{
    "id": 47,
    "authors": [],
    "date_download": "2025-10-30 23:50:16",
    "date_modify": null,
    "date_publish": "2025-10-30T19:45:37+0700",
    "description": "Bộ GD&ĐT đánh giá cao kết quả đề án đào tạo, bồi dưỡng giáo viên mầm non, góp phần nâng cao chất lượng giáo dục toàn diện từ 2018-2025.",
    "filename": "015_dao-tao-boi-duong-nha-giao-va-can-bo-quan-ly-gdmn-giai-doan-2018-2025-dat-nhieu-thanh-tuu-post255548_gd.json",
    "image_url": "https://cdn.giaoduc.net.vn/images/4de4c68b74530ee1841e1878377643255b064538921857fec3cc6a8bfe27b15a4950eb9dd569b985ec364ced5d0b925b19eab69eb2d2bb3649987b49fb5e609a/dsc-4476.jpg.webp",
    "language": "vi",
    "localpath": null,
    "maintext": "GDVN - Đề án \"Đào tạo, bồi dưỡng nhà giáo và cán bộ quản lý giáo dục mầm non giai đoạn 2018 - 2025\" đạt kết quả tốt, chất lượng đội ngũ ngày càng được nâng cao. Ngày 30/10, Bộ Giáo dục và Đào tạo tổ chức Hội nghị tổng kết Đề án \"Đào tạo, bồi dưỡng nhà giáo và cán bộ quản lýgiáo dục mầm nongiai đoạn 2018 - 2025\". Thứ trưởng Thường trực Phạm Ngọc Thưởng chủ trì hội nghị. Cùng dự có đại diện lãnh đạo các đơn vị thuộc Bộ Giáo dục và Đào tạo, các sở giáo dục và đào tạo, đại diện cơ sở giáo dục đại học, cơ sở giáo dục mầm non, chuyên gia, nhà khoa học và đơn vị, tổ chức có liên quan. Bậc mầm non có vai trò đặc biệt, là bậc học hình thành nhân cách học sinh Phát biểu khai mạc hội nghị, Thứ trưởng Thường trực Phạm Ngọc Thưởng nhấn mạnh: Hội nghị tổng kết nhằm đánh giá những kết quả đạt được, chỉ ra những hạn chế, bài học kinh nghiệm trong quá trình triển khai Đề án “Đào tạo, bồi dưỡng nhà giáo và cán bộ quản lý giáo dục mầm non giai đoạn 2018 - 2025\". Sau hơn 6 năm thực hiện, đề án đã đạt được nhiều kết quả nổi bật, toàn diện, góp phần quan trọng vào việc thực hiện đổi mới căn bản, toàn diện giáo dục và đào tạo trên phạm vi toàn quốc. Thứ trưởng khẳng định, giáo dục mầm non là nhiệm vụ vô cùng quan trọng, bởi đây là giai đoạn gieo mầm tri thức và hình thành nhân cách đầu đời cho học sinh. Trong những năm qua, trình độ đào tạo của đội ngũ giáo viên mầm non không ngừng được nâng cao, với tỷ lệ đạt chuẩn trình độ trên 90%. Công tác bồi dưỡng, phát triển năng lực nghề nghiệp cho giáo viên, cũng như bồi dưỡng đội ngũ cán bộ quản lý được triển khai thường xuyên, hiệu quả. Gần 100% cán bộ quản lý cốt cán đã được tham gia các khóa bồi dưỡng năng lực quản lý giáo dục, góp phần nâng cao chất lượng quản lý, điều hành tại các cơ sở giáo dục. Thứ trưởng Phạm Ngọc Thưởng cũng đánh giá cao nỗ lực của các cơ sở giáo dục trong việc xây dựng, triển khai các chương trình bồi dưỡng thiết thực, hiệu quả dành cho đội ngũ giáo viên và cán bộ quản lý giáo dục mầm non. Thứ trưởng nhấn mạnh: \"Tôi đánh giá cao kết quả đào tạo tiến sĩ trong lĩnh vực giáo dục mầm non, coi đây là thành quả quý báu. Nhiều người cho rằng làm công tác mầm non chỉ cần chăm sóc trẻ, nhưng thực tế đây là công việc đòi hỏi trình độ chuyên môn cao, kiến thức sâu rộng và tư duy sư phạm chuyên biệt. Giáo viên mầm non không chỉ “trông nom” trẻ mà còn phải hiểu tâm lý từng độ tuổi, từng vùng miền, từng bữa ăn, giấc ngủ, chế độ dinh dưỡng của trẻ - những yếu tố đòi hỏi kiến thức rất cao và tinh tế. Hơn nữa, trẻ mầm non chưa thể tự bày tỏ mong muốn, nguyện vọng, nên khả năng quan sát, cảm nhận và thấu hiểu của giáo viên mầm non trở nên vô cùng quan trọng\". Vì vậy, Thứ trưởng mong muốn toàn ngành giáo dục và mỗi nhà giáo nói riêng cần nhận thức rõ hơn vai trò đặc biệt của giáo dục mầm non, tiếp tục nâng cao trình độ chuyên môn, năng lực quản lý và phẩm chất nghề nghiệp của đội ngũ giáo viên, cán bộ quản lý ở bậc học này. Về xây dựng đội ngũ cốt cán trong giáo dục mầm non, Thứ trưởng cho biết: đội ngũ này chính là “đầu tàu dẫn dắt”, phải có chuyên môn vững vàng, đồng thời thường xuyên được bổ sung, đổi mới. Việc thay đổi nhân sự trong các hội đồng chuyên môn, hội đồng ra đề là điều bình thường và cần thiết để tạo cơ hội cho lớp cán bộ trẻ được rèn luyện, kế cận. Thứ trưởng thẳng thắn thừa nhận, trong quá trình triển khai Đề án vẫn còn một số hạn chế về nguồn lực, đồng thời cũng bị ảnh hưởng bởi đại dịch COVID-19, khiến một số hoạt động bồi dưỡng phải chuyển sang hình thức trực tuyến và chưa đạt kết quả như mong muốn. Do đó, Thứ trưởng Phạm Ngọc Thưởng bày tỏ mong muốn trong giai đoạn tới, toàn ngành sẽ tiếp tục nỗ lực, phấn đấu hơn nữa, phát huy những kết quả đã đạt được, khắc phục khó khăn, hạn chế, để công tác đào tạo, bồi dưỡng giáo viên và cán bộ quản lý giáo dục mầm non ngày càng đi vào chiều sâu, đáp ứng yêu cầu đổi mới giáo dục trong giai đoạn mới. 90,5% giáo viên mầm non đạt trình độ từ cao đẳng sư phạm trở lên, gần 100% đội ngũ được đào tạo, bồi dưỡng Báo cáo tại hội nghị, Cục trưởng Cục nhà giáo và Cán bộ quản lý giáo dục Vũ Minh Đức cho biết: Giai đoạn 2018 - 2025 chứng kiến những biến chuyển sâu sắc cả trên bình diện quốc tế và trong nước, tạo ra một bối cảnh mới, vừa là thời cơ, vừa là thách thức đối với công tác phát triển đội ngũ nhà giáo và cán bộ quản lý giáo dục mầm non. Về kết quả thực hiện các mục tiêu của đề án, cụ thể trong giai đoạn năm 2018 - 2020, ngành giáo dục đã đào tạo nâng cao trình độ giáo viên đạt trình độ từ cao đẳng sư phạm mầm non trở lên đối với 257.790 trong tổng số 347.895 giáo viên, đạt tỉ lệ 74,1% (vượt so với chỉ tiêu đề ra trong Đề án là 70%). Tỷ lệ giáo viên mầm non đạt trình độ từ cao đẳng sư phạm mầm non trở lên (nâng chuẩn trình độ) đạt 90,5%, vượt mục tiêu so với Đề án 33; Tỷ lệ giáo viên mầm non đạt chuẩn nghề nghiệp mức Khá trở lên là 88,2%, vượt mục tiêu; Tỷ lệ giáo viên và cán bộ quản lý cốt cán được bồi dưỡng năng lực hỗ trợ đồng nghiệp, tỷ lệ giáo viên và cán bộ quản lý được bồi dưỡng nâng cao năng lực theo chuẩn nghề nghiệp mới, chuẩn hiệu trưởng mới, tỷ lệ nhà giáo và cán bộ quản lý được bồi dưỡng cấp chứng chỉ nghiệp vụ quản lý giáo dục trước khi bổ nhiệm đều đạt chỉ tiêu đề ra (gần 100%). Đối với các cơ sở đào tạo (cao đẳng và đại học), Cục trưởng Vũ Minh Đức thông tin, tỷ lệ giảng viên và cán bộ quản lý giáo dục được bồi dưỡng năng lực giảng dạy, giáo dục, quản lý, ngoại ngữ và công nghệ thông tin gần đạt 100%. Để thực hiện tốt các nhiệm vụ trên, ngành giáo dục đã tăng cường truyền thông các chủ trương, chính sách của Đảng và Nhà nước về công tác đào tạo, bồi dưỡng nhà giáo, cán bộ quản lý; tăng cường ứng dụng công nghệ thông tin trong công tác quản lý hoạt động đào tạo, bồi dưỡng đội ngũ nhà giáo. Bên cạnh đó, công tác bồi dưỡng nâng cao năng lực nghiệp vụ sư phạm, quản lý, nghiên cứu khoa học cho giảng viên và cán bộ quản lý tại các cơ sở đào tạo/bồi dưỡng giáo viên mầm non được tổ chức thực hiện một cách chủ động và đạt nhiều kết quả tích cực. Công tác đổi mới chương trình, giáo trình đào tạo/bồi dưỡng giáo viên mầm non và cán bộ quản lý cũng đã triển khai sâu rộng trên toàn quốc, nhằm chuẩn hóa đội ngũ theo yêu cầu mới về phẩm chất, năng lực và đáp ứng xu thế hội nhập quốc tế. Ngoài ra, ngành giáo dục đẩy mạnh xã hội hóa và hội nhập quốc tế trong công tác đào tạo, bồi dưỡng giáo viên và cán bộ quản lý cơ sở giáo dục mầm non. Nhìn chung, Đề án “Đào tạo, bồi dưỡng nhà giáo và cán bộ quản lý giáo dục mầm non giai đoạn 2018 2025” đã đạt được những kết quả nổi bật, toàn diện, góp phần quan trọng vào việc thực hiện đổi mới căn bản, toàn diện giáo dục đào tạo trên phạm vi toàn quốc. Tại hội nghị, Cục trưởng Cục nhà giáo và Cán bộ quản lý giáo dục Vũ Minh Đức chỉ ra 5 ưu điểm của đề án gồm: Công tác lãnh đạo, chỉ đạo và công tác truyền thông thực hiện có hiệu quả; Hoạt động đào tạo, bồi dưỡng đội ngũ nhà giáo và cán bộ quản lý đã từng bước đáp ứng được yêu cầu đổi mới giáo dục; Tỷ lệ nhà giáo đạt chuẩn trình độ đào tạo dần được nâng lên và tăng đều qua các năm; Đội ngũ cốt cán, chuyên gia thường xuyên được tập huấn, tạo hiệu ứng chuyển biến rất tích cực; Hoạt động nghiên cứu khoa học đã được đẩy mạnh tại các trường, khoa sư phạm. Mặc dù quá trình tổ chức và thực hiện Đề án 33 đã đạt được nhiều thành tựu đáng ghi nhận, nhưng vẫn còn một số hạn chế. Nổi bật là tình trạng thiếu giáo viên mầm non, một số địa phương, đơn vị chưa thật sự chủ động trong công tác đào tạo, bồi dưỡng; cơ chế, chính sách, kinh phí và nguồn lực còn hạn chế. Bên cạnh đó, việc hội nhập quốc tế và ứng dụng công nghệ trong giáo dục mầm non còn gặp khó khăn do cơ sở vật chất, trang thiết bị dạy học chưa đáp ứng đầy đủ các yêu cầu đặt ra. Nhằm nâng cao chất lượng phát triển đội ngũ nhà giáo và cán bộ quản lý giáo dục mầm non trong giai đoạn sắp tới, hội nghị đưa ra một số giải pháp như: Hoàn thiện thể chế, chính sách đặc thù và tăng cường vai trò quản lý nhà nước; Giải quyết các vấn đề biên chế, đổi mới phương thức tuyển dụng và thu hút, ban hành cơ chế, chính sách ưu đãi đối với giáo viên mầm non; Đổi mới chương trình, nội dung và phương pháp đào tạo, bồi dưỡng; Nâng cao năng lực cơ sở đào tạo và phát triển đội ngũ chuyên gia; Đẩy mạnh xã hội hóa, hợp tác quốc tế và ứng dụng công nghệ thông tin. Cần nâng cao năng lực số cho đội ngũ nhà giáo Tại hội nghị, bà Lê Thụy Mỵ Châu - Phó Giám đốc Sở Giáo dục và Đào tạo thành phố Hồ Chí Minh thông tin: Ứng dụng công nghệ thông tin và chuyển đổi số trong quản lý, nuôi dưỡng, chăm sóc, giáo dục trẻ mầm non không chỉ là xu thế tất yếu mà còn là một trong những giải pháp then chốt nhằm nâng cao chất lượng giáo dục mầm non trong giai đoạn hiện nay. \"Trước yêu cầu đổi mới căn bản, toàn diện giáo dục đào tạo, việc nâng cao chất lượng đội ngũ giáo viên, cán bộ quản lý mầm non trở thành nhiệm vụ cấp thiết. Tại thành phố Hồ Chí Minh, mạng lưới cơ sở giáo dục mầm non phát triển nhanh, cơ sở vật chất, trang thiết bị được đầu tư, công tác xã hội hóa được đẩy mạnh, hạ tầng công nghệ thông tin từng bước hoàn thiện... giúp giáo viên có thêm cơ hội học tập, tự bồi dưỡng và chia sẻ kinh nghiệm. Dù vậy, vẫn còn khó khăn khi một bộ phận nhỏ giáo viên, cán bộ quản lý lớn tuổi còn hạn chế về ngoại ngữ, công nghệ thông tin, khả năng tiếp cận phương pháp mới trong bồi dưỡng ứng dụng công nghệ thông tin, chuyển đổi số. Hệ thống phần mềm quản lý chưa đồng bộ, dữ liệu số còn thiếu; quy định về bản quyền, sở hữu trí tuệ đối với học liệu số chưa rõ ràng, gây khó khăn trong chia sẻ và khai thác\", bà Châu cho hay. Trước thực trạng trên, Sở Giáo dục và Đào tạo thành phố Hồ Chí Minh đã thực hiện một số giải pháp sau: Tăng cường tập huấn, bồi dưỡng, nâng cao năng lực số, sử dụng trí tuệ nhân tạo AI cho đội ngũ giáo viên mầm non; Đổi mới phương thức quản lý, thực hiện nhiệm vụ nuôi dưỡng, chăm sóc, giáo dục trẻ trên môi trường số; Phát triển kho học liệu số gắn với nâng cao chất lượng thực hiện chương trình giáo dục mầm non; Đảm bảo cơ sở vật chất, hạ tầng công nghệ thông tin và tăng cường công tác tuyên truyền, phối hợp, xã hội hóa và chính sách hỗ trợ. Chia sẻ tại hội nghị, bà Nguyễn Thị Ngọc Bích - Phó Giám đốc Sở Giáo dục và Đào tạo tỉnh Vĩnh Long cũng cho biết, sau 7 năm triển khai Đề án, tại tỉnh Vĩnh Long, 95% giáo viên đạt từ mức khá trở lên theo chuẩn nghề nghiệp. Đội ngũ cán bộ quản lí đổi mới tư duy lãnh đạo, ứng dụng hiệu quả công nghệ quản lí giáo dục, chuyển từ hành chính sang quản trị. Nhiều mô hình bồi dưỡng tại chỗ, cụm chuyên môn, sinh hoạt chuyên đề được duy trì hiệu quả. Để đạt được kết quả trên, sau khi thực hiện sáp nhập tỉnh, kiện toàn các đơn vị hành chính hai cấp, Sở Giáo dục và Đào tạo tỉnh Vĩnh Long rà soát tổng thể đội ngũ, xây dựng môi trường chuyên môn học tập, chia sẻ, hợp tác, là nơi mỗi giáo viên được phát triển, mỗi trẻ em được học bằng niềm vui và hạnh phúc, xây dựng “Trường mầm non hạnh phúc - Giáo viên hạnh phúc - Trẻ em hạnh phúc”. Bên cạnh đó, thường xuyên tổ chức chuyên đề “Giáo dục lấy trẻ làm trung tâm”, “Kỹ năng số trong giáo dục trẻ”, “Ứng dụng STEAM trong mầm non”. Đồng thời, hằng năm, Sở tổ chức các đợt kiểm tra chuyên đề, tập trung đánh giá năng lực sư phạm, đạo đức nghề nghiệp và kết quả bồi dưỡng. Kết quả được tổng hợp, báo cáo định kỳ về Bộ Giáo dục và Đào tạo để phục vụ công tác điều chỉnh, hoàn thiện chính sách. Ở góc nhìn của cơ sở đào tạo, Phó Giáo sư, Tiến sĩ Bùi Thị Lâm - Trưởng khoa Khoa Giáo dục mầm non, Trường Đại học Sư phạm Hà Nội khuyến nghị, thời gian tới cần tiếp tục duy trì các hoạt động bồi dưỡng nhằm đáp ứng nhu cầu phát triển chuyên môn của giảng viên sư phạm mầm non, xây dựng chương trình phát triển chuyên môn cho từng nhóm giảng viên theo nhu cầu thực tế. Theo cô Lâm, có thể thiết kế chương trình 3 phần. Phần chung 30% thời lượng dành cho tất cả giảng viên sư phạm mầm non nhằm nâng cao các năng lực về hiểu biết chính sách, chiến lược phát triển của giáo dục mầm non, chuyển đổi số, nghiên cứu khoa học, ngoại ngữ... Phần chuyên sâu 70% thời lượng, tách thành hai nhánh. Thứ nhất, các giảng viên giảng dạy phần cơ bản, cần bồi dưỡng các năng lực để giúp họ có kiến thức về tâm lý - giáo dục học mầm non, giáo dục tình cảm - kỹ năng xã hội cho trẻ mầm non. Thứ hai, đối với đội ngũ giảng viên chuyên ngành, cần thiết kế những chuyên đề chuyên sâu về các cách tiếp cận và phương pháp mới: Montessori, Reggio Emilia, Stem... Phát biểu kết luận hội nghị, Thứ trưởng Thường trực Phạm Ngọc Thưởng ghi nhận, đánh giá cao nỗ lực thực hiện, triển khai đề án của các cơ quan quản lí, các cơ sở giáo dục đào tạo, các sở giáo dục và đào tạo và đội ngũ cán bộ quản lí, giáo viên mầm non trong thời gian thực hiện Đề án 33. “Kết quả thực hiện Đề án không chỉ là những con số, mà là sự thay đổi về tư duy, nhận thức toàn ngành về giáo dục mầm non, giáo viên mầm non. Điều đó cho thấy, khi được quan tâm đúng mức cùng với sự nỗ lực cố gắng hết mình của đội ngũ giáo viên thì tất cả các mục tiêu đề ra đều có thể hoàn thành tốt”, Thứ trưởng Thường trực khẳng định. Để công tác đào tạo, bồi dưỡng đạt kết quả, Thứ trưởng đề nghị tiếp các địa phương tiếp tục nâng cao nhận thức về vai trò quan trọng của giáo viên mầm non. Khi năng lực các nhà giáo được nâng lên, thì người thụ hưởng chính là các em học sinh. Đối với các cơ sở giáo dục đào tạo, Thứ trưởng đề nghị, cần có những chính sách cụ thể, linh hoạt để thu hút giảng viên, sinh viên giỏi về với ngành sư phạm giáo dục mầm non. “Đào tạo là nhiệm vụ trọng yếu, bồi dưỡng là nhiệm vụ thường xuyên. Trong quá trình đào tạo, cần phải rà soát, cập nhật và có kiểm định về chất lượng. Đào tạo và bồi dưỡng phải thực chất về chất lượng chứ không chỉ về số lượng, phải phát huy phẩm chất, năng lực của đội ngũ giáo viên, bám sát thực tiễn của giáo dục mầm non tại các địa phương”, Thứ trưởng lưu ý. Tại hội nghị, Thứ trưởng Thường trực Bộ Giáo dục và Đào tạo đã trao tặng Bằng khen của Bộ trưởng Bộ Giáo dục và Đào tạo cho các cá nhân, tập thể có thành tích xuất sắc trong việc triển khai Đề án “Đào tạo, bồi dưỡng nhà giáo và cán bộ quản lí giáo dục mầm non giai đoạn 2018 - 2025\".",
    "source_domain": "giaoduc.net.vn",
    "title": "Đào tạo, bồi dưỡng nhà giáo và cán bộ quản lý GDMN giai đoạn 2018 - 2025 đạt nhiều thành tựu",
    "title_page": null,
    "title_rss": null,
    "url": "https://giaoduc.net.vn/dao-tao-boi-duong-nha-giao-va-can-bo-quan-ly-gdmn-giai-doan-2018-2025-dat-nhieu-thanh-tuu-post255548.gd",
    "error": "",
    "label": "real"
}