{
    "id": 56,
    "authors": [],
    "date_download": "2025-10-31 00:18:02",
    "date_modify": null,
    "date_publish": "2025-10-30T16:41:54+0700",
    "description": "GDVN - Đoàn công tác của ĐHQGHN do PGS.TS Hoàng Minh Sơn - Giám đốc Đại học Quốc gia Hà Nội dẫn đầu đã có buổi làm việc với Trường Đại học Giáo dục.",
    "filename": "018_giam-doc-dhqghn-truong-dh-giao-duc-can-phat-huy-vai-tro-dau-tau-trong-nghien-cuu-khoa-hoc-gd-post255554_gd.json",
    "image_url": "https://cdn.giaoduc.net.vn/images/4de4c68b74530ee1841e187837764325725a220e9d34de9af622853886918358c3fcecf40f740544692b2e97ed7bbb3ed3ab2fb05292658f8d08535be7900433d33cab11b7a4217926227ed097b7ef36/vnu-giam-doc-lam-viec-voi-ued-13.jpg.webp",
    "language": "vi",
    "localpath": null,
    "maintext": "GDVN - Đoàn công tác của ĐHQGHN do PGS.TS Hoàng Minh Sơn - Giám đốc Đại học Quốc gia Hà Nội dẫn đầu đã có buổi làm việc với Trường Đại học Giáo dục. Ngày 29/10/2025, Đoàn công tác của Đại học Quốc gia Hà Nội do PGS.TS Hoàng Minh Sơn - Giám đốc Đại học Quốc gia Hà Nội dẫn đầu đã có buổi làm việc với Trường Đại học Giáo dục nhằm đánh giá kết quả hoạt động, thảo luận định hướng phát triển và lắng nghe các kiến nghị, đề xuất của Nhà trường. Tham gia buổi làm việc có các Phó Giám đốc Đại học Quốc gia Hà Nội: PGS.TS Phạm Bảo Sơn, PGS.TS Đào Thanh Trường; Chánh Văn phòng và Trưởng các ban chức năng và Trưởng Khối Văn phòng Đảng - Đoàn thể, Đại học Quốc gia Hà Nội. Tiếp và làm việc với Đoàn có PGS.TS Nguyễn Thị Hương - Bí thư Đảng ủy, Chủ tịch Hội đồng Trường; GS.TS Nguyễn Quý Thanh - Hiệu trưởng, cùng các Phó Hiệu trưởng, cán bộ chủ chốt và đại diện các giáo sư của Trường Đại học Giáo dục, Đại học Quốc gia Hà Nội. Giám đốc ĐHQGHN Hoàng Minh Sơn phát biểu tại buổi làm việc. Báo cáo tại buổi làm việc, GS.TS Nguyễn Quý Thanh - Hiệu trưởng Trường Đại học Giáo dục cho biết, thời gian qua Nhà trường đã đạt nhiều kết quả nổi bật trong công tác đào tạo, nghiên cứu khoa học và hợp tác phát triển. Trường hiện đang triển khai 17 chương trình cử nhân, 14 chương trình thạc sĩ và 4 chương trình tiến sĩ, đồng thời mở mới các ngành Tâm lý học lâm sàng trẻ em và vị thành niên, Quản trị công nghệ giáo dục, Khoa học giáo dục. Công tác tuyển sinh năm học 2025-2026 đạt 93,6% chỉ tiêu, với gần 1.500 sinh viên nhập học – mức cao nhất từ trước đến nay. Hoạt động nghiên cứu khoa học tiếp tục khởi sắc, số công bố quốc tế tăng gần 200%, trong đó 61% thuộc nhóm Q1, Q2. Tạp chí VNU Journal of Science: Education Research được chấp nhận vào hệ thống ASEAN Citation Index (ACI), khẳng định uy tín học thuật của Trường trong khu vực. Trường duy trì 3 nhóm nghiên cứu mạnh cấp Đại học Quốc gia Hà Nội và 4 nhóm nghiên cứu cấp trường, tập trung vào các hướng nghiên cứu chiến lược về công nghệ giáo dục, khoa học hành vi và quản trị nhà trường. Bên cạnh đó, Trường tích cực triển khai Nghị quyết 57-NQ/TW của Bộ Chính trị và Nghị quyết 03/NQ-CP của Chính phủ về đột phá phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia. GS.TS Nguyễn Quý Thanh - Hiệu trưởng Trường Đại học Giáo dục báo cáo tình hình hoạt động của Nhà trường thời gian vừa qua và định hướng phát triển trọng tâm của Trường trong giai đoạn 2025-2030. Tại buổi làm việc, Hiệu trưởng nhà trường trình bày 05 định hướng phát triển trọng tâm của Trường trong giai đoạn 2025-2030: Phát triển Trường Đại học Quốc gia Hà Nội theo định hướng đại học nghiên cứu ứng dụng về Khoa học giáo dục và Sư phạm, gắn đào tạo với đổi mới sáng tạo và tư vấn chính sách; Đổi mới cấu trúc và cơ chế vận hành, xây dựng hệ sinh thái giáo dục mở, kết nối giữa đào tạo – nghiên cứu – ứng dụng – phục vụ cộng đồng; Phát triển các lĩnh vực mới trong khoa học giáo dục như giáo dục số, công nghệ giáo dục, tâm lý học, quản trị giáo dục hiện đại; Phấn đấu đến năm 2026, đưa khoảng 2.000 sinh viên và học sinh học tập thường xuyên tại Hòa Lạc, xây dựng cơ sở đào tạo hiện đại, đồng bộ và thông minh; Phát triển Trường Đại học Quốc gia Hà Nội thành Think Tank về khoa học giáo dục, phục vụ cho Đại học Quốc gia Hà Nội và toàn ngành. Tại buổi làm việc, các đại biểu đã cùng trao đổi về những thuận lợi và khó khăn ở Trường Đại học Giáo dục, những định hướng phát triển của Nhà trường để đóng góp vào sự phát triển của khoa học giáo dục và giáo dục Việt Nam, trong đó có những nghiên cứu ứng dụng mang tính dẫn dắt. Một số đại biểu cùng đề xuất một số nội dung liên quan đến các tính tiềm lực, nhân lực, thu nhập, … và việc cần có thêm những chương trình nghiên cứu lớn mang tầm quốc gia mà Đại học Quốc gia Hà Nội là cơ quan đầu mối. Phát biểu chỉ đạo tại buổi làm việc, Giám đốc Đại học Quốc gia Hà Nội Hoàng Minh Sơn đánh giá cao sự nỗ lực, tinh thần sáng tạo và kết quả đạt được của Trường Đại học Quốc gia Hà Nội. Giám đốc Đại học Quốc gia Hà Nội khẳng định: “Trường Đại học Giáo dục đã khẳng định được vai trò của một đơn vị nghiên cứu chuyên sâu về khoa học giáo dục, tận dụng tốt sức mạnh tổng hợp của toàn Đại học Quốc gia Hà Nội. Nhà trường cần tiếp tục phát huy vai trò đầu tàu trong nghiên cứu, đổi mới sáng tạo và tham vấn chính sách giáo dục quốc gia”. Giám đốc Hoàng Minh Sơn nhấn mạnh, Trường cần đổi mới mạnh mẽ mô hình quản trị và cấu trúc tổ chức, phát triển theo hướng đại học nghiên cứu ứng dụng, lấy người học làm trung tâm và hướng tới hệ sinh thái giáo dục mở, kết nối, đổi mới sáng tạo. \"Nhà Trường tăng cường gắn kết giữa nghiên cứu, đào tạo, tư vấn chính sách, phát huy thế mạnh liên ngành trong khoa học giáo dục, tâm lý học, công nghệ và quản trị giáo dục để giải quyết các vấn đề thực tiễn của giáo dục Việt Nam. “Giáo dục đại học không chỉ dừng lại ở truyền thụ tri thức mà phải tổ chức cho người học năng lực sáng tạo, thích ứng và kiến tạo. Trường Đại học Giáo dục phải là nơi tiên phong trong việc hiện thực hóa mô hình này” – Giám đốc nhấn mạnh. Bên cạnh đó, Giám đốc đề nghị Trường Đại học Giáo dục đẩy nhanh tiến độ triển khai cơ sở Hòa Lạc, hướng tới một không gian giáo dục thông minh, kết nối giữa đại học, phổ thông, nghiên cứu ứng dụng, qua đó tạo điều kiện cho 2.000 sinh viên và học sinh học tập thường xuyên tại Hòa Lạc vào năm 2026. Ông cũng yêu cầu Nhà trường xây dựng cơ chế thu hút, sử dụng nhân lực khoa học trình độ cao, thúc đẩy các nhóm nghiên cứu liên ngành và xây dựng mô hình tài chính công bằng, tạo động lực phát triển bền vững. Giám đốc Đại học Quốc gia Hà Nội Hoàng Minh Sơn khẳng định, Đại học Quốc gia Hà Nội có sứ mạng quốc gia và do đó mọi hoạt động của Trường Đại học Giáo dục không nằm ngoài sứ mạng, thực hiện trách nhiệm chung của toàn hệ thống Đại học Quốc gia Hà Nội. Các đơn vị trong Đại học Quốc gia Hà Nội cần đồng hành, hỗ trợ để Trường phát huy vai trò đầu tàu trong nghiên cứu, đào tạo và đổi mới giáo dục Việt Nam. Chặng đường phát triển mới của Trường Đại học Giáo dục sẽ có nhiều cơ hội bởi nằm trong bối cảnh đổi mới căn bản và toàn diện giáo dục, góp phần thực hiện hiệu quả Nghị quyết 71 của Quốc hội và Nghị quyết 57 của Bộ Chính trị về phát triển con người toàn diện và đổi mới hệ thống giáo dục quốc gia. Phó Giám đốc Đại học Quốc gia Hà Nội Phạm Bảo Sơn phát biểu tại buổi làm việc Phó Giám đốc Đại học Quốc gia Hà Nội Đào Thanh Trường phát biểu tại buổi làm việc Tại buổi làm việc, các đại biểu và các nhà khoa học đã trao đổi nhiều nội dung liên quan đến định hướng phát triển của Trường trong giai đoạn tới",
    "source_domain": "giaoduc.net.vn",
    "title": "Giám đốc ĐHQGHN: Trường ĐH Giáo dục cần phát huy vai trò đầu tàu trong nghiên cứu khoa học GD",
    "title_page": null,
    "title_rss": null,
    "url": "https://giaoduc.net.vn/giam-doc-dhqghn-truong-dh-giao-duc-can-phat-huy-vai-tro-dau-tau-trong-nghien-cuu-khoa-hoc-gd-post255554.gd",
    "error": "",
    "label": "real"
}