{
    "id": 133,
    "authors": [],
    "date_download": "2025-10-31 00:48:36",
    "date_modify": null,
    "date_publish": null,
    "description": "Bộ Giáo dục và Đào tạo đề nghị triển khai dạy học môn tiếng Anh bắt buộc từ lớp 1 của chương trình giáo dục phổ thông (hiện tại đang bắt buộc từ lớp 3).",
    "filename": "047_tieng-anh-se-tro-thanh-mon-hoc-bat-buoc-tu-lop-1-204251029161726639_htm.json",
    "image_url": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/10/29/z71679324536947c1e140d62d3f2a6323c001a458bce12-17617305107781218245315-81-0-1421-2560-crop-1761730700620987698220.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "GDVN -Đề án \"Đưa tiếng Anh thành ngôn ngữ thứ hai trong trường học giai đoạn 2025-2035, tầm nhìn đến năm 2045\" đã được Thủ tướng phê duyệt vào ngày 29/10. Thủ tướng Chính phủ vừa ký Quyết định số 2371/QĐ-TTg ngày 27/10/2025 phê duyệt Đề án “Đưatiếng Anh thành ngôn ngữ thứ haitrong trường học giai đoạn 2025-2035, tầm nhìn đến năm 2045”, nhằm nâng cao năng lực tiếng Anh cho trẻ em, học sinh, sinh viên, góp phần phát triển con người Việt Nam trong thời đại khoa học và công nghệ, kỉ nguyên số, tăng cường hội nhập quốc tế. Giúp học sinh phát triển năng lực, hội nhập quốc tế thiết thực, hiệu quả Trên thế giới, tiếng Anh là ngôn ngữ chính thức hoặc ngôn ngữ thứ hai ở 54 quốc gia và 27 vùng lãnh thổ như Anh, Mĩ, Canada, Úc, Ấn Độ, Singapore, Malta, Hồng Kông, Đài Loan... Đây là những quốc gia và vùng lãnh thổ có nền khoa học công nghệ tiên tiến, kinh tế phát triển mạnh và có tổng GDP chiếm đến 45% GDP toàn cầu (năm 2023). Bên cạnh đó, tiếng Anh là ngôn ngữ chủ yếu của các công bố khoa học quốc tế (chiếm đến 95% số lượng các công bố khoa học quốc tế hàng năm), có đến 63% các nội dung thông tin, truyền thông trên các kênh thông tin quốc tế bằng tiếng Anh. Nhiều trường đại học hàng đầu tại các quốc gia không nói tiếng Anh cũng có các chương trình đào tạo tiên tiến bằng tiếng Anh để giúp cho sinh viên tiếp cận với tiến bộ của khoa học, kĩ thuật trên thế giới. Tại Việt Nam, năng lực ngoại ngữ của học sinh, sinh viên ngày càng được cải thiện; đội ngũ giáo viên, giảng viên ngoại ngữ luôn được quan tâm bồi dưỡng thường xuyên và định kỳ về năng lực ngoại ngữ và năng lực sư phạm, cơ bản đáp ứng yêu cầu đổi mới. Tuy nhiên, việc triển khai dạy học tiếng Anh như một ngoại ngữ trong nhà trường chưa thực sự đáp ứng nhu cầu sử dụng ngôn ngữ của người học (nghe, nói, đọc, viết), qua đó giúp cho các em trở thành công dân toàn cầu và phục vụ hiệu quả cho việc hội nhập quốc tế. Trong bối cảnh đó, việc dạy học tiếng Anh như một ngoại ngữ cần được nâng tầm trở thành dạy học như một ngôn ngữ thứ hai để giúp học sinh phát triển năng lực, sử dụng tiếng Anh trong hoạt động học thuật, khai thác tài liệu, sử dụng công cụ số và trí tuệ nhân tạo (AI), hội nhập quốc tế một cách thiết thực, hiệu quả. Hình thành hệ sinh thái sử dụng tiếng Anh trong các cơ sở giáo dục Mục tiêu của Đề án là đưa tiếng Anh thành ngôn ngữ thứ hai trong trường học ở Việt Nam; tiếng Anh được sử dụng rộng rãi, thường xuyên, hiệu quả trong dạy học, giao tiếp, quản lí và các hoạt động giáo dục của nhà trường, hình thành hệ sinh thái sử dụng tiếng Anh trong các cơ sở giáo dục từ Mức độ 1 đến Mức độ 3. Nâng cao chất lượng dạy học tiếng Anh, dạy học bằng tiếng Anh để góp phần xây dựng thế hệ công dân toàn cầu đáp ứng yêu cầu hội nhập quốc tế của Việt Nam. Đối với giáo dục mầm non, mục tiêu của Đề án là giúp trẻ được trải nghiệm, làm quen với tiếng Anh; hướng tới hình thành và phát triển năng lực giao tiếp bằng tiếng Anh, chuẩn bị tốt cho việc học tiếng Anh ở cấp học phổ thông. Đối với giáo dục phổ thông, mục tiêu của Đề án là giúp học sinh hình thành, phát triển năng lực, kĩ năng sử dụng tiếng Anh trong phát triển tư duy và phẩm chất, năng lực học tập các môn học, các hoạt động giáo dục, giao lưu, trải nghiệm trong và ngoài nhà trường góp phần phát triển con người Việt Nam toàn diện trong thời đại hội nhập quốc tế sâu rộng. Đối với giáo dục đại học, mục tiêu của Đề án là phát triển môi trường sử dụng tiếng Anh hiệu quả trong giảng dạy các học phần, mô đun, tín chỉ trong chương trình đào tạo; trong đào tạo và bồi dưỡng đội ngũ giáo viên, giảng viên. Phát triển giáo dục đại học thành trụ cột dẫn dắt quốc gia trong hệ sinh thái tiếng Anh với năng lực hội nhập sâu rộng, chuyển giao tri thức và đổi mới sáng tạo bằng tiếng Anh. Đối với giáo dục nghề nghiệp, mục tiêu của Đề án nhằm nâng cao năng lực sử dụng tiếng Anh trong giao tiếp và định hướng nghề nghiệp, đáp ứng yêu cầu của thị trường lao động trong nước và quốc tế. Phát triển môi trường sử dụng tiếng Anh hiệu quả trong cơ sở giáo dục nghề nghiệp. Đối với giáo dục thường xuyên, mục tiêu của Đề án giúp nâng cao năng lực tiếng Anh cho người học giáo dục thường xuyên, đa dạng hóa hình thức và nội dung học tập tiếng Anh nhằm đáp ứng nhu cầu đa dạng của xã hội, góp phần nâng cao chất lượng nguồn nhân lực quốc gia. Cần thêm 22.000 giáo viên tiếng Anh mầm non, tiểu học Đề án được áp dụng trong tất cả các cơ sở giáo dục mầm non, giáo dục phổ thông, giáo dục đại học, giáo dục nghề nghiệp, giáo dục thường xuyên trên cả nước. Ước tính Đề án sẽ tác động đến khoảng 50.000 cơ sở giáo dục với gần 30 triệu trẻ em, học sinh, sinh viên và khoảng 01 triệu cán bộ quản lý, giáo viên ở tất cả các cấp học, ngành học, ngành đào tạo. Thời gian thực hiện của Đề án là 20 năm (từ năm 2025 đến năm 2045), được triển khai với 03 giai đoạn chính. Trong đó, giai đoạn 1 (2025-2030) sẽ xây dựng nền tảng và chuẩn hóa - bảo đảm nền tảng vững chắc để tiếng Anh được sử dụng thường xuyên và có hệ thống trong môi trường giáo dục; giai đoạn 2 (2030-2035) sẽ mở rộng và tăng cường - đẩy mạnh việc sử dụng tiếng Anh một cách thường xuyên hơn; giai đoạn 3 (2035-2045) sẽ hoàn thiện và nâng cao - tiếng Anh được sử dụng một cách tự nhiên, phát triển hệ sinh thái sử dụng tiếng Anh trong môi trường giáo dục, giao tiếp và quản trị nhà trường. Về điều kiện nguồn lực, sau khi Đề án được ban hành, các cơ quan, tổ chức Trung ương và địa phương thuộc đối tượng điều chỉnh của Đề án có trách nhiệm thực hiện. Trong đó, đối với bậc học mầm non, để triển khai thành công Đề án thì cần có 01 biên chế vị trí việc làm là giáo viên tiếng Anh/01 cơ sở giáo dục mầm non. Như vậy dự kiến sẽ phát sinh thêm biên chế vị trí việc làm của giáo viên tiếng Anh mầm non trong các cơ sở giáo dục mầm non công lập trên cả nước thêm 12.000 người. Đối với bậc tiểu học, để có cơ sở vững chắc, đảm bảo thành công mục tiêu của Đề án, đề nghị triển khai dạy học môn tiếng Anh bắt buộc từ lớp 1 của Chương trình Giáo dục phổ thông (hiện tại đang bắt buộc từ lớp 3). Điều này sẽ phát sinh thêm biên chế giáo viên tiếng Anh trong các trường tiểu học trên cả nước thêm khoảng gần 10.000 giáo viên tiếng Anh. Ngoài ra, cần đào tạo và bồi dưỡng tiếng Anh và năng lực chuyên môn, nghiệp vụ sư phạm cho ít nhất 200.000 giáo viên dạy học bằng tiếng Anh từ nay cho đến năm 2035 để đáp ứng được nhu cầu, mục tiêu của Đề án.",
    "source_domain": "www.nguoiduatin.vn",
    "title": "Tiếng Anh sẽ trở thành môn học bắt buộc từ lớp 1",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.nguoiduatin.vn/tieng-anh-se-tro-thanh-mon-hoc-bat-buoc-tu-lop-1-204251029161726639.htm",
    "error": "",
    "label": "real"
}