{
    "id": 143,
    "authors": [],
    "date_download": "2025-10-30 22:01:58",
    "date_modify": null,
    "date_publish": "2025-09-30T09:25:15+0700",
    "description": "Viện Công nghệ Massachusetts (MIT) quay lại vị trí số 1 về đào tạo Khoa học máy tính tại Mỹ, theo xếp hạng của U.S.News. - VnExpress",
    "filename": "10_dai_hoc_day_khoa_hoc_may_tinh_tot_nhat_my_4945266_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/09/30/542796837-18530688346014131-23-8852-6814-1759199089.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Viện Công nghệ Massachusetts (MIT) quay lại vị trí số 1 về đào tạo Khoa học máy tính tại Mỹ, theo xếp hạng của U.S.News. Tổ chức U.S.News tuần trước công bố bảng xếp hạng đại học đào tạo ngành Khoa học máy tính tốt nhất nước Mỹ. Top 10 vẫn là những gương mặt quen thuộc, song dao động nhẹ về thứ hạng. Đại học Stanford tụt 1 bậc sau một năm đứng đầu bảng. Viện Công nghệ Georgia tăng 2 hạng, là trường công duy nhất trong top 5. Các trường trong top 10 được đánh giá tương đối đồng đều, đều ở vị trí đồng hạng với ít nhất một trường khác, trừ MIT. Một nửa trong số này là trường tư. Học phí với sinh viên từ 35.100-72.300 USD mỗi năm (930 triệu - 1,9 tỷ đồng). Đại học Illinois, Urbana-Champaign Bảng xếp hạng trên dựa vào khảo sát, cùng đánh giá từ các trưởng khoa và giảng viên cấp cao cùng ngành tại các trường uy tín của Mỹ. Chất lượng học thuật của các chương trình được chấm trung bình trên thang điểm 5: xuất sắc (5), mạnh (4), tốt (3), tạm ổn (2) hoặc trung bình (1). Khoảng 600 trường được đánh giá năm nay. Bảng xếp hạng cao đẳng và đại học Mỹ của U.S. News ra đời từ năm 1983, là nguồn tham khảo phổ biến của sinh viên quốc tế, bên cạnh hai bảng xếp hạng QS và THE. Khuôn viên Viện Công nghệ Massachusetts, Mỹ. Ảnh:Massachusetts Institute of Technology Fanpage",
    "source_domain": "vnexpress.net",
    "title": "10 đại học dạy Khoa học máy tính tốt nhất Mỹ",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/10-dai-hoc-day-khoa-hoc-may-tinh-tot-nhat-my-4945266.html",
    "error": "",
    "label": "real"
}