{
    "id": 145,
    "authors": [],
    "date_download": "2025-10-30 22:02:02",
    "date_modify": null,
    "date_publish": "2025-10-09T09:34:45+0700",
    "description": "11 trường của Việt Nam vào bảng xếp hạng đại học thế giới THE, dẫn đầu là Đại học Kinh tế TP HCM, trong khi Đại học Nguyễn Tất Thành và Đại học Đà Nẵng lần đầu góp mặt. - VnExpress",
    "filename": "11_dai_hoc_viet_nam_vao_bang_xep_hang_the_gioi_2026_4949109_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/10/09/dn-1759976824-1759976855-2641-1759976924.png",
    "language": "vi",
    "localpath": null,
    "maintext": "11 trường của Việt Nam vào bảng xếp hạng đại học thế giới THE, dẫn đầu là Đại học Kinh tế TP HCM, trong khi Đại học Nguyễn Tất Thành và Đại học Đà Nẵng lần đầu góp mặt. Tổ chức Times Higher Education (THE) ngày 9/10 công bố bảng xếp hạng đại học thế giới năm 2026. Việt Nam có 11 đại diện, đông nhất từ trước đến nay. Đại học Kinh tế TP HCM được xếp ở vị trí 501-600, cao nhất trong các cơ sở giáo dục đại học của Việt Nam. Tiếp đến là Đại học Duy Tân và Tôn Đức Thắng, hạng 601-800. Lần đầu tiên được xếp hạng, Đại học Nguyễn Tất Thành và Đại học Đà Nẵng nằm trong nhóm 1001-1200 và 1501+. Chín đại diện còn lại của Việt Nam đều giữ nguyên thứ hạng năm ngoái. Bảng xếp hạng của THE dựa vào 18 chỉ số, thuộc 5 trụ cột, tương tự mọi năm. Trong đó, chất lượng nghiên cứu chiếm trọng số lớn nhất (30%), rồi đến chất lượng giảng dạy (29,5%), môi trường nghiên cứu (29%), tính quốc tế (7,5%), thu nhập và bằng sáng chế công nghiệp (4%). Năm nay, THE khảo sát và xếp hạng gần 2.200 cơ sở giáo dục đại học từ 115 quốc gia và vùng lãnh thổ. Mỹ và Anh tiếp tục thống trị top 10. THE là một trong bốn tổ chức xếp hạng đại học có ảnh hưởng lớn, bên cạnh QS, ARWU và US News. Bảng xếp hạng đại học danh tiếng được tổ chức này công bố lần đầu vào năm 2011. Sinh viên Đại học Đà Nẵng. Ảnh:Website trường",
    "source_domain": "vnexpress.net",
    "title": "11 đại học Việt Nam vào bảng xếp hạng thế giới 2026",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/11-dai-hoc-viet-nam-vao-bang-xep-hang-the-gioi-2026-4949109.html",
    "error": "",
    "label": "real"
}