{
    "id": 146,
    "authors": [],
    "date_download": "2025-10-30 22:02:07",
    "date_modify": null,
    "date_publish": "2025-10-13T11:29:04+0700",
    "description": "TP HCM- 125 ngôi trường quá hạn sử dụng, xuống cấp trầm trọng, trong khi hơn 3.200 phòng học khác bị hư hỏng cần sửa chữa. - VnExpress",
    "filename": "125_ngoi_truong_o_tp_hcm_qua_han_su_dung_4949984_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/10/12/phonghocbangton529563592-17602-3472-7599-1760279855.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "TP HCM125 ngôi trường quá hạn sử dụng, xuống cấp trầm trọng, trong khi hơn 3.200 phòng học khác bị hư hỏng cần sửa chữa. Sau khi tổng rà soát cơ sở vật chất và trang thiết bị dạy học theo yêu cầu của Chủ tịch UBND thành phố, Sở Giáo dục và Đào tạo ngày 12/10 cho biết 125 trường được xây dựng từ lâu, quá niên hạn sử dụng (trên 20 năm) nên xuống cấp nặng nề, nguy cơ mất an toàn cho học sinh, giáo viên. Trong đó, bậc mầm non có 40 trường, 53 trường ở cấp tiểu học và 29 trường THCS, thuộc quản lý của UBND xã, phường, đặc khu. Với những công trình này, Sở đánh giá việc sửa chữa ở mức nhỏ lẻ không hiệu quả nên đề xuất xây dựng thay thế. Ngoài ra, hơn 3.200 phòng ở ba cấp mầm non, tiểu học, THCS hư hỏng, xuống cấp. Tổng kinh phí sửa chữa, duy tu dự kiến hơn 616 tỷ đồng. Trang thiết bị dạy học, bàn ghế ở nhiều trường cũng thiếu hoặc hư hỏng nghiêm trọng. Cụ thể, các trường còn thiếu gần 29.000 bộ bàn ghế, hơn 5.600 bộ máy vi tính và gần 3.000 thiết bị nghe nhìn (tivi, máy chiếu, bảng tương tác). Sở đánh giá đây là những trang thiết bị cơ bản, thiết yếu phục vụ cho quá trình dạy học, cần thành phố cấp kinh phí mua bổ sung, thay thế. Đầu năm học, nhiều trường ở TP HCM, chủ yếu ở khu vực Bình Dương cũ, bị phụ huynh kêu ca vì thiếu phòng học hoặc xuống cấp, tạm bợ, ảnh hưởng đến điều kiện học tập của con em. Như ở trường Tiểu học Đông An, phường Tân Đông Hiệp, nhiều phòng học được làmbằng tôn, khiến học sinh khổ sở vì nóng nực, thiếu ánh sáng. Với hơn 2,5 triệu học sinh ở khoảng 3.500 trường học, thành phố hiện là \"siêu đô thị giáo dục\" của cả nước. Sở đánh giá số lượng trường lớp lớn nhưng chưa xứng tầm với sự phát triển. Nhiều khu vực đô thị hóa nhanh, tập trung các khu chế xuất, công nghiệp với tốc độ gia tăng dân số cơ học cao vẫn thiếu phòng học cục bộ. Giám đốc Sở Giáo dục và Đào tạo Nguyễn Văn Hiếu nhiều lần đề xuất thành phố duy trì mục tiêu xây dựng đủ 300 phòng học trên một vạn dân trong độ tuổi đến trường (3-18 tuổi), để đảm bảo nhu cầu chỗ học và sĩ số theo quy định. Trước khi sáp nhập, TP HCM đã đạt 297 phòng học trên một vạn dân, sát mục tiêu đề ra. Nhưng hiện con số này thấp hơn, do khu vực Bình Dương cũ chỉ đạt khoảng 200, nếu tính riêng độ tuổi 15-18 thì chỉ có trung bình 74 phòng học trên một vạn dân. Học sinh trường Tiểu học Đông An ngồi trong phòng học bằng tôn, thiếu ánh sáng. Ảnh:Lê Ánh",
    "source_domain": "vnexpress.net",
    "title": "125 ngôi trường ở TP HCM quá hạn sử dụng",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/125-ngoi-truong-o-tp-hcm-qua-han-su-dung-4949984.html",
    "error": "",
    "label": "real"
}