{
    "id": 147,
    "authors": [],
    "date_download": "2025-10-30 22:02:04",
    "date_modify": null,
    "date_publish": "2025-09-21T23:59:35+0700",
    "description": "Australia- Du học sinh ở 12 trường sẽ được xét cấp thị thực nhanh hơn, nhằm hạn chế tình trạng ồ ạt đổ vào các đại học lớn. - VnExpress",
    "filename": "12_dai_hoc_australia_duoc_uu_tien_ve_thi_thuc_du_hoc_4941661_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/09/21/492560363-10160850938856496-86-7755-6702-1758473677.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "AustraliaDu học sinh ở 12 trường sẽ được xét cấp thị thực nhanh hơn, nhằm hạn chế tình trạng ồ ạt đổ vào các đại học lớn. Thông tin được nêu trong báo cáo của Bộ Nội vụ Australia về chỉ tiêu tuyển sinh quốc tế cho các đại học năm 2025, hồi tuần trước. Trong 12 trường diện ưu tiên, Đại học Công nghệ Swinburne được tuyển hơn 4.500 sinh viên quốc tế, nhiều nhất. Theo sau là Đại học La Trobe với 4.100 chỉ tiêu. Ba trường Edith Cowan, Griffith và Wollong cùng được phân bổ 3.600 suất, còn lại nhận dưới 3.000. Sinh viên quốc tế nhập học các trường này sẽ được xem xét cấp visa nhanh hơn. Động thái này nhằm hạn chế tình trạng các trường lớn, phổ biến nhận nhiều hồ sơ đăng ký, trong khi những trường ít nổi bật hơn bị \"lép vế\". Tính đến tháng 6 năm ngoái, thời gian xử lý visa trung vị là 94 ngày đối với bậc đại học và 171 ngày với các chương trình đào tạo nghề. Chỉ tiêu tuyển sinh quốc tế năm 2025 Hai năm nay, chính phủ Australia liên tục siết chính sách với du học sinh, nhằm kiềm chế số người nhập cư. Chẳng hạn, thời gian ở lại làm việc sau tốt nghiệp của sinh viên quốc tế giảm từ 4-6 năm xuống còn 2-4 năm, yêu cầu tiếng Anh cũng được nâng lên 6.0-6.5 IELTS, tăng 0.5 điểm. Ngoài ra, mức chứng minh tài chính du học lên 29.710 AUD (517,8 triệu đồng), cao hơn 20% so với trước. Phí xin visa du học cũng tăng thành 2.000 AUD, thuộc diện cao nhất thế giới. Australia năm ngoái thu hút 1,1 triệu du học sinh, thuộc diện đông nhất thế giới. Số sinh viên người Việt là hơn 33.000, tính đến tháng 4. Khuôn viên Đại học Công nghệ Swinburne, Australia. Ảnh:Swinburne University of Technology Fanpage",
    "source_domain": "vnexpress.net",
    "title": "12 đại học Australia được ưu tiên về thị thực du học",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/12-dai-hoc-australia-duoc-uu-tien-ve-thi-thuc-du-hoc-4941661.html",
    "error": "",
    "label": "real"
}