{
    "id": 148,
    "authors": [],
    "date_download": "2025-10-30 22:02:08",
    "date_modify": null,
    "date_publish": "2025-10-02T00:00:00+0700",
    "description": "13 trường có doanh thu từ 1.000 tỷ đồng trở lên vào năm ngoái, tăng hai trường so với trước, trong đó Đại học FPT cao nhất với gần 4.400 tỷ đồng. - VnExpress",
    "filename": "13_dai_hoc_dat_doanh_thu_nghin_ty_dong_4945894_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/10/01/screenshot-2025-10-01-142014-1-5991-4519-1759303394.png",
    "language": "vi",
    "localpath": null,
    "maintext": "13 trường có doanh thu từ 1.000 tỷ đồng trở lên vào năm ngoái, tăng hai trường so với trước, trong đó Đại học FPT cao nhất với gần 4.400 tỷ đồng. Đầu năm học 2025-2026, hầu hết đại học công bố báo cáo thường niên năm 2024 theo quy định của Bộ Giáo dục và Đào tạo, gồm số liệu về tài chính. 9 trường công lập đạt doanh thu nghìn tỷ. Trong đó, hai gương mặt mới là Đại học Y Dược TP HCM (1.123 tỷ đồng) và Sư phạm Kỹ thuật TP HCM (1.120 tỷ đồng). Nhóm đã đạt con số này năm ngoái gồm Đại học Bách khoa Hà Nội, Kinh tế TP HCM, Kinh tế quốc dân, Tôn Đức Thắng, trường Đại học Bách khoa - Đại học Quốc gia TP HCM. Ngoài ra, Đại học Cần Thơ tăng doanh thu từ khoảng 950 tỷ đồng vào năm 2023 lên mức 1.115 tỷ trong để quay trở nhóm này. Đại học Công nghiệp TP HCM chưa công bố dữ liệu nhưng từ năm 2023, trường này đã thu được gần 1.012 tỷ đồng, chỉ tiêu tuyển sinh ổn định ở mức hơn 8.000, học phí tăng. Các trường tư thục thu trên nghìn tỷ đồng là Đại học FPT, Văn Lang, Nguyễn Tất Thành và Công nghệ TP HCM (Hutech). Trong đó, Đại học FPT có doanh thu cao nhất với gần 4.377 tỷ đồng. Thống kê dựa trên báo cáo thường niên theo quy định của Bộ Giáo dục và Đào tạo với 240 đại học của Việt Nam, không bao gồm 5 trường đại học có vốn đầu tư nước ngoài đang hoạt động ở Việt Nam: Đại học RMIT Việt Nam, Đại học Anh quốc Việt Nam (BUV), Đại học Mỹ tại Việt Nam (AUV), Fulbright Việt Nam, Y khoa Tokyo Việt Nam. Doanh thu của các đại học đến từ các nguồn: ngân sách; học phí và lệ phí; nghiên cứu khoa học và chuyển giao công nghệ; nguồn khác như tài trợ từ doanh nghiệp, mạnh thường quân, nhà xuất bản, doanh nghiệp trực thuộc.... Trong đó, học phí chiếm tỷ lệ lớn nhất ở tất cả trường. Như tại Đại học FPT, học phí chiếm 90,37% tổng thu. Ở trường công lập như Đại học Bách khoa Hà Nội, nguồn này cũng chiếm tới 85%. Nguồn thu từ khoa học công nghệ vẫn đóng vai trò thấp, tương tự mọi năm. Đại học Kinh tế TP HCM có tỷ lệ nguồn thu này cao nhất - 27,6%. Đại học Bách khoa TP HCM là gần 10,7%, theo sau là Đại học Y Dược TP HCM (9,35%), Bách khoa Hà Nội (hơn 6,7%), còn lại đều không đáng kể. Nguồn thu các đại học phụ thuộc vào học phí là mối lo trong nhiều năm qua, đặc biệt khi các trường đại học lần lượt tự chủ, hỗ trợ từ ngân sách giảm, thậm chí có trường về 0. Trong tờ trình hôm 25/9 liên quan dự thảo nghị quyết của Quốc hội về đột phá phát triển giáo dục và đào tạo, Bộ Giáo dục và Đào tạo cho biết giai đoạn 2013-2024, tỷ lệ chi cho giáo dục đại học giảm từ 9,3% tổng chi cho giáo dục xuống còn 3,4%, tương đương 0,11% GDP. Trong khi đó, Ngân hàng Thế giới khuyến cáo là 1% GDP trở lên. So với các nước trong khu vực và thế giới, mức chi cho giáo dục đại học của Việt Nam thuộc nhóm thấp nhất. \"Thiếu hụt đầu tư nghiêm trọng gây cản trở mục tiêu phát triển giáo dục đại học, nâng tầm các trường đại học Việt Nam lên đẳng cấp khu vực và thế giới\", Bộ nêu. Thiếu đầu tư nhưng việc đa dạng nguồn thu, tăng thu từ khoa học và công nghệ rất khó khăn, cần thời gian dài, nên các trường buộc phải tăng học phí, theo nhiều chuyên gia. Theo quy định của Chính phủ, trần học phí (mức cao nhất được thu) ở các đại học công lập chưa tự đảm bảo chi thường xuyên năm qua là 1,2-2,45 triệu đồng/tháng, tùy khối ngành. Nếu đã tự chủ, mức thu có thể gấp 2,5 lần. Với chương trình đạt kiểm định theo tiêu chuẩn trong và ngoài nước, trường đại học được tự xác định học phí. Hiện, hơn 140 trường đã tự chủ. Gần 1.950 chương trình đạt tiêu chuẩn trong nước và gần 700 theo tiêu chuẩn nước ngoài. Vì vậy, học phí thường cao hơn trần. Khảo sát củaVnExpressở khoảng 130 đại học cho thấy học phí năm học này từ 10,6 đến 250 triệu đồng, phổ biến là 20-40 triệu. Cơ sở Đại học Kinh tế TP HCM tại Bình Chánh, TP HCM. Ảnh:UEH",
    "source_domain": "vnexpress.net",
    "title": "13 đại học đạt doanh thu nghìn tỷ đồng",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/13-dai-hoc-dat-doanh-thu-nghin-ty-dong-4945894.html",
    "error": "",
    "label": "real"
}