{
    "id": 149,
    "authors": [],
    "date_download": "2025-10-30 22:02:10",
    "date_modify": null,
    "date_publish": "2025-09-04T19:26:11+0700",
    "description": "Trẻ mầm non, học sinh phổ thông, học viên giáo dục thường xuyên cấp trung học cơ sở, trung học phổ thông trong trường công lập sẽ được miễn học phí. - VnExpress",
    "filename": "14_nhom_hoc_sinh_sinh_vien_duoc_mien_hoc_phi_4935218_html.json",
    "image_url": "https://i1-vnexpress.vnecdn.net/2025/09/04/truong-thcs-thanh-xuan-trung-1-1215-2752-1756987688.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Trẻ mầm non, học sinh phổ thông, học viên giáo dục thường xuyên cấp trung học cơ sở, trung học phổ thông trong trường công lập sẽ được miễn học phí. Theo Nghị định 238 của Chính phủ có hiệu lực từ ngày 3/9, chính sách miễn phí cũng áp dụng cho người thuộc diện ưu đãi theo Pháp lệnh người có công với cách mạng; học sinh, sinh viên là người khuyết tật; thanh thiếu niên từ 16 đến 22 tuổi đang học đại học văn bằng thứ nhất thuộc diện hưởng trợ cấp xã hội; người mồ côi cả cha lẫn mẹ không nơi nương tựa theo học trung cấp, cao đẳng. Học sinh, sinh viên hệ cử tuyển, kể cả học nghề nội trú từ ba tháng trở lên, cũng được miễn học phí. Chính sách này bao gồm cả học sinh trường dự bị đại học, khoa dự bị đại học; người dân tộc thiểu số có cha mẹ hoặc ông bà thuộc hộ nghèo, cận nghèo. Sinh viên học chuyên ngành Mác - Lênin và Tư tưởng Hồ Chí Minh; học viên sau đại học trong các chuyên ngành y tế đặc thù như tâm thần, giải phẫu bệnh, pháp y, truyền nhiễm, hồi sức cấp cứu tại cơ sở công lập cũng được miễn. Những người dân tộc thiểu số rất ít người ở vùng khó khăn, đặc biệt khó khăn; học sinh, sinh viên thuộc các chương trình, đề án được miễn học phí; người tốt nghiệp THCS học tiếp lên trung cấp; học các ngành, nghề khó tuyển nhưng xã hội có nhu cầu; người học các ngành đặc thù phục vụ phát triển kinh tế - xã hội, quốc phòng, an ninh cũng nằm trong diện miễn phí. Học sinh thi lớp 10 ở Hà Nội năm 2025. Ảnh:Tùng Đinh Chính phủ quy định ba nhóm học sinh, sinh viên được giảm 70% học phí gồm người theo học các ngành nghệ thuật truyền thống và đặc thù như nhạc công kịch hát dân tộc, đờn ca tài tử Nam Bộ, ca trù, bài chòi, biểu diễn nhạc cụ truyền thống; sinh viên học các chuyên ngành như nhã nhạc cung đình, chèo, tuồng, cải lương, múa, xiếc hoặc một số nghề nặng nhọc, độc hại; học sinh, sinh viên người dân tộc thiểu số (ngoài nhóm rất ít người) có hộ khẩu thường trú ở thôn, bản đặc biệt khó khăn, xã vùng 3, xã bãi ngang ven biển và hải đảo. Ngoài ra, học sinh, sinh viên có cha hoặc mẹ bị tai nạn lao động, mắc bệnh nghề nghiệp đang hưởng trợ cấp thường xuyên sẽ được giảm 50% học phí. Trẻ mầm non, học sinh phổ thông trong các cơ sở dân lập, tư thục được hỗ trợ học phí. Chính sách hỗ trợ còn áp dụng cho học viên sau đại học ở cơ sở tư thục thuộc các chuyên ngành y tế đặc thù như tâm thần, giải phẫu bệnh, pháp y, truyền nhiễm, hồi sức cấp cứu. Tổng biên tập: Phạm Văn HiếuĐịa chỉ: Tầng 10, Tòa A FPT Tower, số 10 Phạm Văn Bạch, phường Cầu Giấy, Hà NộiĐiện thoại:024 7300 8899- máy lẻ 4500Email:webmaster@vnexpress.net",
    "source_domain": "vnexpress.net",
    "title": "14 nhóm học sinh, sinh viên được miễn học phí",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/14-nhom-hoc-sinh-sinh-vien-duoc-mien-hoc-phi-4935218.html",
    "error": "",
    "label": "real"
}