{
    "id": 150,
    "authors": [],
    "date_download": "2025-10-30 22:02:15",
    "date_modify": null,
    "date_publish": "2025-08-13T15:39:01+0700",
    "description": "Khánh Hòa- 150 bài thi tốt nghiệp THPT môn Văn tăng 0,25-0,75 tăng điểm sau khi phúc khảo, là con số lớn nhất được công bố năm nay. - VnExpress",
    "filename": "150_thi_sinh_tang_diem_thi_van_tot_nghiep_thpt_sau_phuc_khao_4926422_html.json",
    "image_url": "https://s1.vnecdn.net/vnexpress/restruct/i/v9721/logo_default.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Khánh Hòa150 bài thi tốt nghiệp THPT môn Văn tăng 0,25-0,75 tăng điểm sau khi phúc khảo, là con số lớn nhất được công bố năm nay. Theo thông báo của Sở Giáo dục và Đào tạo Khánh Hòa hôm 11/8, trong số này, 148 bài tăng 0,25 điểm, hai bài tăng 0,5 và 0,75 điểm. Số bài thi có thay đổi về điểm chiếm hơn 43% số xin phúc khảo trong toàn tỉnh (346 bài). Thí sinh sẽ được cấp lại giấy chứng nhận kết quả thi. Kể từ năm 2020 đến nay, đây là số lượng bài thi thay đổi điểm sau phúc khảo lớn nhất ở một địa phương và cùng môn thi. Với các môn trắc nghiệm, dù không công bố chi tiết, nhưng theo Sở, điểm các bài thi đều không thay đổi. Kết quả thi tốt nghiệp THPT môn Văn của nhiều thí sinh ở Khánh Hòa thay đổi sau phúc khảo. Ảnh:Chụp màn hình Khánh Hòa năm nay có gần 25.000 thí sinh thi tốt nghiệp THPT. Tỷ lệ tốt nghiệp toàn tỉnh đạt 97,7%, bình quân điểm của các bài thi là 5,9. Ở môn Văn, hơn 90% thí sinh đạt điểm 5 trở lên. Sáng 13/8, kết quả phúc khảo của một thí sinh ở Lào Cai gây bất ngờ. Điểm thi môn Sinh của em này tăng từ 1,1 lên 8,75 điểm, nguyên nhân do tô và ghi nhầm mã đề. Đây là trường hợp có điểm thi sau phúc khảo chênh lệch nhất được công bố năm nay.",
    "source_domain": "vnexpress.net",
    "title": "150 thí sinh tăng điểm thi Văn tốt nghiệp THPT sau phúc khảo",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/150-thi-sinh-tang-diem-thi-van-tot-nghiep-thpt-sau-phuc-khao-4926422.html",
    "error": "",
    "label": "real"
}