{
    "id": 151,
    "authors": [],
    "date_download": "2025-10-30 22:02:12",
    "date_modify": null,
    "date_publish": "2025-09-17T11:14:01+0700",
    "description": "Mỹ- 15 trường Kinh doanh có trên 88% sinh viên MBA tìm được việc làm sau ba tháng tốt nghiệp, dẫn đầu là trường Spears của Đại học bang Oklahoma. - VnExpress",
    "filename": "15_truong_kinh_doanh_dan_dau_my_ve_ty_le_sinh_vien_co_viec_lam_4938404_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/09/12/545860799-1178976880927417-359-9440-9302-1757690230.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Mỹ15 trường Kinh doanh có trên 88% sinh viên MBA tìm được việc làm sau ba tháng tốt nghiệp, dẫn đầu là trường Spears của Đại học bang Oklahoma. Số liệu được US News công bố đầu tháng 9, căn cứ báo cáo việc làm của 133 trường đào tạo thạc sĩ Quản trị Kinh doanh (MBA). Các trường trong top 15 phải có từ 100 sinh viên trở lên, thuộc nhóm 100 đại học tốt nhất nước Mỹ năm 2025, theo xếp hạng của tổ chức này. Trường Kinh doanh Spears dẫn đầu với 95,6% trong 104 sinh viên ra trường năm 2024 có việc làm sau khi tốt nghiệp ba tháng. Theo sau là trường Kinh doanh của Đại học Bắc Carolina A&T State với tỷ lệ 95,3% trong số 144 người. Bảy vị trí tiếp theo đều có tỷ lệ tìm được việc trên 90%. Tỷ lệ với 6 đại diện còn lại trong top 15 là 88-89%. Trường Kinh doanh Wharton của Đại học Pennsylvania tuy đứng cuối, nhưng tổng số sinh viên là 1.740, gấp hàng chục lần trường khác. Trường Kinh doanh Spears - Đại học bang Oklahoma Trường Kinh doanh và Kinh tế - Đại học Bắc Carolina A&T State Trường Kinh doanh Terry - Đại học Georgia Trường Kinh doanh Ourso - Đại học bang Louisiana Trường Quản trị - Đại học Binghamton Trường Kinh doanh Hankamer - Đại học Baylor Trường Kinh doanh - Đại học Clemson Trường Kinh doanh sau đại học Owen - Đại học Vanderbilt Trường Kinh doanh Darden - Đại học Virginia Trường Kinh doanh Michael G. Foster - Đại học Washington Trường Kinh doanh Kelley - Đại học Indiana Trường Quản trị - Đại học Buffalo Trường kinh doanh Tuck - Đại học Dartmouth Trường Kinh doanh Scheller - Viện Công nghệ Georgia Trường Kinh doanh Wharton - Đại học Pennsylvania Thực tế, có 5 trường đào tạo MBA đạt tỷ lệ 100% có việc làm, nhưng số sinh viên ít - dưới 90 người, thuộc Đại học Chapman, Loyola Maryland, Clarkson - New York, West Texas A&M và Bryant. Một số trường nổi tiếng, trực thuộc Đại học Harvard, Boston, Northwestern, Stanford, Chicago, Viện Công nghệ Massachusetts (MIT), New York... không có mặt trong bảng xếp hạng vì không cung cấp dữ liệu. Học phí MBA ở Mỹ hiện khoảng 50.000 - 70.000 USD (1,3 - 1,85 tỷ đồng) cho một năm. Ngoài ra, chi phí sinh hoạt cơ bản cho du học sinh, bao gồm ăn uống và nhà ở, thường từ 1.000 - 4.500 USD mỗi tháng, tùy theo khu vực. Khuôn viên Đại học Oklahoma State. Ảnh:Oklahoma State University Fanpage",
    "source_domain": "vnexpress.net",
    "title": "15 trường Kinh doanh dẫn đầu Mỹ về tỷ lệ sinh viên có việc làm",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/15-truong-kinh-doanh-dan-dau-my-ve-ty-le-sinh-vien-co-viec-lam-4938404.html",
    "error": "",
    "label": "real"
}