{
    "id": 152,
    "authors": [],
    "date_download": "2025-10-30 22:02:17",
    "date_modify": null,
    "date_publish": "2025-10-07T17:57:15+0700",
    "description": "TP HCM- 16 trường học đầu tiên thí điểm hạn chế học sinh dùng điện thoại trong khuôn viên, chủ yếu ở cấp THCS. - VnExpress",
    "filename": "16_truong_o_tp_hcm_siet_dien_thoai_vao_gio_ra_choi_4948436_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/10/07/dsc02195-jpg-1759832539-175983-3576-6108-1759833127.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "TP HCM16 trường học đầu tiên thí điểm hạn chế học sinh dùng điện thoại trong khuôn viên, chủ yếu ở cấp THCS. Theo thông báo của Sở ngày 7/10, trong số này có 11 trường ở khu vực TP HCM cũ, còn lại ở Bình Dương, Bà Rịa - Vũng Tàu. Việc này nằm trong kế hoạch xây dựng môi trường học đường lành mạnh, hạn chế học sinh dùng điện thoại, thiết bị điện tử trong giờ ra chơi. Sau thí điểm, Sở dự kiến triển khai đồng loạt, với tất cả trường học, ở mọi cấp, từ tháng 1/2026. Danh sách 16 trường thí điểm hạn chế học sinh dùng điện thoại: Sở yêu cầu mỗi trường có ít nhất ba hoạt động thể thao, văn nghệ, trò chơi dân gian, đọc sách hoặc câu lạc bộ kỹ năng sống vào giờ ra chơi. Học sinh phải tham gia ít nhất một hoạt động. Ngoài ra, các trường tổ chức ký cam kết với học sinh và gia đình các em, gửi kết quả theo dõi hàng tuần cho phụ huynh. Học sinh vi phạm sẽ bị nhắc nhở, phê bình hoặc xử lý theo nội quy nếu tái phạm. Sở Giáo dục kỳ vọng cách làm này giúp tạo môi trường học tập cởi mở, hòa đồng, học sinh mạnh dạn sẻ chia với bạn bè, thầy cô thay vì cắm cúi vào điện thoại mỗi khi giải lao, ra chơi. Theo quy định của Bộ Giáo dục và Đào tạo, học sinh có thể dùng điện thoại trong các tiết để phục vụ việc học tập, nếu được giáo viên cho phép. Giờ ra chơi, giải lao, các em không bị cấm dùng. Gần đây, nhiều địa phương xem xét siết điện thoại trong trường học. Sở Giáo dục và Đào tạo Hà Nội hồi tháng 8 yêu cầu các trường phải thu điện thoại của học sinh trước tiết học đầu tiên, trả lại khi buổi học kết thúc. Với những tiết học mà giáo viên cho phép, các em sẽ được mang điện thoại vào lớp, nhưng cần hạn chế. Thay vào đó, thầy cô cần thiết kế bài giảng làm sao để không cần dùng đến điện thoại. Nhiều trường học ở TP HCM như Phổ thông Năng khiếu, THPT Thạnh Lộc, Trường Chinh, Bà Điểm, Lương Thế Vinh, THCS Lê Văn Tám,... đã hạn chế học sinh mang và sử dụng điện thoại trong khuôn viên từ những năm học trước. Học sinh sử dụng điện thoại để liên hệ phụ huynh sau giờ thi vào lớp 10 trường Phổ thông Năng khiếu, tháng 5. Ảnh:Lệ Nguyễn",
    "source_domain": "vnexpress.net",
    "title": "16 trường ở TP HCM siết điện thoại vào giờ ra chơi",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/16-truong-o-tp-hcm-siet-dien-thoai-vao-gio-ra-choi-4948436.html",
    "error": "",
    "label": "real"
}