{
    "id": 153,
    "authors": [],
    "date_download": "2025-10-30 22:02:19",
    "date_modify": null,
    "date_publish": "2025-09-25T12:40:51+0700",
    "description": "17 đại học Việt Nam được công nhận đạt tiêu chuẩn của các tổ chức kiểm định nước ngoài, tăng 5 so với năm ngoái. - VnExpress",
    "filename": "17_dai_hoc_viet_nam_dat_tieu_chuan_nuoc_ngoai_4943570_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/09/25/vinuni-1758777347-1758777375-8478-1758777414.png",
    "language": "vi",
    "localpath": null,
    "maintext": "17 đại học Việt Nam được công nhận đạt tiêu chuẩn của các tổ chức kiểm định nước ngoài, tăng 5 so với năm ngoái. Theo danh sách của Cục Quản lý chất lượng, Bộ Giáo dục và Đào tạo, và các tổ chức kiểm định, 5 cái tên mới là trường Đại học Công nghiệp TP HCM, VinUni, Lạc Hồng, Hoa Sen và trường Đại học Việt Nhật, Đại học Quốc gia Hà Nội. 12 trường còn lại gồm trường Đại học Khoa học Tự nhiên, Đại học Quốc gia Hà Nội; Bách khoa Hà Nội; Xây dựng Hà Nội; Kinh tế Quốc dân; Tôn Đức Thắng; Kinh tế TP HCM; Văn Lang; Anh quốc Việt Nam (BUV); trường Đại học Bách khoa, Đại học Đà Nẵng; Khoa học và Công nghệ Hà Nội (USTH); trường Đại học Quốc tế và Bách khoa thuộc Đại học Quốc gia TP HCM; Các trường này đạt kiểm định của 6 tổ chức nước ngoài. Trong đó, nhiều nhất là HCERES - Hội đồng cấp cao về đánh giá nghiên cứu và giáo dục đại học Pháp, và AUN-QA - Mạng lưới Đảm bảo chất lượng các trường đại học ASEAN. JUAA - Hiệp hội kiểm định các trường đại học Nhật Bản mới xuất hiện năm nay. Đại học Việt Nhật là trường đầu tiên ở Việt Nam đạt kiểm định của hiệp hội này. Danh sách trường cùng tổ chức đánh giá và kiểm định như sau: Ngoài 17 trường trên, theo thống kê của Bộ Giáo dục và Đào tạo, cả nước có 200 trường đại học và 11 cao đẳng sư phạm đạt tiêu chuẩn của các tổ chức kiểm định trong nước, tăng 7 đại học so với năm ngoái (Xem danh sách). Hiện, Bộ cấp phép hoạt động cho 19 tổ chức kiểm định chất lượng giáo dục, gồm 11 tổ chức nước ngoài, 8 trong nước. Mỗi tổ chức có các tiêu chí đánh giá, trọng số và chi phí khác nhau. Ví dụ, bộ tiêu chuẩn của HCERES gồm 6 lĩnh vực: Chiến lược và quản trị (sứ mạng, chiến lược phát triển, tổ chức thực hiện chiến lược, truyền thông); đào tạo và nghiên cứu khoa học (chính sách đào tạo, nghiên cứu, các loại hình đào tạo đáp ứng nhu cầu người học); quá trình đào tạo và định hướng hội nhập nghề nghiệp (môi trường học tập và quản lý đào tạo); quan hệ đối ngoại; quản lý và điều hành (hệ thống tài chính, tài sản, nhân lực, hệ thống thông tin); chất lượng và đạo đức (chính sách đảm bảo chất lượng, đạo đức trong đào tạo, nghiên cứu). AUN-QA đưa ra 15 tiêu chuẩn đánh giá như Tầm nhìn, sứ mệnh, Văn hóa và Quản trị; Nguồn nhân lực; Nguồn lực tài chính và vật chất; Chính sách nghiên cứu; Kết quả giáo dục, Quan hệ đối ngoại và mạng lưới... Theo Luật giáo dục đại học sửa đổi (năm 2018), việc kiểm định là bắt buộc và định kỳ, nhằm bảo đảm và nâng cao chất lượng giáo dục đại học. Các trường có thể chọn tổ chức kiểm định, trong danh mục cấp phép của Bộ. Khuôn viên Đại học VinUni. Ảnh:Website trường Ngoài đánh giá chất lượng trường, các tổ chức cũng kiểm định từng chương trình đào tạo. Hiện, cả nước có gần 1.950 chương trình đạt tiêu chuẩn trong nước và gần 700 theo tiêu chuẩn nước ngoài, tổng tăng hơn 700 so với năm ngoái (Xem danh sách). Bộ Giáo dục và Đào tạo đánh giá việc tăng số lượng cơ sở và chương trình đạt kiểm định theo chuẩn quốc tế cho thấy định hướng rõ ràng trong việc nâng cao chất lượng đào tạo, hướng đến hội nhập sâu rộng với giáo dục khu vực và thế giới. Còn theo đại diện nhiều trường, việc kiểm định giúp gia tăng uy tín, nhìn ra điểm mạnh, điểm yếu để có kế hoạch nâng cao chất lượng. Theo Nghị định 238 năm 2025 của Chính phủ về học phí công lập, các trường được tự xác định mức thu với chương trình đạt kiểm định chất lượng.",
    "source_domain": "vnexpress.net",
    "title": "17 đại học Việt Nam đạt tiêu chuẩn nước ngoài",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/17-dai-hoc-viet-nam-dat-tieu-chuan-nuoc-ngoai-4943570.html",
    "error": "",
    "label": "real"
}