{
    "id": 154,
    "authors": [],
    "date_download": "2025-10-30 22:02:21",
    "date_modify": null,
    "date_publish": "2025-09-13T14:18:32+0700",
    "description": "19 tân sinh viên trường Đại học Quốc tế bỏ học ngay sau khai giảng vì bị xếp vào ngành không đúng nguyện vọng. - VnExpress",
    "filename": "19_tan_sinh_vien_bo_hoc_vi_map_mo_tuyen_sinh_4938620_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/09/13/233a7961-1757742585-1757742661-1938-1757743745.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "19 tân sinh viên trường Đại học Quốc tế bỏ học ngay sau khai giảng vì bị xếp vào ngành không đúng nguyện vọng. Sau lễ khai giảng trường Đại học Quốc tế (IU), Đại học Quốc gia TP HCM, Như Ngọc cấp tốc rút hồ sơ chuyển sang một trường tư thục. Em có nguyện vọng theo học Logistics và quản lý chuỗi cung ứng nhưng trường lại phân vào Kỹ thuật xây dựng. Trước đó, Ngọc đạt 19,5 điểm thi tốt nghiệp THPT, đỗ vào trường Đại học Quốc tế (IU) ở nhóm ngành Kỹ thuật. Nhóm này gồm các ngành Logistics và quản lý chuỗi cung ứng, Kỹ thuật hệ thống công nghiệp; Kỹ thuật điện tử - viễn thông; Kỹ thuật xây dựng; Quản lý xây dựng,... Điểm chuẩn trường Đại học Quốc tế \"Khi xem đề án tuyển sinh, em thấy khó hiểu sao trường tuyển chung theo nhóm ngành thay vì riêng lẻ như các trường khác. Nhưng nghĩ sẽ được chọn theo nguyện vọng nên em vẫn đặt IU là nguyện vọng 1\", Ngọc kể. Sau khi trúng tuyển, Ngọc hồ hởi nhập học, đăng ký ngành, đóng học phí và báo tin mừng cho họ hàng. Chiều 6/9, nữ sinh sốc khi nhận kết quả từ trường. \"Em cảm giác như bị lừa, nếu biết thế này thì chắc chắn em không đăng ký. Em là nữ mà học ngành Kỹ thuật xây dựng thì vừa không đúng nguyện vọng vừa không hợp khả năng\", Ngọc chia sẻ. Hoàng Lân cũng vậy. Em đạt 19,5 điểm, được phân vào ngành Kỹ thuật xây dựng trong khi nguyện vọng là Kỹ thuật điện tử - viễn thông. Theo Lân, thông tin tuyển sinh của trường không rõ ràng khiến em hiểu nhầm sẽ được chọn ngành học. Lân quyết định rút hồ sơ để đăng ký xét tuyển bổ sung ở trường khác hoặc cùng lắm là năm sau thi lại. Cả hai được hoàn trả khoảng 25 triệu đồng học phí và một số khoản. Một số trường cho hay việc tân sinh viên rút hồ sơ khi đã nhập học là hiếm. Vì trước đó, các em phải xác nhận trên hệ thống của Bộ Giáo dục và Đào tạo, tức đã có thời gian cân nhắc. Thí sinh dự thi tốt nghiệp THPT tại TP HCM, tháng 6. Ảnh:Quỳnh Trần Ngày 12/9, thạc sĩ Nguyễn Thanh Tâm, Phó trưởng phòng Đào tạo đại học, trường Đại học Quốc tế, cho biết có 19 tân sinh viên rút hồ sơ nhập học do phải vào ngành không đúng nguyện vọng. Theo ông, đây là năm đầu trường tuyển sinh theo nhóm ngành, gồm: Kỹ thuật; Toán - Tin học; Kinh doanh - Quản lý - Kinh tế; Khoa học sự sống - Hóa học. Việc này nhằm tăng tính liên thông giữa các ngành trong cùng nhóm. Ông lấy ví dụ trong nhóm Kỹ thuật, ngành Logistics và quản lý chuỗi cung ứng có nội dung đào tạo gần giống ngành Kỹ thuật hệ thống công nghiệp, chỉ khác nhau khoảng 30 trong số 150-153 tín chỉ. \"Độ tương đồng về chương trình giữa các ngành trong một nhóm là rất cao. Trong năm đầu, sinh viên đều học như nhau\", ông Tâm nói. Với chiến lược đào tạo và tuyển sinh như trên, sinh viên có thể chuyển ngành hoặc học song ngành nếu có nhu cầu. Theo quy định của Bộ Giáo dục và Đào tạo quy định, sau năm thứ nhất, sinh viên được chuyển sang ngành khác nếu có điểm thi bằng hoặc cao hơn điểm chuẩn của ngành đó trong cùng khóa tuyển sinh. Ông Tâm khẳng định việc phân ngành được thực hiện theo nguyện vọng của tân sinh viên. Cụ thể, mỗi em sau khi trúng tuyển được đăng ký khoảng 5 nguyện vọng, trường xét từ cao xuống thấp. Một số ngành đông sinh viên đăng ký trong khi chỉ tiêu có hạn nên thí sinh điểm thi cao hơn được ưu tiên. Theo Phó phòng Đào tạo đại học, tình trạng này chỉ diễn ra ở một số ngành, còn lại hầu hết sinh viên được phân ngành học theo đúng nguyện vọng. \"Điểm sai sót của trường là không lường được nhu cầu ở một số ngành hot như Marketing, Logistics dẫn đến đăng ký chỉ tiêu với Bộ khá ít so với nguyện vọng của sinh viên. Nhiều em đã trúng tuyển và muốn vào những ngành này nhưng không được dẫn đến bức xúc\", ông Tâm giải thích. Với những em không được học đúng ngành mong muốn, trường sẽ tạo điều kiện chuyển hoặc học song ngành sau năm đầu. \"Chúng tôi hiểu phụ huynh, sinh viên muốn cái gì đó chắc chắn thay vì phải chờ một năm sau nên một số người đã rút hồ sơ. Trường sẽ xem xét kỹ và rút kinh nghiệm việc này\", ông Tâm nói.",
    "source_domain": "vnexpress.net",
    "title": "19 tân sinh viên bỏ học vì mập mờ tuyển sinh",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/19-tan-sinh-vien-bo-hoc-vi-map-mo-tuyen-sinh-4938620.html",
    "error": "",
    "label": "real"
}