{
    "id": 155,
    "authors": [],
    "date_download": "2025-10-30 22:02:31",
    "date_modify": null,
    "date_publish": "2025-10-15T09:00:00+0700",
    "description": "Trường Đại học Đại Nam (DNU) triển khai đào tạo bác sĩ theo tiêu chuẩn quốc tế, thu hút hơn 500 hồ sơ và tuyển chọn 208 sinh viên đạt chuẩn đầu vào NEET. - VnExpress",
    "filename": "208_sinh_vien_an_do_den_dh_dai_nam_hoc_chuong_trinh_bac_si_4950046_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/10/14/anh-dai-dien-1760427962-176042-6732-2835-1760428107.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Trường Đại học Đại Nam (DNU) triển khai đào tạo bác sĩ theo tiêu chuẩn quốc tế, thu hút hơn 500 hồ sơ và tuyển chọn 208 sinh viên đạt chuẩn đầu vào NEET. Tại lễ khai giảng chương trình đào tạo Bác sĩ Y khoa hệ chính quy dành cho sinh viên quốc tế của trường Đại học Đại Nam vào ngày 10/10, 208 sinh viên Ấn Độ khoác lên chiếc áo blouse trắng đầu tiên tại Việt Nam, cùng cất lời thề Hippocrates, truyền thống của các bác sĩ khi bước vào nghề y, thể hiện cam kết đạo đức và trách nhiệm trong việc chăm sóc, bảo vệ sức khỏe con người. Buổi lễ là cột mốc khởi đầu của một năm học, hành trình sống và cống hiến của đội ngũ bác sĩ tương lai. Sau khi nhập học, ngoài học kiến thức chuyên môn, sinh viên Ấn Độ sẽ học thêm tiếng Việt, tham gia hoạt động văn hóa cộng đồng và được hỗ trợ hòa nhập toàn diện. Trường Đại học Đại Nam xem chương trình này không chỉ là một hoạt động đào tạo, mà còn là cầu nối văn hóa giữa hai quốc gia có tinh thần hiếu học và truyền thống nhân ái. 208 sinh viên Ấn Độ nhập học trường Đại học Đại Nam. Ảnh:DNU Theo đại diện DNU, Việt Nam là một trong những lựa chọn phổ biến do môi trường an toàn, chất lượng đào tạo được kiểm định và cơ hội hành nghề rộng mở cho sinh viên quốc tế, đặc biệt là Ấn Độ. Chương trình Y khoa quốc tế tại trường Đại học Đại Nam được thiết kế dựa trên khung chương trình đào tạo y khoa quốc tế, bảo đảm sinh viên sau tốt nghiệp đủ điều kiện dự kỳ thi cấp chứng chỉ hành nghề bác sĩ tại nhiều quốc gia trên thế giới. Trường cũng mời giảng viên và bác sĩ Ấn Độ trực tiếp giảng dạy, kết hợp cùng đội ngũ bác sĩ Việt Nam phụ trách thực hành lâm sàng tại các bệnh viện lớn ở Hà Nội. Sinh viên ngành y tại trường Đại học Đại Nam. Ảnh:DNU Sinh viên sẽ học tập trong môi trường hiện đại với hệ thống phòng thí nghiệm, trung tâm mô phỏng y khoa, cùng cơ hội thực tập, thực hành tại các bệnh viện tuyến trung ương và tuyến thành phố lớn tại Hà Nội. Đây là những trải nghiệm quan trọng giúp sinh viên vững chuyên môn, giàu kỹ năng nghề nghiệp và tiếp cận thực tế y tế Việt Nam. Ngoài ra, người học có cơ hội tham gia Global Digital Passport, \"hộ chiếu học tập số\" ghi nhận năng lực, kỹ năng và lộ trình nghề nghiệp. Từ đó, các bạn có thể theo đuổi sự nghiệp y khoa tại Ấn Độ hoặc chuyển tiếp sang các quốc gia như Anh, Mỹ, Australia, châu Âu... Trường cũng đầu tư mạnh vào cơ sở vật chất với ký túc xá 15 tầng, Trung tâm tiền lâm sàng, xây dựng Phòng khám đa khoa trong khuôn viên - mô hình học đi đôi với hành\" từ năm đầu. Sinh viên Ấn Độ tham quan cơ sở vật chất tại trường Đại học Đại Nam. Ảnh:DNU PGS.TS Đào Thị Thu Giang - Hiệu trưởng trường Đại học Đại Nam chia sẻ, đơn vị mang đến chương trình học chuẩn quốc tế, tạo điều kiện để sinh viên được học, rèn luyện và phát triển trong môi trường y tế hiện đại của Việt Nam. DNU mở chương trình đào tạo bác sĩ quốc tế dành cho sinh viên nước ngoài từ năm học 2025 - 2026. Chương trình giảng dạy hoàn toàn bằng tiếng Anh, kết hợp giữa lý thuyết và thực hành lâm sàng tại các bệnh viện lớn ở Hà Nội. Lộ trình học kéo dài 6 năm, gồm hai năm lý thuyết và bốn năm thực hành. DNU khai giảng chương trình đào tạo Bác sĩ y khoa quốc tế hệ chính quy. ẢnhDNU Bộ Giáo dục và Đào tạo cũng đánh giá cao mô hình của trường Đại học Đại Nam là bước đi cụ thể, thực hiện Nghị quyết 568 của Bộ Chính trị về phát triển nguồn nhân lực y tế chất lượng cao và quốc tế hóa giáo dục. \"Đây là hướng đi đúng đắn, góp phần đưa Việt Nam trở thành điểm đến của sinh viên quốc tế trong lĩnh vực y khoa, đúng với định hướng phát triển giáo dục thời kỳ hội nhập\", PGS.TS Nguyễn Thu Thủy - Cục trưởng Hợp tác quốc tế, Bộ Giáo dục và Đào tạo, nhận định. PGS.TS. Triệu Thế Hùng - Phó chủ nhiệm Ủy ban Văn hóa và Giáo dục của Quốc hội cũng nhấn mạnh, mô hình này không chỉ đào tạo nhân lực y tế chất lượng cao, mà còn mở ra cầu nối hợp tác bền vững giữa Việt Nam và các quốc gia trong lĩnh vực y tế và giáo dục. Hiện, trường Đại học Đại Nam có gần 20.000 sinh viên theo học. Việc đón nhận hơn 200 sinh viên Ấn Độ tới học giúp trường chứng minh chất lượng đào tạo, đồng thời, là cơ hội để sinh viên Việt Nam giao lưu, học hỏi và nâng cao năng lực tiếng Anh.",
    "source_domain": "vnexpress.net",
    "title": "208 sinh viên Ấn Độ đến ĐH Đại Nam học chương trình bác sĩ",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/208-sinh-vien-an-do-den-dh-dai-nam-hoc-chuong-trinh-bac-si-4950046.html",
    "error": "",
    "label": "real"
}