{
    "id": 157,
    "authors": [],
    "date_download": "2025-10-30 22:02:29",
    "date_modify": null,
    "date_publish": "2025-10-15T16:51:26+0700",
    "description": "20 nữ sinh có bài báo khoa học hoặc đạt giải cao trong các cuộc thi về khoa học công nghệ được Trung ương Đoàn vinh danh. - VnExpress",
    "filename": "20_nu_sinh_nhan_giai_thuong_khoa_hoc_cong_nghe_viet_nam_2025_4951770_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/10/15/035ea273e0646d3a3475-176051824-3304-2113-1760518504.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "20 nữ sinh có bài báo khoa học hoặc đạt giải cao trong các cuộc thi về khoa học công nghệ được Trung ương Đoàn vinh danh. Trung ương Đoàn ngày 15/10 công bố giải thưởng nữ sinh khoa học công nghệ Việt Nam năm 2025. 20 sinh viên đạt giải đến từ 14 trường đại học. Một số trường có nhiều thí sinh đạt giải như trường Khoa học Tự nhiên - Đại học Quốc gia TP HCM (3), Trường Kỹ thuật - Đại học Phenikaa (3). Ban tổ chức cho biết 20 nữ sinh đạt giải được xét từ gần 180 ứng viên của 45 trường. Tất cả có thành tích học tập xuất sắc. Nhiều sinh viên có bài báo đăng trên tạp chí, hội nghị, hội thảo uy tín trong nước và quốc tế, tham gia các đề tài nghiên cứu khoa học cấp trường có tính thực tiễn cao, đạt giải cao các cuộc thi đổi mới sáng tạo, Olympic trong nước và quốc tế, trao đổi học tập ở nước ngoài. Danh sách sinh viên đạt giải theo lĩnh vực như sau: Giải thưởng Nữ sinh khoa học công nghệ Việt Nam do Trung ương Đoàn và Bộ Khoa học và Công nghệ tổ chức, từ năm 1997. Mục đích là tuyên dương các nữ sinh có thành tích học tập, nghiên cứu xuất sắc trong lĩnh vực khoa học công nghệ đặc thù, góp phần đào tạo nguồn cán bộ chất lượng cao. 8 nhóm ngành được xét giải gồm Công nghệ thông tin; Máy tính; Công nghệ, kỹ thuật cơ khí; Công nghệ, kỹ thuật điện, điện tử và viễn thông; Công nghệ hóa học, vật liệu, luyện kim và môi trường; Sinh học ứng dụng; Công nghệ kỹ thuật kiến trúc và công trình xây dựng; Nhóm ngành khác (gồm Công nghệ biển, Công nghệ phòng tránh thiên tai, ứng phó với biến đổi khí hậu, Công nghệ năng lượng, Công nghệ vũ trụ). Mỗi nữ sinh đạt giải được tặng bằng khen của Trung ương Đoàn, kèm tiền thưởng 5 triệu đồng. Chân dung 20 nữ sinh khoa học công nghệ năm 2025. Ảnh:BTC",
    "source_domain": "vnexpress.net",
    "title": "20 nữ sinh nhận giải thưởng khoa học công nghệ Việt Nam 2025",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/20-nu-sinh-nhan-giai-thuong-khoa-hoc-cong-nghe-viet-nam-2025-4951770.html",
    "error": "",
    "label": "real"
}