{
    "id": 158,
    "authors": [],
    "date_download": "2025-10-30 22:02:33",
    "date_modify": null,
    "date_publish": "2025-08-31T09:09:27+0700",
    "description": "TP HCM- Các trường công lập được thu 24 khoản dịch vụ, từ dạy Tin học, Tiếng Anh tăng cường đến đưa đón, suất ăn, bán trú, đồng phục,... - VnExpress",
    "filename": "24_khoan_truong_hoc_tp_hcm_co_the_thu_cua_phu_huynh_4933514_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/08/30/482223052-643977771660101-5521-6285-4464-1756545841.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "TP HCMCác trường công lập được thu 24 khoản dịch vụ, từ dạy Tin học, Tiếng Anh tăng cường đến đưa đón, suất ăn, bán trú, đồng phục,... Ngày 30/8, Sở Giáo dục và Đào tạo TP HCM hướng dẫn các khoản thu hỗ trợ giáo dục trong trường học. Sở cho biết Quốc hội đã ra nghị quyết miễn học phí từ năm học 2025-2026. Trong thời gian chờ nghị định thi hành của Chính phủ, các trường không được thu khoản này. Với các dịch vụ, hỗ trợ giáo dục, HĐND thành phố đã thông qua 9 khoản thu. Trong đó, mức trần áp dụng với nhóm 1 (địa bàn phường) như sau: Với nhóm 2 là học sinh ở các 54 xã, đặc khu Côn Đảo, mức trần của thành phố thấp hơn. Sở cho hay đây là mức thu tối đa. Tùy điều kiện thực tế và nhu cầu của học sinh, trường học có thể thỏa thuận với phụ huynh mức thu cụ thể, nhưng không được vượt trần, không tăng quá 15% so với năm học trước. Ngoài ra, các trường có thể thu 15 khoản khác phục vụ cho chương trình (dạy học Tin, tăng cường Tiếng Anh, kỹ năng sống, STEM,..) và học sinh (đồng phục, học liệu, ăn bán trú, nước uống, trông xe,...). 15 khoản thu trong nhà trường ở TP HCM. Ảnh:Chụp màn hình Trong đó, với các khoản thu cho chương trình giáo dục, Sở yêu cầu các trường có sự kế thừa từ năm học trước, đảm bảo nguyên tắc thu đủ, chi đủ và sử dụng đúng mục đích, công khai với phụ huynh. Mức thu cần tương xứng với chất lượng dịch vụ giáo dục, đào tạo. Tỷ lệ tăng mức thu (nếu có) không quá 15% so với năm ngoái. Nhìn chung, nhà trường phải giải trình, công khai và thống nhất với phụ huynh, trước khi thu. Năm học mới, ngành giáo dục TP HCM có quy mô lớn nhất nước với gần 2,6 triệu học sinh và hơn 3.500 trường học. Học sinh trường Tiểu học Đặng Trần Côn, TP HCM. Ảnh:Fanpage nhà trường",
    "source_domain": "vnexpress.net",
    "title": "24 khoản trường học TP HCM có thể thu của phụ huynh",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/24-khoan-truong-hoc-tp-hcm-co-the-thu-cua-phu-huynh-4933514.html",
    "error": "",
    "label": "real"
}