{
    "id": 159,
    "authors": [],
    "date_download": "2025-10-30 22:02:35",
    "date_modify": null,
    "date_publish": "2025-09-15T13:34:40+0700",
    "description": "TP HCM- Do không đủ phòng, 24 trường tiểu học phải xếp lịch học sáng thứ bảy, còn lại thì không, trừ khi có thỏa thuận với phụ huynh, theo Giám đốc Sở Giáo dục. - VnExpress",
    "filename": "24_truong_o_tp_hcm_phai_day_thu_bay_4939247_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/09/15/z7013444118200-123dd17c7e50864-9926-8809-1757918318.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "TP HCMDo không đủ phòng, 24 trường tiểu học phải xếp lịch học sáng thứ bảy, còn lại thì không, trừ khi có thỏa thuận với phụ huynh, theo Giám đốc Sở Giáo dục. Sáng 15/9, trong phần thảo luận tại hội nghị Thành ủy TP HCM lần thứ 4 (mở rộng), ông Trần Lưu Quang, Bí thư Thành ủy, yêu cầu Sở Giáo dục và Đào tạo làm rõ việc học sinh phải đến trường vào thứ bảy. Ông cho biết thời gian qua đã nhận được 12 tin nhắn người dân về vấn đề này. \"Mọi người đang phản ứng dữ dội. Ý kiến của Sở Giáo dục như thế nào và giải pháp ra sao\", ông Quang nói. Lý giải, ông Nguyễn Văn Hiếu, Giám đốc Sở, cho biết Bộ Giáo dục và Đào tạo yêu cầu không dạy quá 7 tiết mỗi ngày. Tuy nhiên, trong hướng dẫn gần đây, Bộ cho phép các trường tổ chức linh hoạt các hoạt động bổ trợ, song song tiết học chính khóa. \"Không có nghĩa hết 7 tiết là cho học sinh về mà các trường có thể bố trí thêm một tiết kỹ năng sống, STEM hoặc hoạt động khác, thành 8 tiết. Sở đã hướng dẫn các trường về việc này\", ông Hiếu nói. Do đó, những trường đã dạy hai buổi mỗi ngày sẽ không xếp thời khóa biểu vào sáng thứ bảy. Nếu có, buổi này chỉ dành cho các hoạt động kỹ năng sống, học với giáo viên nước ngoài nếu có sự đồng thuận của phụ huynh. Tuy nhiên, hiện 24 trường tiểu học không đủ điều kiện cơ sở vật chất để dạy hai buổi, chủ yếu ở khu vực Bình Dương cũ, nên học sinh vẫn phải đi học vào cuối tuần. Bí thư Trần Lưu Quang đề nghị Sở rà soát kỹ, không để xảy ra bất cập. \"Mặt khác, cũng nghiên cứu làm sao để việc đào tạo kỹ năng sống cho học sinh được triển khai cho tốt, bởi mọi người kỳ vọng TP HCM mới sẽ là điển hình trong việc này\", ông Quang lưu ý. Ông Nguyễn Văn Hiếu, Sở Giáo dục và Đào tạo giải thích về việc học sinh phải đến trường vào thứ bảy, sáng 15/9 Ảnh:Lê Tuyết Về giải pháp lâu dài, ông Nguyễn Văn Hiếu đề xuất thành phố tiếp tục duy trì mục tiêu xây dựng đủ 300 phòng học trên một vạn dân trong độ tuổi đến trường (3-18 tuổi). Ông cho hay trước khi sáp nhập, TP HCM đã đạt 297 phòng học trên một vạn dân, sát mục tiêu đề ra. Nhưng hiện con số này thấp hơn, do khu vực Bình Dương cũ chỉ đạt khoảng 200, nếu tính riêng độ tuổi 15-18 thì chỉ có trung bình 74 phòng học trên một vạn dân. TP HCM hiện có hơn 2,5 triệu học sinh, đông nhất cả nước. Ngay đầu năm học mới, nhiều phụ huynhbức xúckhi thời khóa biểu thêm buổi học sáng thứ bảy. Các trường lý giải chương trình chính khóa gồm 29-29,5 tiết một tuần, song còn có các tiết dạy liên kết về STEM, kỹ năng sống, tiếng Anh với giáo viên bản ngữ, Tin học quốc tế.... Trong khi đó, Bộ chỉ cho dạy tối đa 7 tiết một ngày, thay vì 8 như trước.",
    "source_domain": "vnexpress.net",
    "title": "24 trường ở TP HCM phải dạy thứ bảy",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/24-truong-o-tp-hcm-phai-day-thu-bay-4939247.html",
    "error": "",
    "label": "real"
}