{
    "id": 160,
    "authors": [],
    "date_download": "2025-10-30 22:02:37",
    "date_modify": null,
    "date_publish": "2025-09-05T06:26:38+0700",
    "description": "Hơn 20 triệu thầy trò cùng chào cờ khai giảng, vào năm học với \"cơ hội chưa từng có\", ngành giáo dục thực hiện cải cách \"chỉnh sửa\" sang tư duy kiến tạo – dẫn dắt phát triển quốc gia, theo yêu cầu của Tổng Bí thư. - VnExpress",
    "filename": "26_trieu_hoc_sinh_sinh_vien_khai_giang_nam_hoc_2024_2025_4935261_tong_thuat_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/09/05/z69782375258527131b7b7b0cf3d0b-4304-9862-1757049217.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Hơn 20 triệu thầy trò cùng chào cờ khai giảng, vào năm học với \"cơ hội chưa từng có\", ngành giáo dục thực hiện cải cách \"chỉnh sửa\" sang tư duy kiến tạo – dẫn dắt phát triển quốc gia, theo yêu cầu của Tổng Bí thư. Lễ khai giảng và kỷ niệm 80 năm ngành giáo dục hôm nay được tổ chức ở Hà Nội, kết nối tới hơn 52.000 trường học trong cả nước. Từ 7h, các trường học bắt đầu đón học sinh đầu cấp, tổ chức các hoạt động gọn nhẹ, trước khi xem trực tiếp buổi lễ của Bộ Giáo dục và Đào tạo qua màn hình. ỞTP HCM- siêu đô thị giáo dục với hơn 2,5 triệu học sinh rộn ràng từ sáng sớm. Nhà cách trường chỉ 3 km, nhưng em Hoàng Phúc, học sinh lớp 6A2 được bố đưa đến trường THCS Trần Huy Liệu, phường Đức Nhuận, từ sớm. \"Năm nay, được học ở trường mới, thầy cô, bạn bè đều mới nên em hồi hộp, muốn đến trường sớm\", Phúc chia sẻ. Hơn 1.200 học sinh trường THCS Trần Huy Liệu tập trung dự lễ khai giảng tại sân trường từ 7h. Bục sân khấu chỉ có vài lẵng hoa tươi, theo chủ trương của thành phố là chỉ trang trí ở những vị trí thật cần thiết. Ngành giáo dục khuyến khích phụ huynh, mạnh thường quân thay bằng quà tặng quỹ khuyến học, ủng hộ đồng bào vùng bão, lũ. Thầy Nguyễn Trường Giang cho biết các hoạt động văn nghệ, chào đón học khối 6 được thực hiện gọn nhẹ sau đó tiếp sóng chương trình lễ khai giảng của Bộ Giáo dục và Đào tạo. Trong ngày đầu năm học mới, trường ra mắt không gian văn hóa Hồ Chí Minh, là nơi để học sinh đọc sách, tìm hiểu về cuộc đời Chủ tịch Hồ Chí Minh, kết hợp vui chơi. Thầy cô trường Trần Huy Liệu đón học sinh lớp 6. Ảnh:Nhật Lệ Cách đất liền khoảng 230 km, tại đặc khu Côn Đảo, hơn 800 học sinh trường THCS Lê Hồng Phong đón ngày đầu năm học mới khi trời mưa nhẹ. Trường vắng bóng hoa tươi, chỉ có vài chậu cây nhỏ để trang trí. Thầy Lê Trúc Thanh Tùng, Hiệu trưởng, vui vì được tài trợ nhiều suất học bổng, tổng hơn 23 triệu đồng, góp phần khích lệ học sinh trong học tập. Nhìn nhận sẽ có cơ hội phát triển mới, sau khi Bà Rịa - Vũng Tàu hợp nhất vào TP HCM, thầy cho hay trường sẽ tập trung nâng cao chất lượng dạy học tiếng Anh, ứng dụng công nghệ số... Lễ khai giảng ở trường THCS Nguyễn Văn Trỗi, phường An Phú, TP HCM với hơn 4.700 học sinh, 103 lớp, thuộc diện đông kỷ lục. Trường chỉ có 54 phòng học, đang chịu sức ép quá tải nhất. Ảnh:Phước Tuấn Khoảng 670.000 học sinhĐà Nẵngbước vào năm học mới trong thời tiết nắng nhẹ. Tại trường THCS Nguyễn Huệ, thầy cô đón 623 học sinh lớp 6, trao hoa và gửi gắm mong muốn các em sớm hòa nhập, nỗ lực học tập cùng hơn 2.500 học sinh toàn trường. Cách xa hàng trăm km, hơn 40 cô trò điểm trường Tắk Pổ, xã Trà Tập, đón lễ khai giảng tại sân trường ở lưng chừng núi, mây giăng trắng xóa. Cô Trà Thị Thu cho biết nơi đây có 22 trẻ mẫu giáo thuộc trường Mầm non Phong Lan và 16 em học sinh lớp 1, 2 của trường Phổ thông Dân tộc bán trú Tiểu học Chu Văn An, chủ yếu người dân tộc Ca Dong. Điểm trường chỉ có 3 cô giáo nên những ngày gần đây, người dân xung quanh đã hỗ trợ sửa tường rào, vệ sinh dụng cụ dạy học, trang trí thêm cờ, bóng bay cho ngày khai giảng. Sau khi đón trẻ mẫu giáo, học sinh lớp 1 và nghe phát biểu của đại diện xã Trà Tập, cô trò Tắk Pổ theo dõi lễ khai giảng chung của cả nước qua tivi. Cô Trà Thị Thu và học sinh. Ảnh:Nhân vật cung cấp Tại điểm trường Ba Loóc, trường Phổ thông bán trú tiểu học và THCS số 1 Dân Hóa, xã Dân Hóa, tỉnhQuảng Trị, 44 học sinh dân tộc Chứt và 5 thầy giáo dự lễ khai giảng ở sân trường. Đây là điểm trường khó khăn, thuộc vùng sâu, vùng xa giáp biên giới Lào. Gần 7h, học sinh đã tập trung đông đủ, giáo viên hướng dẫn các em ngồi vào hàng ghế, nghe chia sẻ của đại diện địa phương và giáo viên. Sau đó thầy và trò xem lễ khai giảng chung của cả nước qua tivi. Thầy Đinh Văn Cường, giáo viên, cho biết ở đây có 4 lớp, trong đó một lớp ghép các em lớp 4 và 5. Tuy nhiên, điểm trường chỉ có 3 phòng học được xây dựng năm 2014, đã xuống cấp. Thời gian qua, nhà nước đầu tư xây 2 phòng học mới và 2 phòng ở giáo viên nhưng chưa hoàn thành. Trong lúc chờ, một lớp học chuyển sang nhà cộng đồng của bản. \"Là vùng khó khăn nhưng thầy và trò cố gắng dạy và học tốt\", thầy Cường với 30 năm dạy học ở khu vực biên giới, nói. Thầy trò điểm trường Ba Loóc xem trực tiếp lễ khai giảng qua tivi. Ảnh:Đinh Cường Từ 5h30, Lê Đặng Gia Hân, ở tổ dân phố Bình Hưng,Hà Tĩnh, được mẹ gọi dậy ăn sáng, mặc đồng phục, tết tóc sau đó chở đến trường Tiểu học Bắc Hà, phường Thành Sen để dự lễ khai giảng. Gia Hân nhanh chóng hòa vào bạn bè, ngồi vào hàng theo hướng dẫn của cô giáo chủ nhiệm. Nghe các bạn diễn văn nghệ, thỉnh thoảng em vỗ tay, gương mặt ánh lên sự hào hứng. Cùng với Hân, gần 390.000 thầy trò tại 668 trường học ở Hà Tĩnh sáng nay dự lễ khai giảng. Để kết nối với lễ kỷ niệm 80 năm ngành Giáo dục ở Hà Nội, tùy điều kiện, học sinh theo dõi qua tivi ở lớp hoặc tập trung ở sân trường để xem màn hình led... Thời tiếtHải Phònghôm nay mát mẻ, thuận lợi để học sinh đến trường khai giảng. Ở trường Giáo dục chuyên biệt Hải Phòng, 375 học sinh háo hức với các tiết mục văn nghệ chào mừng đặc biệt được biểu diễn bằng ký hiệu. Học sinh THPT Ngô Quyền chào cờ trong lễ khai giảng, sáng 5/9. Ảnh:Lê Tân ỞHà Nội, trời nắng 34 độ từ sáng sớm. Từ 6h, trong căn hộ nhỏ ở phường Đông Ngạc (Bắc Từ Liêm), chị Thu Quỳnh, 35 tuổi, tất bật gọi chồng con dậy chuẩn bị cho lễ khai giảng. Con trai lớn của chị, học sinh lớp 5 trường Tiểu học Cổ Nhuế 2, hào hứng đi bộ cùng bạn hàng xóm đến trường. Chị và ông xã đưa bé Bông, 3 tuổi, tới trường Mầm non Cổ Nhuế dự lễ khai giảng đầu tiên trong đời. Đường sá sáng nay kẹt cứng. Chị Quỳnh phải vòng vèo đường tắt, gửi xe từ xa rồi bế con đi bộ vào trường. \"Biết có văn nghệ, lại được mặc đồng phục mới, bé háo hức từ lúc sáng sớm\", chị chia sẻ. Theo chị Quỳnh, chương trình khai giảng năm nay gọn nhẹ, có quạt mát, nên các em nhỏ không mệt mỏi mà vẫn giữ trọn sự vui tươi. Trẻ mầm non Cổ Nhuế, Bắc Từ Liêm, Hà Nội, trong lễ khai giảng 5/9. Ảnh:Phan Dương Chị Quỳnh và nhiều phụ huynh phấn khởi khi năm nay học sinh được miễn học phí và hỗ trợ tiền ăn bán trú. \"Với chính sách mới này, gia đình tôi giảm được một khoản đáng kể mỗi tháng, có thể dành thêm để cho con học năng khiếu\", chị Quỳnh cho biết. Từ lúc 8h, lễ khai giảng năm học mới và kỷ niệm 80 năm ngành Giáo dục được tổ chức tại Trung tâm Hội nghị quốc gia, kết nối với các trường học trong cả nước. Tham dự buổi lễ có Tổng Bí thư Tô Lâm, Chủ tịch nước Lương Cường, Thủ tướng Chính phủ Phạm Minh Chính, Chủ tịch Quốc hội Trần Thanh Mẫn. Sau tiết mục văn nghệ chào mừng là nghi lễ chào cờ, lúc 8h10. Chị Thu Quỳnh nói đây là khoảnh khắc khiến chị xúc động nhất, khi toàn thể thầy cô, phụ huynh và học sinh cùng hướng về màn hình, tham dự lễ khai giảng trực tuyến toàn quốc. \"Nhìn các em bé đứng nghiêm, tay giơ lên trán hát Quốc ca, vừa ngộ nghĩnh vừa thiêng liêng\", chị nói. Kiều Tuấn Định, sinh viên khóa 67, Đại học Bách khoa Hà Nội, đại diện toàn thể học sinh, sinh viên phát biểu. Nam sinh nhìn nhận thế hệ học sinh viên đang miệt mài học tập rèn luyện hôm nay sẽ là lực lượng lao động kiến tạo đất nước. \"Phát triển đất nước gắn liền với công nghệ số, trong đó những vi mạch bán dẫn nhỏ bé hay những dòng lệnh AI chính là nền tảng của thế giới hiện tại và tương lai\", Định nói. Em thấy rằng việc mình học tập rèn luyện thật tốt kiến thức, kỹ năng nghề nghiệp, tư duy sáng tạo và khả năng giải quyết các bài toán về công nghệ không chỉ là yêu cầu đối với các sinh viên theo học ngành công nghệ kỹ thuật để ra trường làm việc, mà còn là yêu cầu và mệnh lệnh từ trái tim mỗi người trẻ tuổi Việt Nam. Nhìn suốt chiều dài lịch sử và bài học kinh nghiệm của cha ông, Định nhìn nhận cần tựa chắc vào truyền thống văn hóa, vào bản sắc, vào tinh thần nhân văn của con người Việt Nam. Nam sinh cũng mong trở nên giàu có, giàu để bản thân sống tốt, để chăm sóc được bố mẹ lúc già, giúp đỡ những người khó khăn. Em dự định sau này khởi nghiệp, đem lại nhiều việc làm và thu nhập cao cho người khác, khẳng định trí tuệ và bản lĩnh của người Việt Nam. Kiều Tuấn Định, sinh viên Đại học Bách khoa Hà Nội. Ảnh:Giang Huy Trong diễn văn, Bộ trưởng Nguyễn Kim Sơn điểm lại các dấu mốc trong hành trình 80 năm hình thành và phát triển của Bộ Quốc gia Giáo dục, nay là Bộ Giáo dục và Đào tạo. Từ chỗ gần 95% người không biết chữ, tầng lớp trí thức \"thưa thớt như lá mùa thu\", ngành giáo dục hoàn thành phổ cập từ trẻ 5 tuổi tới hết lớp 9. Nhiều năm liền, Việt Nam thuộc nhóm 10 quốc gia dẫn đầu trong các kỳ thi Olympic quốc tế. Hiện, cả nước có trên 52.000 trường học phổ thông với 26 triệu học sinh, 1,6 triệu nhà giáo, hơn 1.000 trường đại học, cao đẳng, trung cấp nghề. Ông Sơn khẳng định nhiều thầy cô ưu tú, có những ngành, trường của Việt Nam không kém thế giới. \"... Với xuất phát điểm như vậy, hoàn cảnh và chi phí như vậy, những gì cả nước và ngành đã làm trong 80 năm qua, đó thực sự là thành tựu hết sức to lớn và rất đỗi tự hào, nếu không muốn nói là một kỳ tích\", ông Sơn nói. Nhân dịp này, Tổng Bí thư Tô Lâm thay mặt lãnh đạo Đảng, Nhà nước đã trao tặng Bộ Giáo dục và Đào tạo huân chương Lao động hạng Nhất. Bộ trưởng Nguyễn Kim Sơn phát biểu trong lễ khai giảng năm học 2025-2026, tại Hà Nội. Ảnh:Giang Huy Tổng Bí thư đánh giá trong suốt 80 năm qua, giáo dục cách mạng Việt Nam luôn ở tuyến đầu: tạo nguồn nhân lực, bồi dưỡng nhân tài, góp phần quyết định vào thắng lợi của sự nghiệp giải phóng dân tộc, thống nhất đất nước và phát triển. Tuy nhiên, ông cho rằng cần nghiêm túc nhìn nhận rằng chất lượng giáo dục còn chưa đồng đều, chênh lệch vùng miền còn lớn. Đổi mới căn bản, toàn diện có khâu chưa đồng bộ, còn lúng túng cả trong nhận thức và hành động. Giáo dục đại học đổi mới chậm, liên kết đào tạo – nghiên cứu – thị trường lao động chưa chặt chẽ. Phương pháp dạy học ở nhiều nơi chưa khuyến khích sáng tạo và năng lực tự học. Cơ sở vật chất, chuyển đổi số và hội nhập quốc tế còn hạn chế, bất cập. Có giai đoạn giáo dục chưa phát huy đầy đủ vai trò động lực cho phát triển. Đất nước ta đang bước vào giai đoạn phát triển mới, với mục tiêu đến năm 2030 trở thành nước công nghiệp hiện đại, và đến năm 2045 trở thành nước phát triển, thu nhập cao. Vừa qua Bộ Chính trị đã ban hành Nghị quyết 71 về đột phá phát triển giáo dục và đào tạo. Tổng Bí thư nhấn mạnh một số định hướng lớn. Trong đó, đổi mới mạnh mẽ tư duy và hành động. Chuyển từ cải cách \"chỉnh sửa\" sang tư duy kiến tạo – dẫn dắt phát triển quốc gia bằng giáo dục; lấy chất lượng – công bằng – hội nhập – hiệu quả làm thước đo; siết chặt kỷ luật thực thi. Ngoài ra, bảo đảm tiếp cận bình đẳng trong giáo dục, nâng cao mặt bằng dân trí; đổi mới giáo dục phổ thông theo hướng toàn diện. Không chỉ truyền thụ tri thức, mà còn nuôi dưỡng nhân cách – rèn luyện thể chất – bồi dưỡng tâm hồn, khơi dậy tinh thần công dân, ý thức kỷ luật và trách nhiệm xã hội; hình thành lớp người \"vừa giỏi giang, vừa nhân ái, vừa kiên cường\"; tạo đột phá trong giáo dục đại học và giáo dục nghề nghiệp; đẩy mạnh hội nhập quốc tế trong giáo dục; chăm lo xây dựng đội ngũ nhà giáo và cán bộ quản lý giáo dục; thúc đẩy chuyển đổi số và trí tuệ nhân tạo (AI) trong giáo dục; ưu tiên đầu tư cho giáo dục và xây dựng xã hội học tập, học tập suốt đời. Với học sinh, sinh viên, Tổng Bí thư mong đặt mục tiêu rõ ràng; rèn luyện kỷ luật tự học; nuôi dưỡng đam mê khám phá; Nâng cao năng lực, làm chủ công nghệ số và trí tuệ nhân tạo một cách thông minh, an toàn và nhân văn; Biết yêu thương, sẻ chia, sống có trách nhiệm với bản thân, gia đình và cộng đồng. Với các thầy cô giáo, Tổng Bí Thư đánh giá là đội ngũ lặng thầm mà bền bỉ, hy sinh, cống hiến vô cùng to lớn cho sự nghiệp \"trồng người\". Ông mong mỏi các thầy cô tiếp tục nêu gương, đổi mới phương pháp, dẫn dắt học trò trên con đường tri thức và nhân cách; Tiên phong chuyển đổi số, hướng dẫn học sinh, sinh viên sử dụng công nghệ (nhất là trí tuệ nhân tạo) một cách sáng tạo, hiệu quả, an toàn và nhân văn; Tích cực tham gia đóng góp chính sách, nâng cao chất lượng và công bằng trong giáo dục. Tổng Bí thư Tô Lâm phát biểu tại lễ khai giảng năm học mới. Năm học 2025-2026 được Bộ trưởng Nguyễn Kim Sơn đánh giá là \"cơ hội chưa từng có với ngành giáo dục\". Nhiều chính sách, chủ trương đột phá được ban hành, theo Luật Nhà giáo, Nghị quyết 71 của Bộ Chính trị và các Nghị định của Chính phủ như: Nhà giáo được xếp lương cao nhất trong hệ thống thang bậc lương hành chính sự nghiệp; Giáo dục đại học bảo đảm quyền tự chủ đầy đủ, toàn diện cho các trường mà không phụ thuộc vào mức độ tự chủ tài chính; Miễn học phí với trẻ mầm non, học sinh phổ thông, học viên giáo dục thường xuyên công lập. Bộ trưởng Sơn khẳng định sẽ tiếp thu, lĩnh hội đầy đủ các chỉ đạo, định hướng, yêu cầu của Tổng Bí thư. Trong đó, đặc biệt là chỉ đạo về đổi mới tư duy, chuyển từ cải cách, chỉnh sửa sang kiến tạo, phát triển và chủ đích, phấn đấu để phổ cập bậc phổ thông và tương đương. Tổng Bí thư đánh trống khai giảng năm học mới, sáng 5/9. Ảnh:Giang Huy Đã trải qua 25 mùa khai giảng nhưng đây là lần đầu tiên thầy Nguyễn Minh Tuấn, giáo viên trường THPT Trần Phú, TP HCM, được cùng hát quốc ca và nghe tiếng trống khai trường với toàn thể học sinh, thầy cô cả nước. \"Lễ khai giảng năm nay diễn ra trong một không khí hân hoan rất khó tả, khi liền kề với ngày lễ lớn của dân tộc, khí thế, sự hào hùng vẫn còn lan tỏa. Đây sẽ là kỷ niệm khó quên trong đời tôi\", thầy Tuấn chia sẻ. Theo thầy, hàng loạt quyết sách gần đây của Đảng và Nhà nước dành cho ngành giáo dục, đặc biệt là tiền lương và phụ cấp, giúp các thầy cô thêm lòng tin và động lực gắn bó với nghề.",
    "source_domain": "vnexpress.net",
    "title": "Hơn 20 triệu học sinh, sinh viên dự lễ khai giảng 'chưa từng có'",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/26-trieu-hoc-sinh-sinh-vien-khai-giang-nam-hoc-2024-2025-4935261-tong-thuat.html",
    "error": "",
    "label": "real"
}