{
    "id": 161,
    "authors": [],
    "date_download": "2025-10-30 22:02:23",
    "date_modify": null,
    "date_publish": "2025-09-30T18:49:59+0700",
    "description": "Tất cả trường mầm non, phổ thông ở thủ đô với khoảng 2,3 triệu học sinh sẽ nghỉ học ngày 1/10 vì mưa lớn, đi lại khó khăn. - VnExpress",
    "filename": "2_3_trieu_hoc_sinh_ha_noi_nghi_hoc_ngay_1_10_4945669_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/09/30/a-nh-ma-n-hi-nh-2025-09-30-lu-7539-5258-1759232901.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Tất cả trường mầm non, phổ thông ở thủ đô với khoảng 2,3 triệu học sinh sẽ nghỉ học ngày 1/10 vì mưa lớn, đi lại khó khăn. Giám đốc Sở Giáo dục và Đào tạo Trần Thế Cương thông báo chủ trương trên tối 30/9. Theo ông Cương, các trường có thể cho nghỉ hoặc linh hoạt dạy học trực tuyến. Hoàn lưu sau bão Bualoi (bão số 10) gây mưa to đến rất to tại Bắc Bộ. Cơ quan khí tượng dự báo, mưa tiếp diễn hết đêm nay và ngày mai. Hai ngày qua, Hà Nội dù không nằm trên đường đi của tâm bão Bualoi nhưng mưa lớn liên tục. Các đợt mưa chỉ cách nhau khoảng 15-30 phút làm phát sinh 82 điểm ngập úng chủ yếu ở nội đô và cửa ngõ phía Tây,giao thông hỗn loạn. Sáng 30/9, hàng loạt trường đã cho học sinh nghỉ hoặc đón học sinh muộn. Phụ huynh Hà Nội đội mưa đón con tan học, chiều 30/9. Ảnh:Huy Mạnh Trường THCS Cổ Nhuế 2, phường Đông Ngạc, phải nhờ lực lượng quân đội dùng xe chuyên dụng chở học sinh tới điểm khô ráo để phụ huynh đón con vào buổi trưa. Tới chiều, giao thông vẫn bị chia cắt khiến nhiều gia đình gặp khó khăn trong việc đưa con về nhà. Vì vậy, nhiều trường ngoài công lập như Nguyễn Bỉnh Khiêm, Marie Curie, Đa Trí Tuệ, Lương Thế Vinh, Nguyễn Tất Thành, Lê Quý Đôn... tổ chức trông giữ hoặc cho học sinh ăn tối miễn phí, sẵn sàng phương án để các em ở lại trường đêm nay. Sở Giáo dục và Đào tạo Hà Nội yêu cầu các trường quản lý chặt học sinh, trang bị đầy đủ nước uống, lương thực khi các em ở trường. Đồng thời, trường không được tổ chức hoạt động ngoại khóa, sinh hoạt tập thể ở nơi có nguy cơ ngập úng, sạt lở. Sau khi tổ chức dạy và học trở lại, các trường chủ động dọn vệ sinh, khắc phục hậu quả, đảm bảo khuôn viên sạch sẽ, phòng chống dịch bệnh lây lan. Quỹ Hy vọng - báo VnExpress mở chiến dịch \"Cùng đồng bào vượt lũ\" nhằm hỗ trợ người dân vượt lên nghịch cảnh thiên tai, tái thiết các trường học bị thiệt hại. Mọi đóng góp của bạn xin ủng hộtại đây.",
    "source_domain": "vnexpress.net",
    "title": "2,3 triệu học sinh Hà Nội nghỉ học ngày 1/10",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/2-3-trieu-hoc-sinh-ha-noi-nghi-hoc-ngay-1-10-4945669.html",
    "error": "",
    "label": "real"
}