{
    "id": 163,
    "authors": [],
    "date_download": "2025-10-30 22:02:39",
    "date_modify": null,
    "date_publish": "2025-08-12T17:00:00+0700",
    "description": "Hơn 3.000 giáo viên, chuyên gia ngôn ngữ cùng tham gia 24 phiên thảo luận tại VUS Tesol 2025, bàn về phương pháp giáo dục thời đại mới, ngày 8/8. - VnExpress",
    "filename": "3_000_giao_vien_ban_cach_lam_moi_lop_hoc_tieng_anh_4925997_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/08/12/tesol-2025-10-jpeg-1754991970-9813-6650-1754992602.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Hơn 3.000 giáo viên, chuyên gia ngôn ngữ cùng tham gia 24 phiên thảo luận tại VUS Tesol 2025, bàn về phương pháp giáo dục thời đại mới, ngày 8/8. Các phiên thảo luận của VUS Tesol năm nay tập trung khám phá phương pháp giảng dạy sáng tạo, đồng thời chia sẻ các trường hợp thực tiễn trong lớp học tiếng Anh ở nhiều bậc học khác nhau. Từ đó, giáo viên có thể xây dựng trải nghiệm học tập mang tính kết nối thay vì chỉ truyền đạt. Không khí tại sự kiện VUS Tesol. Ảnh:VUS Phát biểu khai mạc, PGS.TS Vũ Thị Tú Anh, Phó cục trưởng Cục Giáo dục nghề nghiệp và Giáo dục thường xuyên (Bộ Giáo dục và Đào tạo) cho rằng việc duy trì các diễn đàn học thuật như TESOL có ý nghĩa thiết thực trong việc cập nhật xu hướng giáo dục mới, hỗ trợ giáo viên thích nghi và phát triển trong thời đại số. PGS.TS Vũ Thị Tú Anh phát biểu tại hội nghị. Ảnh:VUS Sự kiện diễn ra tại TP HCM, đánh dấu năm thứ 20 của chuỗi hội nghị học thuật do Hệ thống Anh văn Hội Việt Mỹ (VUS) tổ chức. Chủ đề của sự kiện là \"Khơi nguồn niềm vui trong lớp học tiếng Anh: Đề cao giá trị của lớp học hạnh phúc và dung hợp\", tập trung thảo luận các phương pháp giảng dạy sáng tạo, xây dựng môi trường lớp học tích cực và đề cao sức khỏe tinh thần của giáo viên và học viên. Theo nghiên cứu công bố trên tạp chí Learning and Motivation năm 2024, một môi trường học tập tích cực với mối quan hệ thầy - trò bền chặt giúp người học tăng khả năng tập trung, ghi nhớ hiệu quả, cải thiện rõ rệt kết quả học tập. Với giáo viên, yếu tố tinh thần và sự hòa nhập là quan trọng trong việc duy trì năng lượng nghề nghiệp, giảm kiệt sức và nâng cao mức độ hài lòng với công việc. Đại diện ban tổ chức, ông Steven Happel, Quản lý chuyên môn cấp cao của VUS cho rằng mang niềm vui vào lớp học đồng nghĩa với việc tập trung vào sự an lạc tinh thần của người học và người dạy, qua đó nâng cao kết quả đầu ra. VUS Tesol 2025 quy tụ 28 diễn giả đến từ các nhà xuất bản giáo dục quốc tế như Oxford University Press, National Geographic Learning, E-future, Macmillan Education, ELI Publishing, MM Publications... Thông qua 24 phiên thảo luận toàn thể và chuyên đề, người tham dự được giới thiệu nhiều phương pháp giảng dạy mới, từ các hoạt động đơn giản giúp học sinh chủ động hơn, đến chiến lược nâng cao hứng thú, giảm lo âu và tăng cường tinh thần cộng đồng trong lớp. Các diễn giả tham gia trình bày tại VUS Tesol. Ảnh:VUS Một số phiên thảo luận thu hút sự quan tâm như \"Khám phá những thói quen vui nhộn và hiệu quả giúp trẻ nhỏ học tiếng Anh và phát triển hành vi tích cực\", \"Từ học ngữ âm đến giao tiếp thành thạo: Khơi dậy hứng thú luyện đọc\". Các đề tài \"Play to Speak - tăng cường khả năng giao tiếp cho trẻ thông qua thẻ và boardgame\" và \"Vận dụng thiền trong dạy và học - Breathe in Meditation, Breathe out Meditation\"... cũng được quan tâm. Điểm nhấn của chương trình là phiên tranh luận \"Học tiếng Anh ngày nay không cần học với giáo viên nữa?\" với sự tham gia của đại diện các đơn vị xuất bản quốc tế và VUS. Các diễn giả đưa ra những quan điểm trái chiều về vai trò của giáo viên trong thời đại trí tuệ nhân tạo và công nghệ học trực tuyến phát triển nhanh chóng, tạo nên một không khí trao đổi sôi nổi với nhiều góc nhìn đa chiều. Cũng tại sự kiện, ông Oliver Bayley, Giám đốc phát triển chuyên môn khu vực châu Á của Oxford University Press nhấn mạnh tầm quan trọng của một lớp học tích cực. Theo ông, khi người học cảm thấy được kết nối, có động lực và không bị căng thẳng, tiến trình học ngôn ngữ trở nên hiệu quả hơn rất nhiều. Điều đó cũng giúp giáo viên cảm thấy được hỗ trợ, từ đó sáng tạo và gắn bó lâu dài hơn với nghề. Ông Oliver Bayley từ Oxford University Press chia sẻ tại hội nghị. Ảnh:VUS VUS Tesol là một trong những hoạt động trọng tâm trong chiến lược phát triển giáo dục của hệ thốngVUS, nhằm hiện thực hóa mục tiêu trang bị cho thế hệ trẻ Việt Nam nền tảng ngôn ngữ vững chắc, kỹ năng vượt trội, tư duy toàn cầu và giá trị sống phong phú. Sự kiện cũng phản ánh ba trụ cột chiến lược mà đơn vị theo đuổi: chất lượng giảng dạy, công nghệ giáo dục và trải nghiệm học tập. Được tổ chức lần đầu năm 2006, đến nay hội nghị đã thu hút hơn 30.000 lượt đăng ký từ hơn 40 quốc gia. Ngoài các nội dung học thuật, sự kiện còn là cầu nối giữa các nhà nghiên cứu, giảng viên, giáo viên và nhà quản lý giáo dục, giúp chia sẻ ý tưởng, cập nhật xu hướng và ứng dụng thực tiễn vào lớp học.",
    "source_domain": "vnexpress.net",
    "title": "3.000 giáo viên bàn cách làm mới lớp học tiếng Anh",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/3-000-giao-vien-ban-cach-lam-moi-lop-hoc-tieng-anh-4925997.html",
    "error": "",
    "label": "real"
}