{
    "id": 164,
    "authors": [],
    "date_download": "2025-10-30 22:02:46",
    "date_modify": null,
    "date_publish": "2025-10-11T21:02:59+0700",
    "description": "Hơn 47.000 sinh viên quốc tế bị nghi ngờ không đi học, sau khi nhập cảnh Canada bằng thị thực du học. - VnExpress",
    "filename": "47_000_du_hoc_sinh_canada_bi_nghi_ngo_khong_di_hoc_4950208_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/10/11/498116219-1128759585947500-859-7091-2849-1760191351.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Hơn 47.000 sinh viên quốc tế bị nghi ngờ không đi học, sau khi nhập cảnh Canada bằng thị thực du học. Cơ quan di trú Canada (IRCC) cho biết đây là kết quả rà soát ban đầu từ dữ liệu do các cơ sở giáo dục cung cấp. Số này tương đương 8% du học sinh ở Canada. Tuy vậy, theo bà Aiesha Zafar, thứ trưởng tại IRCC, việc xác định vi phạm không đơn giản. Lý do là vì các cơ sở giáo dục báo cáo dữ liệu theo thời điểm khác nhau; sinh viên có thể chuyển trường, tốt nghiệp hoặc được nghỉ phép. \"Hiện chúng tôi chưa xác định họ có vi phạm hoàn toàn hay không, đây chỉ là kết quả sơ bộ từ các trường gửi lên\", bà cho biết, nói thêm đã chuyển dữ liệu đến Cơ quan Dịch vụ Biên giới Canada (CBSA), đơn vị chịu trách nhiệm tìm và trục xuất người vi phạm thị thực. Theo quy định về thị thực du học Canada, sinh viên quốc tế có thời gian học tập trên 6 tháng cần xin giấy phép, phải đi học và không được nghỉ quá 150 ngày. Từ năm 2014, Canada đã có cơ chế kiểm soát, nhằm phát hiện sinh viên không thực chất. Hệ thống này yêu cầu các cơ sở giáo dục được chỉ định (DLI) báo cáo tình trạng học tập của sinh viên hai lần mỗi năm. Nếu không, các trường có thể bị đình chỉ tuyển sinh. Khuôn viên Đại học Toronto, Canada. Ảnh:University of Toronto Fanapage Việc du học sinh\"mất dấu\"sau khi nhập cảnh Canada bằng thị thực du học không hiếm. Đầu năm ngoái, Canada ghi nhận gần 50.000 sinh viên quốc tế được cấp thị thực nhưng không nhập học. Trong số này, đông nhất là Ấn Độ với hơn 19.500 người, rồi đến Trung Quốc (gần 4.300 người), Nigeria (3.900) và Ghana (2.700). Bà Zafar xác nhận Ấn Độ là một trong những nước có nhiều trường hợp gian lận visa nhất, và hơn 1/4 số du học sinh xin tị nạn tại Canada đến từ nước này và Nigeria. Hơn một triệu sinh viên quốc tế đang ở Canada. Trong đó, sinh viên Ấn Độ chiếm khoảng 41%, Trung Quốc 12%. Số sinh viên Việt Nam là hơn 17.000. Hai năm nay, Canada liên tục có động thái siết thị thực du học và nhập cư. Nước này sẽ cấp 437.000 giấy phép du học năm 2025, giảm 10% so với năm ngoái. Trong đó, hơn 73.000 giấy phép dành cho bậc sau đại học (thạc sĩ, tiến sĩ), gần 243.000 cho bậc đại học và chương trình khác. Số còn lại (khoảng 120.000) dành cho học sinh phổ thông, nhóm được ưu tiên theo đánh giá của Chính phủ và những du học sinh cần gia hạn giấy phép tại nơi đang theo học. Trong nửa đầu năm 2025, khoảng 62% đơn xin giấy phép du học bị từ chối, trong khi tỷ lệ trong 10 năm qua thường chỉ 40%.",
    "source_domain": "vnexpress.net",
    "title": "47.000 du học sinh Canada bị nghi ngờ không đi học",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/47-000-du-hoc-sinh-canada-bi-nghi-ngo-khong-di-hoc-4950208.html",
    "error": "",
    "label": "real"
}