{
    "id": 165,
    "authors": [],
    "date_download": "2025-10-30 22:02:42",
    "date_modify": null,
    "date_publish": "2025-09-05T16:37:53+0700",
    "description": "Ba trong bốn thủ khoa đầu vào của Đại học Bách khoa TP HCM chọn ngành học Điện - Điện tử, em còn lại chọn Khoa học máy tính. - VnExpress",
    "filename": "4_thu_khoa_dau_vao_cua_dai_hoc_bach_khoa_tp_hcm_4935256_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/09/05/dsc05418-jpg-1757039045-175703-8854-9844-1757039416.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ba trong bốn thủ khoa đầu vào của Đại học Bách khoa TP HCM chọn ngành học Điện - Điện tử, em còn lại chọn Khoa học máy tính. Bốn thí sinh dẫn đầu trong số gần 6.000 tân sinh viên được trường Đại học Bách khoa, Đại học Quốc gia TP HCM, tặng bằng khen và 25 triệu đồng từ nhà tài trợ, tại lễ khai giảng ngày 5/9. Với 97,84/100 điểm, Lê Minh Khôi, cựu học sinh trường THPT Nguyễn Trãi, tỉnh Khánh Hòa, là thủ khoa theo phương thức xét tuyển tổng hợp. Đây là tổng điểm nhiều tiêu chí, gồm điểm thi đánh giá năng lực, thi tốt nghiệp, học bạ, các thành tích cá nhân và hoạt động xã hội, văn thể mỹ. Trong đó, Khôi đạt 1112/1200 điểm đánh giá năng lực; 27,25 điểm thi tốt nghiệp THPT với hai điểm 10 tuyệt đối ở môn Toán, Lý. Nói về lựa chọn ngành Khoa học Máy tính, Khôi kể nhận ra đam mê vào năm lớp 10, khi lần đầu tự viết một đoạn chương trình đơn giản bằng Python để giải một bài toán trên mạng. \"Lúc đó em không nghĩ mình đang lập trình gì to tát, chỉ đơn giản là thử làm một điều gì đó mới mẻ. Nhưng cảm giác khi đoạn mã chạy thành công rất đặc biệt\", Khôi kể. Từ đó, nam sinh mày mò học thêm các ngôn ngữ lập trình khác, tham gia một số câu lạc bộ, các diễn đàn chia sẻ về lập trình và công nghệ, các cuộc thi STEM do trường tổ chức. \"Em có thể dành hàng giờ ngồi mày mò với máy tính mà không thấy chán. Đó là lúc em biết mình muốn theo đuổi ngành này nghiêm túc\", Khôi chia sẻ. Hiệu trưởng Mai Thanh Phong trao bằng khen cho 4 thủ khoa đầu vào, sáng 5/9. Ảnh:Như Quỳnh Mai Quang Minh Trí, THPT chuyên Quốc học, Huế, là thủ khoa thi đánh giá năng lực Đại học Quốc gia TP HCM năm 2025 với 1122/1200 điểm. Nam sinh cũng đồng thời là á khoa phương thức xét tuyển kết hợp với 97,24/100. Trong kỳ thi tốt nghiệp THPT, em đạt 27,25 điểm ở khối A01 (Toán, Lý, Tiếng Anh). Bốn năm tới, nam sinh theo học ngành Kỹ thuật Điện - Điện. Với Trí, thành tích thủ khoa đầu vào là cột mốc ý nghĩa nhưng chỉ mới là bước khởi đầu. \"Khi bước vào cấp 3, em cũng là thủ khoa và cũng rất tự tin vào mình. Nhưng rồi không ít lần vấp ngã, thất bại đã khiến em nhận ra rằng hào quang cũ dần dần sẽ phai nhạt, chỉ khi biết cố gắng, kiên trì và học hỏi từ thất bại mới là chìa khóa để thành công\", Minh Trí chia sẻ ở lễ khai giảng. Hai thủ khoa đầu vào còn lại là Lâm Minh Huy (THPT chuyên Lương Văn Chánh, Đăk Lăk) và Võ Trương Gia Huấn (THPT chuyên Bạc Liêu, Cà Mau), với điểm thi tốt nghiệp khối A00 (Toán, Lý, Hóa) là 29,75/30. Ban đầu, Gia Huấn dự định đăng ký vào trường quân đội theo truyền thống gia đình. Nhưng nhìn nhận ngành Điện - Điện tử phù hợp với đam mê, Huấn thay đổi. \"Ưu tiên hàng đầu của em là được phân ngành vào ngành Thiết kế vi mạch\", Huấn cho biết. Nam sinh dự tính cố gắng xây dựng nền tảng kiến thức đại cương, tìm hiểu kỹ về các môn chuyên ngành, nếu có cơ hội sẽ tham gia các dự án thực tế để nghiên cứu sâu lĩnh vực này. Còn Minh Huy chọn ngành Điện - Điện tử viễn thông. Em cho hay đặt mục tiêu giành học bổng khuyến khích học tập đều đặn, thử sức với các dự án nghiên cứu khoa học, nhằm chuẩn bị nền tảng kiến thức, kỹ năng để theo đuổi con đường học thuật lâu dài. 4 thủ khoa đầu vào của trường Đại học Bách khoa TP HCM, lần lượt từ trái qua là Minh Trí, Minh Khôi, Minh Huy và Gia Huấn. Ảnh:Nhân vật cung cấp Năm nay, trường Đại học Bách khoa TP HCM tuyển sinh chủ yếu bằng phương thức xét tuyển tổng hợp. Trường cho biết gần 48% thí sinh đạt điểm thi đánh giá năng lực từ 900 trở lên. Gần 21% tân sinh viên vừa đạt điểm này, vừa có kết quả thi tốt nghiệp THPT từ 27 điểm trở lên. Bên cạnh đó, khoảng 3.300 thí sinh có chứng chỉ tiếng Anh tối thiểu IELTS từ 5.0. TP HCM dẫn đầu về số thí sinh trúng tuyển với hơn 3.500 em, đầu bảng là trường THPT Mạc Đĩnh Chi.",
    "source_domain": "vnexpress.net",
    "title": "4 thủ khoa đầu vào của Đại học Bách khoa TP HCM",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/4-thu-khoa-dau-vao-cua-dai-hoc-bach-khoa-tp-hcm-4935256.html",
    "error": "",
    "label": "real"
}