{
    "id": 168,
    "authors": [],
    "date_download": "2025-10-30 22:03:00",
    "date_modify": null,
    "date_publish": "2025-10-21T15:00:00+0700",
    "description": "51Talk lần đầu đề cử và tài trợ chi phí cho học sinh Việt tham dự Hội nghị Liên Hợp Quốc về Biến đổi khí hậu COP30, đồng hành thế hệ trẻ lan tỏa tiếng nói vì môi trường. - VnExpress",
    "filename": "51talk_tai_tro_hoc_sinh_viet_tham_du_cop30_4953902_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/10/21/4-anh-ong-roger-giam-doc-chien-2950-7022-1761030407.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "51Talk lần đầu đề cử và tài trợ chi phí cho học sinh Việt tham dự Hội nghị Liên Hợp Quốc về Biến đổi khí hậu COP30, đồng hành thế hệ trẻ lan tỏa tiếng nói vì môi trường. Chương trình nằm trong sáng kiến hợp tác giữa 51Talk và Liên Hợp Quốc. Theo 51Talk, những năm qua, tập đoàn này đã phối hợp với Liên Hợp Quốc đưa học sinh đến từ nhiều quốc gia như Trung Quốc, Arab Saudi, Nhật Bản và Thái Lan tham gia các hội nghị hàng năm, qua đó góp phần nâng cao nhận thức về môi trường và kết nối thanh thiếu niên toàn cầu. Năm nay, 51Talk lần đầu tiên cử đại diện Việt Nam tham dự diễn đàn này. Đại diện 51Talk trao bảng tài trợ học sinh Việt tham dự COP30. Ảnh:51Talk Tháng 8 vừa qua, 51Talk phát động cuộc thi \"Green Talk: Speak for the Future at the United Nations\" tại Việt Nam dành cho học sinh 6-14 tuổi, khuyến khích các em chia sẻ ý tưởng bảo vệ môi trường. Sau nhiều vòng tuyển chọn, em Lê Bảo Nhi (11 tuổi, TP HCM), được chọn là quán quân và đại diện Việt Nam dự COP30 tại Brazil. Tại hội nghị, em sẽ trình bày bài phát biểu, tham gia thảo luận cùng thanh thiếu niên quốc tế và đóng góp ý tưởng cho các sáng kiến hành động về biến đổi khí hậu. Bảo Nhi bày tỏ sự vui mừng và vinh dự khi được đại diện cho thiếu nhi Việt Nam tại Hội nghị Biến đổi Khí hậu Liên Hợp Quốc. 51Talk cho biết sẽ tài trợ toàn bộ chi phí di chuyển và tham dự COP 30 cho học sinh và người giám hộ, đồng thời cung cấp chương trình cố vấn, huấn luyện tiếng Anh chuyên sâu để giúp đại diện Việt Nam tự tin thể hiện tại diễn đàn. Theo 51Talk, thí sinh Lê Bảo Nhi có khả năng diễn đạt lưu loát, mạch lạc, nội dung sáng tạo và phần thuyết trình giàu cảm hứng, được kỳ vọng tạo dấu ấn cho Việt Nam tại COP30. Ông Roger Parodi, Giám đốc Chiến lược của 51Talk. Ảnh:51Talk Ông Roger Parodi, Giám đốc Chiến lược của 51Talk, cho biết tập đoàn hiện hoạt động tại hơn 50 quốc gia, cung cấp khóa học tiếng Anh 1 kèm 1 cho trẻ 3-15 tuổi với hơn 10.000 giáo viên đạt chứng chỉ quốc tế. \"Sứ mệnh của chúng tôi không chỉ là dạy tiếng Anh, mà còn giúp học sinh mở rộng tầm nhìn, giao lưu văn hóa và có cơ hội cất tiếng nói của mình trên các diễn đàn quốc tế\", ông chia sẻ. Thông qua hoạt động này, 51Talk hướng đến mục tiêu \"Trao quyền cho trẻ em tự tin nói cùng Thế giới, để tỏa sáng và thành công hơn\", góp phần xây dựng thế hệ công dân toàn cầu có trách nhiệm và hiểu biết về các vấn đề của thế giới.",
    "source_domain": "vnexpress.net",
    "title": "51Talk tài trợ học sinh Việt tham dự COP30",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/51talk-tai-tro-hoc-sinh-viet-tham-du-cop30-4953902.html",
    "error": "",
    "label": "real"
}