{
    "id": 170,
    "authors": [],
    "date_download": "2025-10-30 22:02:49",
    "date_modify": null,
    "date_publish": "2025-10-15T07:15:52+0700",
    "description": "4 trong 5 trường dự kiến ổn định cách xét tuyển như Bách khoa, Công thương, Ngân hàng TP HCM, Tài chính - Marketing, riêng Đại học Công nghiệp TP HCM điều chỉnh. - VnExpress",
    "filename": "5_dai_hoc_du_kien_phuong_thuc_tuyen_sinh_nam_2026_4951441_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/10/15/540778609108261452739186590890-7290-7676-1760466627.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "4 trong 5 trường dự kiến ổn định cách xét tuyển như Bách khoa, Công thương, Ngân hàng TP HCM, Tài chính - Marketing, riêng Đại học Công nghiệp TP HCM điều chỉnh. Ngày 15/10, PGS.TS Bùi Hoài Thắng, Trưởng phòng Đào tạo,trường Đại học Bách khoa, Đại học Quốc gia TP HCM, cho hay phương án tuyển sinh của trường năm 2026 không có nhiều thay đổi. Phần lớn chỉ tiêu vẫn dành để xét tuyển tổng hợp, dựa vào điểm thi (điểm học bạ, thi tốt nghiệp THPT, đánh giá năng lực), thành tích học tập và hoạt động văn-thể-mỹ. \"Các điều chỉnh nếu có sẽ là yếu tố kỹ thuật như hệ số tính điểm thành phần, điểm cộng\", PGS.TS Thắng nói. Trường Đại học Công nghiệp TP HCMdự kiến cũng dự kiến xét tuyển tổng hợp là chủ đạo, gồm: điểm thi tốt nghiệp THPT, đánh giá năng lực, học bạ và các thành tích nổi bật khác. Các năm trước, đây là những phương thức xét tuyển riêng. Trường cho biết dự kiến trọng số điểm thi tốt nghiệp THPT và đánh giá năng lực sẽ lớn hơn. Tỷ lệ chi tiết sẽ được trường tính toán và công bố sau. \"Việc xét tuyển tổng hợp nhiều yếu tố sẽ đánh giá một cách toàn diện, công bằng, giúp trường tuyển đúng thí sinh mong muốn\", TS Nguyễn Trung Nhân, Trưởng phòng Đào tạo, cho hay. Ông cũng nhấn mạnh phương án có thể được điều chỉnh, tùy thuộc vào quy chế tuyển sinh của Bộ Xét tuyển tổng hợp có thể là phương thức chính củatrường Đại học Công thương TP HCMtừ năm 2028. Còn năm tới, trường giữ ổn định 5 cách xét tuyển gồm: Xét điểm thi tốt nghiệp THPT; học bạ; điểm thi đánh giá năng lực của Đại học Quốc gia TP HCM; kết hợp điểm thi đánh giá năng lực chuyên biệt của Đại học Sư phạm TP HCM và học bạ; tuyển thẳng. Ông Phạm Thái Sơn, Giám đốc Trung tâm Tuyển sinh và Truyền thông của trường, đánh giá việc này phù hợp, mở rộng cơ hội cho thí sinh, giảm áp lực khi không phải phụ thuộc vào một kỳ thi duy nhất. Phương thức tuyển sinh linh hoạt cũng giúp nhà trường thích ứng nhanh với những thay đổi của kỳ thi tốt nghiệp THPT và thi đánh giá năng lực trong những năm tới. Trường Đại học Tài chính - MarketingvàNgân hàng TP HCMcũng dự kiến giữ ổn định cách xét tuyển. Ngoài tuyển thẳng, trường Tài chính - Marketing còn xét điểm thi tốt nghiệp THPT, học bạ, điểm thi đánh giá năng lực Đại học Quốc gia TP HCM, điểm kỳ thi đầu vào đại học V-SAT. Còn ở Ngân hàng TP HCM, các phương thức hầu như tương tự, trừ điểm thi đánh giá năng lực. Tân sinh viên trường Đại học Bách khoa TP HCM trong ngày khai giảng 5/9. Ảnh:HCMUT Tại hội nghị giáo dục đại học giữa tháng 9, Bộ Giáo dục và Đào tạo yêu cầu các trường công bố phương thức tuyển sinh năm tới trong tháng 10, trong khi mọi năm thường vào tháng 3 năm sau. Thông thường, phương án tuyển sinh chính thức sẽ được các đại học chốt sau khi Bộ công bố quy chế tuyển sinh. Cơ quan này đang lấy ý kiến về việc bỏ hay duy trì xét học bạ và việc giới hạn số nguyện vọng đăng ký của thí sinh. Năm 2025, khoảng 852.000 thí sinh đăng ký xét tuyển đại học, cao đẳng, trong đó hơn 42,24% bằng điểm học bạ. Kết quả, hơn 773.200 em đỗ, nhưng chỉ gần 625.500 nhập học. Điểm chuẩn với hệ đại học từ 13 đến 30, trung bình là 19,11, giảm 3 điểm so với kỳ tuyển sinh năm ngoái.",
    "source_domain": "vnexpress.net",
    "title": "5 đại học dự kiến phương thức tuyển sinh năm 2026",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/5-dai-hoc-du-kien-phuong-thuc-tuyen-sinh-nam-2026-4951441.html",
    "error": "",
    "label": "real"
}