{
    "id": 169,
    "authors": [],
    "date_download": "2025-10-30 22:02:48",
    "date_modify": null,
    "date_publish": "2025-10-25T10:26:54+0700",
    "description": "15 Nhà vua, Tổng thống và Thủ tướng từng du học tại Harvard, nhiều nhất trong số các đại học trên thế giới. - VnExpress",
    "filename": "5_dai_hoc_co_nhieu_tong_thong_thu_tuong_toi_du_hoc_nhat_4955599_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/10/25/159969792-10157542822356607-64-8084-6391-1761357099.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "15 Nhà vua, Tổng thống và Thủ tướng từng du học tại Harvard, nhiều nhất trong số các đại học trên thế giới. Hiệp hội Chính sách Giáo dục Đại học (HEPI) và tổ chức du học Kaplan International Pathways ngày 23/10 công bố Chỉ số Sức mạnh mềm 2025. Trong đó, HEPI xếp hạng các đại học và các quốc gia đã đào tạo nhiều lãnh đạo cấp cao nước ngoài nhất. Xét theo đại học, Harvard đứng đầu, là đại diện duy nhất của Mỹ trong top 5. Một số cựu sinh viên tiêu biểu của trường là Tổng thống và Thủ tướng Singapore (Tharman Shanmugaratnam và Lawrence Wong), Thủ tướng Hàn Quốc (Kim Min-seok), Thủ tướng Israel (Benjamin Netanyahu)... Bốn trường còn lại trong top 5 đều ở Anh. Đứng đầu là Đại học Oxford, từng đào tạo Thủ tướng Canada (Mark Carney), Thủ tướng Hungary (Viktor Orbán), Tổng thống Philippines (Bongbong Marcos)... Tổng cộng, 12 lãnh đạo cấp cao nước ngoài từng học tập ở đây, kém 3 so với Harvard. Số lãnh đạo cấp cao ở nước ngoài đã theo học Xét theo quốc gia, Mỹ đã đào tạo nhiều lãnh đạo cấp cao nước ngoài nhất (66). Theo sát là Anh (59 người), gần gấp ba lần nước ở vị thí thứ ba là Pháp. Những vị trí tiếp theo trong top 5 lần lượt là Nga và Australia. Chỉ số Sức mạnh mềm của HEPI và Kaplan ra mắt năm 2017. Đây là năm đầu tiên kết quả được công bố có thêm tên trường mà các nhà lãnh đạo thế giới đã du học. Xếp hạng dựa trên số liệu tính đến đầu tháng 8. Những người từng du học ở nhiều quốc gia, đều được tính vào tổng số ở những nước đó. Một tòa nhà trong khuôn viên Đại học Harvard, Mỹ. Ảnh:Harvard University Fanpage",
    "source_domain": "vnexpress.net",
    "title": "5 đại học có nhiều Tổng thống, Thủ tướng tới du học nhất",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/5-dai-hoc-co-nhieu-tong-thong-thu-tuong-toi-du-hoc-nhat-4955599.html",
    "error": "",
    "label": "real"
}