{
    "id": 171,
    "authors": [],
    "date_download": "2025-10-30 22:02:51",
    "date_modify": null,
    "date_publish": "2025-10-15T19:30:01+0700",
    "description": "TP HCM, Cà Mau, Phú Thọ, Hà Tĩnh và Thanh Hóa đang đề xuất sáp nhập 32 đại học, cao đẳng và nhiều trường trung cấp, nhằm tinh gọn mạng lưới trường công lập theo định hướng của Chính phủ. - VnExpress",
    "filename": "5_dia_phuong_du_kien_sap_nhap_hon_30_dai_hoc_cao_dang_4951653_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/10/15/547683964-823275093699791-1886-1645-8707-1760536459.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "TP HCM, Cà Mau, Phú Thọ, Hà Tĩnh và Thanh Hóa đang đề xuất sáp nhập 32 đại học, cao đẳng và nhiều trường trung cấp, nhằm tinh gọn mạng lưới trường công lập theo định hướng của Chính phủ. Trong đó, chỉHà Tĩnhđề xuất chuyển Đại học Hà Tĩnh thành trường thành viên của Đại học Quốc gia Hà Nội. Tám trung tâm Giáo dục nghề nghiệp - Giáo dục thường xuyên và 5 trường dạy nghề dự kiến được giữ nguyên. Bốn địa phương còn lại đều sáp nhập nhiều đầu mối, chủ yếu theo các nhóm đào tạo cùng lĩnh vực hoặc quy mô. ỞPhú Thọ, Sở Giáo dục và Đào tạo ngày 15/10 cho biết đề xuất nhập Cao đẳng Sư phạm Hòa Bình và lĩnh vực Sư phạm của Cao đẳng Vĩnh Phúc vào Đại học Hùng Vương. Trường Trung cấp Y tế Hòa Bình và lĩnh vực Y tế của Cao đẳng Vĩnh Phúc nhập vào Cao đẳng Y tế Phú Thọ, rồi nghiên cứu để thành trường Đại học Y - Dược. Các nhóm còn lại của trường Cao đẳng Vĩnh Phúc sẽ nhập vào Cao đẳng Kinh tế - Kỹ thuật Vĩnh Phúc. Trong khi đó, Cao đẳng Kinh tế - Kỹ thuật, Kinh tế - Công nghệ Hòa Bình và Nghề Sông Đà hợp thành Cao đẳng Nghề Hòa Bình. TỉnhCà Maudự kiến sắp xếp 6 trường cao đẳng còn 3. Cụ thể, hai trường Cao đẳng Y tế Cà Mau và Bạc Liêu sáp nhập. Tương tự là Cao đẳng nghề Việt Nam - Hàn Quốc và Nghề Bạc Liêu, Cao đẳng Cộng đồng Cà Mau với Kinh tế - Kỹ thuật Bạc Liêu. Các trường ở Cà Mau được giữ nguyên tên gọi. TạiTP HCM, Sở Giáo dục và Đào tạo đề xuất giữ nguyên trường Đại học Y khoa Phạm Ngọc Thạch và Thủ Dầu Một. Trường Đại học Sài Gòn tiếp nhận Cao đẳng Sư phạm Bà Rịa - Vũng Tàu do cùng lĩnh vực đào tạo chính là sư phạm. Khoảng 30 cao đẳng, trung cấp dự kiến được sắp xếp lại, còn 19 trường. Trong đó, hai trường mới là Cao đẳng Du lịch - Khách sạn Saigontourist (nâng cấp từ trường Trung cấp Du lịch - Khách sạn Saigontourist) và Cao đẳng Nông nghiệp Công nghệ cao TP HCM (sáp nhập Trung cấp Kỹ thuật Nông nghiệp TP HCM với Trung cấp Nông Lâm Nghiệp và Trung tâm Giáo dục nghề nghiệp Nông nghiệp Công nghệ cao). Bộ Giáo dục: Chưa thể sắp xếp đại học trực thuộc ngay Khuôn viên trường Đại học Hồng Đức, Thanh Hóa. Ảnh:Fanpage nhà trường Thanh Hóalà địa phương duy nhất dự kiến sáp nhập hai đại học, gồm trường Văn hóa, Thể thao và Du lịch và Hồng Đức. Tỉnh kỳ vọng đây là sẽ là một trường đào tạo đa lĩnh vực, giúp tăng sức hút với người học và hợp tác quốc tế. 4 trường khác được nhập vào nhau là Cao đẳng Công nghiệp Thanh Hóa, Cao đẳng Nghề Nghi Sơn, Trung cấp Nghề Bỉm Sơn và Kỹ nghệ Thanh Hóa. Phương án sáp nhập đại học, cao đẳng ở TP HCM Cả nước hiện có khoảng 200 trường đại học công lập thuộc hơn 60 đầu mối, trong đó Bộ Giáo dục và Đào tạo quản lý 60 trường, các bộ ngành hơn 100, còn lại do địa phương quản lý. Số trường cao đẳng là hơn 400. Bộ Giáo dục và Đào tạo đang xây dựng đề án sáp nhập, giải thể các trường đại học, dạy nghề không đạt chuẩn, dự kiến trình Chính phủ phê duyệt trong năm nay, để triển khai từ 2026. Hồi tháng 9, tại một hội nghị về giáo dục đại học, Bộ trưởng Nguyễn Kim Sơn cho biết cả nước sẽ có khoảng 140 trường công lập thuộc diện sắp xếp. Việc này nhằm khắc phục tình trạng manh mún, nhỏ lẻ, chồng chéo trong quản lý, tăng hiệu quả đầu tư và chất lượng đào tạo. Bộ đang tính toán nhiều phương án như chuyển các trường do bộ, ngành quản lý về địa phương; sáp nhập trường ở địa phương với trung ương, hoặc giữa các trường thuộc bộ, ngành; giải thể những trường quá nhỏ, không đạt chuẩn. Bộ cũng dự kiến tái cấu trúc mạng lưới theo hướng giảm đầu mối, tăng quy mô và năng lực của các trường mạnh; những trường có vị trí địa chính trị quan trọng sẽ được giữ lại nhưng buộc phải phát triển nhanh hơn.",
    "source_domain": "vnexpress.net",
    "title": "5 địa phương dự kiến sáp nhập hơn 30 đại học, cao đẳng",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/5-dia-phuong-du-kien-sap-nhap-hon-30-dai-hoc-cao-dang-4951653.html",
    "error": "",
    "label": "real"
}