{
    "id": 172,
    "authors": [],
    "date_download": "2025-10-30 22:02:54",
    "date_modify": null,
    "date_publish": "2025-10-09T11:05:56+0700",
    "description": "24 học sinh Việt Nam thi Olympic Toán và Khoa học quốc tế (IMSO) đều đạt giải, trong đó 5 em giành huy chương vàng, ít hơn 3 so với năm ngoái. - VnExpress",
    "filename": "5_hoc_sinh_gianh_huy_chuong_vang_toan_va_khoa_hoc_quoc_te_4949152_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/10/09/557622073-1269623991871053-254-6606-6856-1759982057.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "24 học sinh Việt Nam thi Olympic Toán và Khoa học quốc tế (IMSO) đều đạt giải, trong đó 5 em giành huy chương vàng, ít hơn 3 so với năm ngoái. Kết quả được ban tổ chức cuộc thi công bố sáng 9/10. Ba học sinh giành huy chương vàng môn Toán là Nguyễn Nhật Minh (trường THCS - THPT Newton), Chung Minh Tiến (THCS Archimedes) và Nguyễn Quang Vinh (Tiểu học & THCS Ngôi Sao Hà Nội). Ở môn Khoa học, huy chương vàng thuộc về Vũ Đức Huy (THCS - THPT Newton) và Trương Đức Minh Khôi (Delta Global School). Còn lại, 15 học sinh nhận huy chương bạc, 4 em giành huy chương đồng. So với năm ngoái, số huy chương vàng giảm 3, huy chương bạc tăng 1. Danh sách học sinh đạt giải IMSO 2025 như sau: Tiểu học, THCS, THPT Ngôi Sao Hoàng Mai Tiểu học & THCS Ngôi Sao Hà Nội Tiểu học & THCS Ngôi Sao Hà Nội THCS Năng khiếu, Đại học Sư Phạm Hà Nội IMSO là cuộc thi thường niên dành cho học sinh dưới 13 tuổi nhằm thúc đẩy năng lực trí tuệ và sự hứng thú với lĩnh vực STEM (Khoa học, Công nghệ, Kỹ thuật, Toán). Cuộc thi do Bộ Giáo dục Indonesia khởi xướng vào năm 2003, Việt Nam cử học sinh tham gia từ năm 2014. Mỗi quốc gia được cử 12 học sinh, mỗi môn 6 em. Nếu từng là chủ nhà hoặc là thành viên hội đồng IMSO, các nước sẽ được cử tối đa 12 thí sinh ở mỗi môn. Học sinh dự thi IMSO 2025 dâng hương tại Văn Miếu Quốc Tử Giám cùng các thầy cô, ngày 2/10. Ảnh:Fanpage trường Tiểu học & THCS Pascal Với môn Toán, thí sinh phải trả lời các câu hỏi ngắn, câu hỏi yêu cầu chứng minh/mở rộng vấn đề, xoay quanh 5 chủ đề (số học, hình học, dữ liệu và đo lường, xác suất thống kê và toán giải trí). Ở môn Khoa học, đề thi gồm lý thuyết và thực nghiệm, trải dài với 16 chủ đề, từ sức khỏe con người cho tới các nguồn năng lượng và hệ mặt trời. Ngôn ngữ chính thức của cuộc thi là tiếng Anh. Thí sinh được dùng từ điển. Kỳ thi năm nay có 23 đoàn, diễn ra từ ngày 5 đến 9/10, tại Đại học Quốc tế AlBukhary, Malaysia. Năm sau, kỳ thi sẽ diễn ra ở Indonesia.",
    "source_domain": "vnexpress.net",
    "title": "5 học sinh giành huy chương vàng Toán và Khoa học quốc tế",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/5-hoc-sinh-gianh-huy-chuong-vang-toan-va-khoa-hoc-quoc-te-4949152.html",
    "error": "",
    "label": "real"
}