{
    "id": 173,
    "authors": [],
    "date_download": "2025-10-30 22:02:56",
    "date_modify": null,
    "date_publish": "2025-10-10T06:55:42+0700",
    "description": "TP HCM không tuyển được gần 1.800 giáo viên, trong đó các môn Âm nhạc, Mỹ thuật, Tin học, Công nghệ... chiếm gần 70%. - VnExpress",
    "filename": "5_mon_hoc_thieu_nhieu_giao_vien_nhat_o_tp_hcm_4949226_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/10/10/thiugiovintphcm-1760031271-176-9672-1695-1760033950.png",
    "language": "vi",
    "localpath": null,
    "maintext": "TP HCM không tuyển được gần 1.800 giáo viên, trong đó các môn Âm nhạc, Mỹ thuật, Tin học, Công nghệ... chiếm gần 70%. Ngày 10/10, ông Tống Phước Lộc, Trưởng phòng Tổ chức cán bộ, Sở Giáo dục và Đào tạo, cho biết sau đợt tuyển dụng cuối tháng 9, ngành giáo dục tuyển được hơn 3.900 giáo viên, thiếu gần 1.800 người so với nhu cầu của các trường. Số này chủ yếu ở 5 môn Âm nhạc, Mỹ thuật, Tin học, Lịch sử và Địa lý, Công nghệ, cấp tiểu học và THCS. Ở chiều ngược lại, các môn Hóa, Sinh học, Vật lý bậc THPT và tiếng Nhật, Trung tuyển đủ số lượng. Trong đó, vị trí dạy Lý, Hóa, Sinh thu hút lượng lớn người ứng tuyển, tỷ lệ chọi lên đến hơn 1:10. Số tuyển được ở các môn Lịch sử, Địa lý, Giáo dục quốc phòng ở bậc THPT và Khoa học tự nhiên (THCS) cũng gần đạt chỉ tiêu. Xét theo từng bậc học, tiểu học và THCS chịu áp lực thiếu giáo viên lớn nhất, lần lượt là 444 và hơn 1.000 người. Bậc mầm non tuyển được gần đủ, trong khi THPT thiếu 70 người. Kết quả tuyển dụng giáo viên của TP HCM theo từng bậc học: Tình trạng thiếu giáo viên diễn ra triền miên nhiều năm nay ở TP HCM, đặc biệt là các môn Âm nhạc, Mỹ thuật, Tin học, Công nghệ. Sở Giáo dục giải thích các vị trí này có rất ít thí sinh đăng ký so với nhu cầu. Ví dụ môn Âm nhạc cấp tiểu học chỉ có 46 ứng viên trong khi nhu cầu là 180 người; bậc THCS có 65 người dự thi trong khi thành phố cần 223. Với môn Mỹ thuật, Sở đăng tuyển 194 giáo viên ở tiểu học nhưng chỉ 30 người dự thi; THCS cần 235 người trong khi số ứng viên là 57. TP HCM có hai trường đào tạo sư phạm chính là Đại học Sư phạm TP HCM và Đại học Sài Gòn. Song, mỗi năm, ngành Âm nhạc, Mỹ thuật chỉ tuyển khoảng 20 sinh viên. Số lượng sinh viên tuyển được vốn ít, sau khi tốt nghiệp nhiều người chọn làm ở lĩnh vực khác. Ông Lộc cho biết sau khi giáo viên mới nhận việc, Sở tiếp tục rà soát để tuyển bổ sung từ nguồn ứng viên chưa trúng tuyển. Lý do là trong đợt tuyển dụng vừa qua, thí sinh đăng ký nguyện vọng theo trường. Một số vị trí thu hút lượng lớn ứng viên, nhiều người đủ điểm trúng tuyển theo quy định (từ 50/100 điểm trở lên) nhưng trượt do hết chỉ tiêu. \"Sở sẽ thông báo các vị trí việc làm còn thiếu để những thí sinh đủ điều kiện trúng tuyển có thêm cơ hội, theo nguyên tắc xét từ trên xuống cho đến hết chỉ tiêu\", ông Lộc nói. Thí sinh tham gia thi tuyển giáo viên ở TP HCM ngày 27/9. Ảnh:Chân Phúc Về lâu dài, để khắc phục tình trạng thiếu giáo viên ở môn Âm nhạc, Mỹ thuật, Sở sẽ kiến nghị Bộ Giáo dục và Đào tạo tăng chỉ tiêu đào tạo cho các ngành này tại hai trường sư phạm ở TP HCM. Đồng thời, thành phố chủ trương phát triển các trường STEM, trường nghệ thuật để tạo nguồn học sinh năng khiếu, bổ sung đội ngũ giáo viên tương lai. Ngoài ra, Sở sẽ phối hợp cùng Sở Văn hóa mời gọi văn nghệ sĩ, nghệ nhân tham gia giảng dạy tại trường phổ thông.",
    "source_domain": "vnexpress.net",
    "title": "5 môn học thiếu nhiều giáo viên nhất ở TP HCM",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/5-mon-hoc-thieu-nhieu-giao-vien-nhat-o-tp-hcm-4949226.html",
    "error": "",
    "label": "real"
}