{
    "id": 174,
    "authors": [],
    "date_download": "2025-10-30 22:03:01",
    "date_modify": null,
    "date_publish": "2025-10-29T15:15:07+0700",
    "description": "Với lịch sử gần 930 năm, Đại học Oxford, nơi Tổng Bí thư Tô Lâm phát biểu chính sách trong khuôn khổ chuyến thăm chính thức Anh ngày 28/10, sở hữu nhiều kỷ lục. - VnExpress",
    "filename": "6_cai_nhat_cua_dai_hoc_oxford_4957405_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/10/29/ouimages-100003-crop2-17617243-4035-2113-1761725551.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Với lịch sử gần 930 năm, Đại học Oxford, nơi Tổng Bí thư Tô Lâm phát biểu chính sách trong khuôn khổ chuyến thăm chính thức Anh ngày 28/10, sở hữu nhiều kỷ lục. 1. Đại học lâu đời nhất trong các nước nói tiếng Anh Hoạt động giảng dạy tại Oxford đã xuất hiện từ năm 1096, trước cả khinước Anh thống nhấtđược thành lập. Bề dày lịch sử đã giúp Đại học Oxford trở thành biểu tượng của truyền thống học thuật phương Tây. Oxford hiện có gần 27.000 sinh viên, trong đó gần một nửa ở hệ đại học. 2. Nơi đào tạo nhiều Thủ tướng Anh nhất Oxford đã đào tạo 31 Thủ tướng Anh, nhiều nhất trong số các đại học ở nước này. Những tên tuổi nổi bật gồm Margaret Thatcher, Tony Blair, Theresa May và Boris Johnson. Còn theo Chỉ số Sức mạnh mềm 2025 của Hiệp hội chính sách giáo dục đại học (HEPI), công bố ngày 23/10, Đại học Oxford xếp thứ nhất tại Anh và thứ hai thế giới về số Tổng thống, Thủ tướng đương nhiệm từng tới du học (12 người). Trong đó có Thủ tướng Canada (Mark Carney), Thủ tướng Hungary (Viktor Orbán), Tổng thống Philippines (Bongbong Marcos),... Khuôn viên Đại học Oxford, Anh. Ảnh:University of Oxford 3. Đại học đứng đầu thế giới lâu nhất Theo bảng xếp hạng của tổ chức Times Higher Education (THE), Đại học Oxford đã đứng đầu thế giới suốt 10 năm liền, từ 2017 đến nay. Chưa trường nào đạt kỷ lục này. Các tiêu chí đánh giá của THE gồm chất lượng nghiên cứu, chất lượng giảng dạy, môi trường nghiên cứu, tính quốc tế, thu nhập và bằng sáng chế, xét trên thang điểm 100. Oxford đạt điểm tuyệt đối về môi trường nghiên cứu, và không chỉ số nào dưới 96 điểm. 4. Đại học có hệ thống thư viện lớn nhất nước Anh Thư viện Bodleian của Oxford là một trong những trung tâm tri thức đồ sộ nhất châu Âu, với hơn 13 triệu đầu sách, bản thảo và tài liệu quý hiếm, cùng hơn 80.000 đầu sách điện tử. Từ thế kỷ XVII đến nay, nơi đây vẫn là biểu tượng của tri thức và học thuật ở Anh. Hệ thống này gồm một thư viện chính và 22 cơ sở. Thư viện hoạt động theo quy chế đặc biệt: người đọc chỉ được tra cứu tại chỗ, không được mang tài liệu ra ngoài. 5. Dẫn đầu thế giới về nghiên cứu và đào tạo y học Oxford hiện đứng thứ nhất thế giới về đào tạo Y học và Khoa học sức khỏe, theo xếp hạng năm 2025 của THE. Trang QS xếp Oxford ở vị trí số 1 toàn cầu về đào tạo ngành Giải phẫu và Sinh lý học, trong khi U.S.News đánh giá trường giảng dạy ngành Bệnh truyền nhiễm tốt nhất thế giới. Trong đại dịch Covid-19, trường đã hợp tác với hãng dược AstraZeneca để phát triển một trong những loại vắc-xin đầu tiên được cấp phép sử dụng toàn cầu. Oxford cũng có nhiều viện nghiên cứu hàng đầu thế giới như Nuffield Department of Medicine hay Big Data Institute. Đại học Oxford có bốn khoa: Toán học, Vật lý và Khoa học Sự sống; Khoa học Xã hội; Nhân văn và Y học. Trường cung cấp 48 chương trình cử nhân, trong nhiều lĩnh vực, từ khoa học truyền thống đến nhân văn, luật, ngôn ngữ và mỹ thuật. Khoảng 23.000 giảng viên đang làm việc tại đây. 6. Nhiềunhà văn và nhà thơ đạt giải nhất ở Anh Sinh viên tốt nghiệp từ Đại học Oxford đã giành chiến thắng hoặc lọt vào danh sách đề cử của các giải thưởng văn học lớn tại Anh nhiều nhất trong 30 năm qua (1990-2022), theo nghiên cứu củaAura Print. Trong khoảng 950 tác phẩm đoạt giải hoặc lọt vào danh sách đề cử, gần 120 tác phẩm thuộc về nhóm này, chiếm 12% tổng số.",
    "source_domain": "vnexpress.net",
    "title": "6 cái nhất của Đại học Oxford",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/6-cai-nhat-cua-dai-hoc-oxford-4957405.html",
    "error": "",
    "label": "real"
}