{
    "id": 175,
    "authors": [],
    "date_download": "2025-10-30 22:03:03",
    "date_modify": null,
    "date_publish": "2025-10-13T00:31:29+0700",
    "description": "New Zealand- 8 học viện kỹ thuật lần đầu tuyển thẳng học sinh Việt Nam bằng điểm học bạ, thay vì yêu cầu học dự bị và chuyển tiếp 6 tháng như trước. - VnExpress",
    "filename": "8_truong_new_zealand_tuyen_thang_hoc_sinh_viet_bang_hoc_ba_4950445_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/10/13/acaf95b0-d5b7-48c9-bbed-0fdfd2-4989-4302-1760289447.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "New Zealand8 học viện kỹ thuật lần đầu tuyển thẳng học sinh Việt Nam bằng điểm học bạ, thay vì yêu cầu học dự bị và chuyển tiếp 6 tháng như trước. Cơ quan Giáo dục New Zealand (ENZ), Đại sứ quán và Tổng lãnh sự quán New Zealand ngày 12/10 tổ chức Ngày hội du học tại Hà Nội. Đại diện gần 50 trường có mặt tư vấn, thu hút hơn 1.000 lượt học sinh, sinh viên tham dự. ENZ cho hay điểm mới năm nay là 8 trường, học viện kỹ thuật - công nghệ công lập (ITP) của New Zealand sẽ tuyển thẳng học sinh Việt Nam bằng học bạ. Học sinh lớp 12 cũng có thể nộp đơn du học New Zealand trước khi tốt nghiệp, rồi bổ sung bằng sau. Trước đây, du học sinh Việt Nam thường phải học thêm các khóa dự bị hoặc chuyển tiếp kéo dài đến 6 tháng, khi theo bậc đại học ở New Zealand. Do đó, thay đổi giúp các em tiết kiệm thời gian và chi phí. \"Đây là một bước tiến đáng kể, và mục tiêu của chúng tôi là làm cho toàn bộ quá trình chuyển tiếp trở nên đơn giản và dễ dàng nhất có thể đối với học sinh Việt Nam\", theo ông Ben Burrowes, Giám đốc khu vực châu Á của ENZ. Viện Công nghệ Nelson Marlborough Trước đó, New Zealand cấp học bổng chính phủ bậc đại học (NZUA) dành riêng cho Việt Nam, tăng số học bổng trung học (NZSS) lên 45 suất (gấp 4 lần so với năm 2024). Số học bổng Chính phủ toàn phần Manaaki (ở nhiều bậc học) là 39, nhiều hơn 9 so với hiện nay... Theo ENZ, điều này phản ánh vị thế thị trường trọng điểm của Việt Nam đối với Kế hoạch tăng trưởng giáo dục quốc tế của chính phủ New Zealand. \"Sinh viên Việt Nam có thành tích toàn diện, hòa nhập tốt với văn hóa bản địa và đóng góp vào sự đa dạng của New Zealand. Đây là yếu tố rất quan trọng với chúng tôi\", ông Burrowes nói. Bà Annie Goh, đại diện tuyển sinh Đại học Lincoln, đồng tình. Bà đánh giá sinh viên Việt Nam chăm chỉ, rất quyết tâm và có tinh thần trách nhiệm \"khó ai sánh bằng\". Phụ huynh và học sinh Việt tại Ngày hội du học New Zealand, ngày 12/10. Ảnh:Khánh Linh New Zealand hiện có hơn 63.000 du học sinh, trong đó sinh viên Việt Nam khoảng 1.700. Kể từ tháng 11, sinh viên quốc tế được phép làm thêm 25 giờ mỗi tuần trong thời gian học, cao hơn trước 5 giờ, và được làm toàn thời gian trong kỳ nghỉ. Sau tốt nghiệp, họ được ở lại làm việc tới 3 năm, tùy vào bậc học và độ dài chương trình học. Nếu công việc thuộc danh sách ưu tiên \"Green List\" (gồm các ngành như Kỹ thuật, Y tế, Điện tử,...) và du học sinh đáp ứng yêu cầu bằng cấp hoặc kinh nghiệm, họ có thể xin thường trú ngay hoặc sau 2 năm đi làm.",
    "source_domain": "vnexpress.net",
    "title": "8 trường New Zealand tuyển thẳng học sinh Việt bằng học bạ",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/8-truong-new-zealand-tuyen-thang-hoc-sinh-viet-bang-hoc-ba-4950445.html",
    "error": "",
    "label": "real"
}