{
    "id": 179,
    "authors": [],
    "date_download": "2025-10-30 22:03:08",
    "date_modify": null,
    "date_publish": "2025-10-21T09:55:13+0700",
    "description": "Ấn Độ- Ủy ban Y khoa Quốc gia duyệt tăng hơn 10.000 suất vào đại học ngành Y, kèm phê duyệt 41 trường Y mới trong tháng 10, là chưa từng có tiền lệ. - VnExpress",
    "filename": "an_do_mo_41_truong_y_tang_10_000_suat_hoc_bac_si_4953666_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/10/20/a-01-1024x683-1760954012-17609-7530-2022-1760956251.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ấn ĐộỦy ban Y khoa Quốc gia duyệt tăng hơn 10.000 suất vào đại học ngành Y, kèm phê duyệt 41 trường Y mới trong tháng 10, là chưa từng có tiền lệ. Quyết định này đưa tổng số suất học của chương trình đào tạo MBBS (Cử nhân Y khoa và Cử nhân Phẫu thuật) năm học 2025-2026 lên đến 137.600, ở 816 trường Y trên toàn Ấn Độ. Chỉ tiêu tuyển sinh thực tế đã tăng đều đặn trong năm nay. Hồi tháng 5, tổng số suất học mới đạt hơn 117.000. Các bang có mức tăng mạnh nhất gồm Uttar Pradesh, Maharashtra, Tamil Nadu, Gujarat và Karnataka, vốn là nơi tập trung các đô thị loại 2 và 3, nhằm thu hẹp chênh lệch trong đào tạo Y khoa. Ấn Độ vẫn đang xem xét đợt mở rộng quy mô đào tạo tiếp theo cho năm học này. Với tốc độ như vậy, mục tiêu tăng 75.000 suất học ngành Y trước năm 2029 như cam kết của Thủ tướng Narendra Modi, có thể đạt được. Việc tăng chỉ tiêu nhằm giải quyết tình trạng thiếu hụt bác sĩ kéo dài, mở rộng khả năng tiếp cận y tế cho người dân ở khu vực nông thôn, miền Trung và Đông Bắc. Ảnh:Shantabaa Medical College And General Hospital Nền giáo dục y khoa của Ấn Độ đã tăng trưởng đáng kể trong thập kỷ qua. So với 10 năm trước, số trường Y tăng gấp đôi, trong khi chỉ tiêu tuyển sinh bậc đại học tăng 141%. Mỗi năm, hơn hai triệu thí sinh tham dự Kỳ thi tuyển sinh quốc gia của Ấn Độ để vào trường Y, tỷ lệ trúng tuyển chỉ 5-6%. Việc mở rộng quy mô đào tạo được kỳ vọng làm giảm áp lực tuyển sinh, và đáp ứng nhu cầu ngày càng tăng về nhân lực y tế của đất nước hơn tỷ dân. Khánh Linh(TheoTimes of India, DD News)",
    "source_domain": "vnexpress.net",
    "title": "Ấn Độ mở 41 trường Y, tăng 10.000 suất học bác sĩ",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/an-do-mo-41-truong-y-tang-10-000-suat-hoc-bac-si-4953666.html",
    "error": "",
    "label": "real"
}