{
    "id": 180,
    "authors": [],
    "date_download": "2025-10-30 22:49:02",
    "date_modify": null,
    "date_publish": null,
    "description": "",
    "filename": "an_ngu_cung_13_do_an_co_gai_nganh_nuoc_tot_nghiep_thu_khoa_truong_dai_hoc_xay_dung_20251023120356159_htm.json",
    "image_url": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/10/23/z71477177444944ef8019cb043f2507ef2204547facd4a-1761213179983589229306-112-184-1317-2485-crop-1761213262188920909909.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Hoài Thu - tân kỹ sư ngành kỹ thuật cấp thoát nước, Trường đại học Xây dựng - Ảnh: NGUYÊN BẢO Hoài Thu cho biết ở Trường đại học Xây dựng, những nữ sinh viên thường được gọi với cái tên thân thương \"hoa của đá\". Nhưng thực tế, tại đây sinh viên dù là nam hay nữ đều học cách biến áp lực thành động lực, biến khó khăn thành bản lĩnh. Dương Thị Hoài Thu, 24 tuổi, cựu học sinh Trường THPT Phú Bình (Thái Nguyên), từng trúng tuyển ngành kỹ thuật sinh học tại Đại học Bách khoa Hà Nội năm 2019. Tuy nhiên, chỉ sau một tuần học, cô quyết định rút hồ sơ vì lý do cá nhân. Năm 2020, Thu thi lại và trúng tuyển nguyện vọng 2 vào ngành kỹ thuật cấp thoát nước tại Trường đại học Xây dựng. Thu nhận thấy đây là ngành học ứng dụng thiết thực và nhiều cơ hội việc làm sau khi ra trường nên quyết định lựa chọn. Mặc dù đã có sự chuẩn bị về mặt tâm lý \"học kỹ thuật với nữ sẽ rất vất vả\", nhưng Thu cho biết trong quá trình học thực tế vẫn không tránh khỏi những cú sốc. Trong 5 năm học, Thu phải \"vật lộn\" với khoảng 13 đồ án cá nhân (đã bao gồm đồ án tốt nghiệp), mỗi đồ án kéo dài ít nhất 2-3 tháng. Đồ án đầu tiên cũng là đồ án khiến Thu nhớ nhất, bởi phải thực hiện hai đồ án cùng lúc cho môn \"cấp nước đô thị và công nghiệp\" và môn \"thoát nước đô thị và công nghiệp\". Vì còn bỡ ngỡ, chưa biết gì về cách thực hiện, Thu phải xin đồ án đã thực hiện của các anh chị khóa trên để tìm hiểu những yêu cầu tối thiểu cần có. \"Việc làm đồ án là một áp lực khổng lồ, vì để làm được đồ án, sinh viên phải tự biết đọc các tiêu chuẩn, quy chuẩn, tiếp xúc thành thạo các phần mềm bản vẽ, phần mềm tính toán thủy lực trong cấp thoát nước. Hầu hết sinh viên đều phải tự học. Trong quá trình làm đồ án, nếu chỉ sai một chút số liệu là toàn bộ đồ án và bản vẽ đều sai\", Thu kể. Đỉnh điểm của áp lực là khi Thu thực hiệnđồ ántốt nghiệp. Thu nói đây là thử thách vất vả nhất, phải tổng hợp kiến thức của tất cả các đồ án mà cô đã thực hiện để hoàn thành một hệ thống cấp nước hoàn chỉnh. Trong đồ án tốt nghiệp, Thu chọn đề tài thiết kế hệ thống cấp nước cho khu kinh tế Đông Nam Nghệ An giai đoạn 2024 - 2040. Đây là một công trình thực tế, đòi hỏi người thực hiện phải xin số liệu thực tế địa phương, khảo sát chất lượng nước, kiểm tra quy chuẩn và tính toán chi tiết. \"Đồ án tốt nghiệp kéo dài tới 3,5 đến 4 tháng. Tôi đã phải thức đêm rất nhiều, vừa làm vừa học, vừa cập nhật các kỹ năng\", Thu nói. Thành quả của sự nỗ lực và những đêm thức trắng là điểm số gần tuyệt đối 9,5/10. Đồ án tốt nghiệp của Thu cũng đang được gửi dự thi đồ án xuất sắc ngành nước năm 2025. Hoài Thu nhận bằng tốt nghiệp kỹ sư ngành kỹ thuật cấp thoát nước - Ảnh: NVCC Kết thúc 5 năm đại học, Thu đạt thành tích ấn tượng với điểm học tập 3.9/4.0 và trở thànhthủ khoatốt nghiệp toàn trường. Thu khẳng định: thành tích này đến từ tinh thần tự học và kỷ luật học tập nghiêm ngặt. \"Ở đại học, thầy cô không cầm phấn viết để sinh viên viết theo như cấp 3. Tinh thần tự học và kỷ luật học tập mới quyết định thành công. Nếu học theo kiểu cấp 3, sinh viên sẽ trượt dài ngay năm nhất và không thể theo kịp\", Thu nói. Từ năm nhất Thu đã vạch ra mục tiêu rõ ràng cho từng giai đoạn. Trong quá trình học, thay vì \"học thuộc lòng\", cô chọn học theo bản chất, vẽ sơ đồ tư duy, và ghi chú (take note) những kiến thức ngoài giáo trình do thầy cô nhấn mạnh. \"Đây thường là 'điểm sáng' trong bài thi để đạt điểm cao\", Thu nói. Với phương pháp học tập trên đã giúp Thu giànhhọc bổngkhuyến khích học tập của trường trong nhiều học kỳ; học bổng Odon-Valeet khối ngành khoa học Trái đất và môi trường; học bổng trao đổi sinh viên SAKURA Nhật Bản (2023); giành giải thưởng nghiên cứu khoa học cấp trường; sinh viên 5 tốt cấp trường và cấp thành phố Hà Nội… Bên cạnh đó Thu còn đảm nhận chức vụ phó ban chuyên môn câu lạc bộ kỹ sư ngành nước tại trường, phó ban hậu cần đội sinh viên tình nguyện khoa, tham gia hỗ trợ tuyển sinh... TS Dương Thu Hằng - giảng viên từng hướng dẫn Thu nghiên cứu khoa học, cho biết trải qua quá trình hướng dẫn, cô nhận thấy Thu là một sinh viên nghiêm túc và có tư duy khoa học, sáng tạo, có khả năng làm việc nhóm, tự học, tự tìm tòi tài liệu rất tốt. Đặc biệt luôn trách nhiệm và cầu tiến. \"Ngoài học tập, Thu còn là một sinh viên năng nổ trong các hoạt động cộng đồng, từng tham gia chiến dịch Mùa hè xanh và Đội sinh viên tình nguyện của khoa. Tôi cho rằng chính nhờ sự kết hợp giữa năng lực chuyên môn và tinh thần cống hiến này, Thu sẽ ngày càng trưởng thành và thành công hơn trên con đường phía trước\", cô Hằng nói. Sau nhận bằng tốt nghiệp kỹ sư thiết kế cấp thoát nước, Thu cho biết mong muốn sẽ được làm việc thực tế tại các công ty tư vấn thiết kế hoặc quản lý hạ tầng kỹ thuật nước trong các công trình. Bên cạnh đó, cô đặt mục tiêu tiếp tục trau dồi chuyên môn, học thêm các phần mềm tính toán và dự định học lên thạc sĩ. Trần Thùy Linh (25 tuổi) vừa hoàn thành chương trình nghiên cứu sinh chỉ trong 3,5 năm. Trước đó năm 21 tuổi, cô cũng tốt nghiệp đại học sớm một năm và được đặc cách học thẳng lên tiến sĩ. Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Mật khẩu phải có ít nhất 6 kí tự. Có lỗi phát sinh. Vui lòng thử lại sau. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập thông tin và ý kiến của bạn Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online.",
    "source_domain": "tuoitre.vn",
    "title": "'Ăn ngủ' cùng 13 đồ án, cô gái ngành nước tốt nghiệp thủ khoa Trường đại học Xây dựng",
    "title_page": null,
    "title_rss": null,
    "url": "https://tuoitre.vn/an-ngu-cung-13-do-an-co-gai-nganh-nuoc-tot-nghiep-thu-khoa-truong-dai-hoc-xay-dung-20251023120356159.htm",
    "error": "",
    "label": "real"
}