{
    "id": 178,
    "authors": [],
    "date_download": "2025-10-30 22:03:10",
    "date_modify": null,
    "date_publish": "2025-10-16T21:18:28+0700",
    "description": "Du học sinh Anh chỉ còn được ở lại 18 tháng sau khi tốt nghiệp, thay vì hai năm như hiện tại. - VnExpress",
    "filename": "anh_rut_ngan_thoi_gian_o_lai_sau_tot_nghiep_cua_du_hoc_sinh_4952388_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/10/16/494880218-24432126796387081-65-6804-6239-1760624235.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Du học sinh Anh chỉ còn được ở lại 18 tháng sau khi tốt nghiệp, thay vì hai năm như hiện tại. Bộ Nội vụ Anh ngày 15/10 cho biết quy định được áp dụng với hệ cử nhân và thạc sĩ từ đầu tháng 1/2027. Riêng nghiên cứu sinh tiến sĩ vẫn được ở lại tối đa ba năm như hiện tại. Ngoài ra, Chính phủ Anh cũng tăng mức chứng minh tài chính trong xét thị thực du học. Tùy địa bàn, sinh viên quốc tế phải có 1.171 - 1.529 bảng Anh (41,4-54 triệu đồng) mỗi tháng trong thời gian học tập. Mức cao nhất áp dụng với du học sinh ở London. Bộ Nội vụ cho hay lý do là các dữ liệu cho thấy sau tốt nghiệp, du học sinh không làm việc tương xứng với bằng cấp. \"Động thái này là cần thiết để đảm bảo sinh viên tốt nghiệp đóng góp hiệu quả cho nền kinh tế\", David Hanson, Bộ trưởng Bộ Nội vụ cho biết. Khuôn viên Đại học Manchester, Anh. Ảnh:The University of Manchester Fanpage Những thay đổi trên vốn đã được dự kiến trong Sách trắng về di cư do Bộ Nội vụ Anh công bố giữa năm nay. Ngoài ra, yêu cầu tiếng Anh với một số loại thị thực cũng tăng từ đầu năm sau. Người phụ thuộc của du học sinh, thường là vợ/chồng, phải chứng minh có trình độ tiếng Anh bậc A1 để nhập cảnh, A2 để gia hạn visa và B2 nếu muốn định cư. Người xin thị thực lao động cần phải đạt trình độ B2, thay vì B1 như trước. Chính phủ cũng quản lý chặt các trường thông qua Bộ đánh giá tuân thủ cơ bản (Basic Compliance Assessment - BCA). Đại học phải có tỷ lệ nhập học tối thiểu 95%, trên 90% sinh viên hoàn thành khóa học mới được tuyển du học sinh. Một hệ thống xếp hạng mới được đưa ra gồm 3 mức Đỏ - Vàng - Xanh để phân loại. Trường yếu kém (Đỏ) sẽ bị hạn chế tuyển sinh. Chi tiết chưa được công bố. Nước ngoài sống tại Anh ít nhất 10 năm mới được xin định cư, thay vì 5 năm như trước, trừ khi chứng minh đóng góp rõ rệt cho kinh tế và xã hội. Nhóm có tay nghề cao và đóng góp thiết thực, như bác sĩ, kỹ sư, chuyên gia AI... được ưu tiên. Năm học trước, Anh thu hút hơn 730.000 du học sinh. Lợi thế của các đại học Anh là thời gian lấy bằng cử nhân khoảng ba năm, một năm với bằng thạc sĩ, ít hơn một năm so với ở các quốc gia khác. Nhóm ngành học được yêu thích nhất ở đây là Kinh doanh và Quản lý, thu hút hơn 1/3 tổng số sinh viên quốc tế. Hiện học phí đối với sinh viên quốc tế ngoài EU khoảng 20.000 - 41.000 bảng Anh (0,71 - 1,45 tỷ đồng) mỗi năm. Với ngành Y, con số lên tới gần 68.000 bảng.",
    "source_domain": "vnexpress.net",
    "title": "Anh rút ngắn thời gian ở lại sau tốt nghiệp của du học sinh",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/anh-rut-ngan-thoi-gian-o-lai-sau-tot-nghiep-cua-du-hoc-sinh-4952388.html",
    "error": "",
    "label": "real"
}