{
    "id": 183,
    "authors": [],
    "date_download": "2025-10-30 22:03:16",
    "date_modify": null,
    "date_publish": "2025-10-12T14:50:24+0700",
    "description": "Trái ngược với nhiều trường tại Mỹ và châu Âu, 12 trường của Australia nâng bậc trong bảng xếp hạng Times Higher Education năm nay. - VnExpress",
    "filename": "australia_thang_hang_tren_bang_xep_hang_dai_hoc_the_gioi_4950357_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/10/12/7551deab860845bebaf3bc020f3ad7-6398-9225-1760253742.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Trái ngược với nhiều trường tại Mỹ và châu Âu, 12 trường của Australia nâng bậc trong bảng xếp hạng Times Higher Education năm nay. Đại học Melbourne vẫn giữ vững danh hiệu trường đại học tốt nhất nước, tăng từ vị trí 39 lên 37 toàn cầu. Theo sau là Đại học Sydney, tăng tám bậc từ hạng 61 lên 53. Những trường tăng hạng đáng kể khác bao gồm Đại học Công nghệ Sydney, tăng 9 bậc lên 145; Đại học Macquarie, tăng 12 bậc lên vị trí 166; và Đại học Adelaide, góp mặt lần đầu vị trí 176. Các trường đại học khác ngoài top 500 như Central Queensland, Southern Cross, Sunshine Coast và Charles Sturt năm nay đều lọt vào nhóm 100 trường xếp hạng cao hơn năm trước. Chỉ một số ít trường tụt hạng, như Đại học Queensland, tụt 3 bậc xuống hạng 80, và Đại học Western Australia, từ 149 xuống 153. Thành tích chung của Australia đi ngược với xu hướng của nhiều trường top dưới của Anh, Mỹ và cả kết quả của nước này năm ngoái, khi gần một nửa số trường tụt hạng. Angel Calderon, giám đốc phân tích chiến lược tại Đại học RMIT, cho biết kết quả này một phần đến từ việc điều chỉnh cách tính số lượng nhà nghiên cứu ở mỗi trường. Khuôn viên Đại học Adelaide, Australia. Ảnh:The University of Adelaide Fanpage Năm nay, THE tiếp tục đánh giá các trường dựa trên 18 chỉ số hiệu suất, được nhóm thành năm nhóm trụ cột: chất lượng giảng dạy, chất lượng nghiên cứu, môi trường nghiên cứu, tính quốc tế, thu nhập và bằng sáng chế công nghiệp. Điểm tối đa cho mỗi tiêu chí là 100. Các trường của Australia tăng hạng nhờ cải thiện chất lượng giảng dạy, vốn chiếm trọng số cao thứ nhì (29,5%). Tiêu biểu là Đại học Sydney, tăng 25 bậc lên hạng 81 thế giới ở tiêu chí này. \"Đây là sự ghi nhận đáng trân trọng, phản ánh cam kết của chúng tôi trong việc mang đến trải nghiệm có tính chuyển đổi cho sinh viên\", Giáo sư Mark Scott, Phó Hiệu trưởng Đại học Sydney, phát biểu. Năm ngoái, trường này đã tuyển thêm 220 vị trí giảng dạy chuyên môn cao, cung cấp các khoản tài trợ lên đến 30.000 AUD để hỗ trợ nghiên cứu tập trung vào giáo dục và phát triển chuyên môn. Ngoài ra, tất cả giảng viên đều có thể nộp đơn xin Tài trợ Giáo dục Chiến lược lên đến 200.000 AUD/năm trong hai năm để cải thiện kết quả học tập của sinh viên. Một số trường khác được đánh giá cao nhờ cải thiện về chất lượng nghiên cứu (chiếm tỷ trọng lớn nhất - 30%) và các bằng sáng chế công nghiệp (4%). Đại học Melbourne thăng hạng nhờ vào danh tiếng nghiên cứu và các phát minh đổi mới trong công nghiệp, đạt 99,8 điểm ở hạng mục này. Đại học Macquarie cũng đạt 97,2 điểm về chỉ số bằng sáng chế và 90,9 về tầm ảnh hưởng trong nghiên cứu. Phil Baty, Giám đốc Quan hệ Toàn cầu của THE, cho biết Australia đang ở một vị thế đặc biệt. \"Australia đang có cơ hội tận dụng những xu thế thay đổi của giáo dục đại học toàn cầu, nhằm thu hút nhiều nhân tài quốc tế và tăng cường hợp tác với các tổ chức và trường đại học đang phát triển mạnh mẽ trên toàn châu Á\". Tính đến tháng 7 năm nay, Australia có gần 800.000 du học sinh, theo dữ liệu của Bộ Giáo dục. Sinh viên Việt Nam đông thứ 4 với khoảng 33.000 người, chiếm tỷ lệ 5%. Khánh Linh(TheoTHE, 9News, The University of Sydney, Macquarie University)",
    "source_domain": "vnexpress.net",
    "title": "Australia thăng hạng trên bảng xếp hạng đại học thế giới",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/australia-thang-hang-tren-bang-xep-hang-dai-hoc-the-gioi-4950357.html",
    "error": "",
    "label": "real"
}