{
    "id": 181,
    "authors": [],
    "date_download": "2025-10-30 22:03:12",
    "date_modify": null,
    "date_publish": "2025-10-12T09:16:45+0700",
    "description": "Chính phủ Australia sẽ bỏ đề xuất áp trần số lượng du học sinh, nhưng tăng kiểm soát tính minh bạch và năng lực của các cơ sở đào tạo. - VnExpress",
    "filename": "australia_rut_lai_de_xuat_gioi_han_tuyen_sinh_quoc_te_4950240_html.json",
    "image_url": "https://s1.vnecdn.net/vnexpress/restruct/i/v9721/logo_default.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Chính phủ Australia sẽ bỏ đề xuất áp trần số lượng du học sinh, nhưng tăng kiểm soát tính minh bạch và năng lực của các cơ sở đào tạo. Thông tin trên nằm trong dự luật cải cách giáo dục mới do Bộ trưởng Giáo dục Australia, Jason Clare, công bố tuần qua. Dự luật mới gần giống với phiên bản năm ngoái, nhưng bỏ đi giới hạn số lượng sinh viên quốc tế. Năm ngoái, Bộ Giáo dục đặt ra hạn mức 270.000 sinh viên quốc tế mới cho năm 2025, gây nhiều tranh cãi và không được quốc hội thông qua. Ngoài thay đổi trên, dự luật mới đưa ra các biện pháp củng cố tính trung thực của hệ thống giáo dục của Australia. Chúng bao gồm cấm các đại lý giáo dục nhận hoa hồng để giúp sinh viên \"nhảy\" trường (nhằm ở lại lao động bất hợp pháp), hoặc ngăn chặn tình trạng các trường \"đóng cửa rồi mở lại\" dưới tên mới để trốn tránh xử phạt. Dự luật mới đồng thời bao gồm các quy định về kiểm soát chất lượng giáo dục, như hủy quyền tổ chức khóa học của các trường có vấn đề về chất lượng, yêu cầu các trường phải đào tạo sinh viên trong nước 2 năm mới được nộp đơn xin đào tạo quốc tế. Các cơ sở cung cấp khóa học cũng cần được Cơ quan Tiêu chuẩn và Chất lượng Giáo dục Đại học Australia cấp phép để được cấp bằng ở nước ngoài. \"Các sửa đổi này nhằm trấn áp tình trạng bóc lột, tăng cường tính minh bạch và bảo vệ danh tiếng của ngành giáo dục\", theo Julian Hill, trợ lý bộ trưởng về giáo dục quốc tế. Dù không thông qua dự luật giới hạn tuyển sinh cũ, chính phủ Australia năm ngoái đã ban hành chỉ thị mới về xử lý thị thực, có tên \"Chỉ thị Bộ trưởng 111\". Theo đó, các quan chức sẽ ưu tiên cấp thị thực sinh viên cho các trường cho đến khi đạt 80% mức giới hạn NOSC (Số lượng sinh viên quốc tế Bắt đầu học tập) mà mỗi trường được phân bổ. Đối với năm 2026, chính phủ đã tăng tổng số NOSC lên 295.000 so với mức 270.000 của năm 2025. Tuy nhiên, Bộ trưởng Clare cũng cảnh báo sẽ quản lý chặt hơn các mục tiêu tuyển sinh quốc tế trong tương lai. Ủy ban Giáo dục Đại học Australia đã được thành lập để làm việc với từng trường, đảm bảo họ không vượt quá số lượng sinh viên được phân bổ. Tính đến tháng 7 năm nay, Australia có gần 800.000 du học sinh, theo dữ liệu của Bộ Giáo dục. Sinh viên Việt Nam đông thứ 4, chiếm 4%.",
    "source_domain": "vnexpress.net",
    "title": "Australia rút lại đề xuất giới hạn tuyển sinh quốc tế",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/australia-rut-lai-de-xuat-gioi-han-tuyen-sinh-quoc-te-4950240.html",
    "error": "",
    "label": "real"
}