{
    "id": 182,
    "authors": [],
    "date_download": "2025-10-30 22:03:14",
    "date_modify": null,
    "date_publish": "2025-10-16T13:00:00+0700",
    "description": "Chính phủ thêm 17.500 chỉ tiêu ở 32 đại học công lập vào năm 2026, trong bối cảnh lượng đơn xin thị thực giảm. - VnExpress",
    "filename": "australia_tang_tuyen_du_hoc_sinh_o_32_dai_hoc_cong_lap_4952093_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/10/16/471757644-10162196737322207-28-4674-8777-1760587427.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Chính phủ thêm 17.500 chỉ tiêu ở 32 đại học công lập vào năm 2026, trong bối cảnh lượng đơn xin thị thực giảm. Bộ Giáo dục Australia công bố thông tin này ngày 14/10, trong kế hoạch về giáo dục quốc tế. \"Giáo dục quốc tế mang lại hàng chục tỷ đô cho nền kinh tế mỗi năm, giúp xây dựng tình bạn và các mối quan hệ lâu dài trên thế giới. Nhưng chúng ta cần quản lý nó một cách bền vững. Đó là mục tiêu của những khoản phân bổ\", Bộ trưởng Giáo dục Jason Clare cho hay. Hai tháng trước, Australia ra quy định về trần tuyển du học sinh toàn quốc năm 2026 là 295.000. Các đại học công lập có thể xin thêm chỉ tiêu nếu đảm bảo chỗ ở cho tân sinh viên, đa dạng hóa thị trường tuyển sinh và tăng tuyển từ các nước Đông Nam Á. Có 32 trường đề xuất và được chấp thuận, song không thay đổi tổng chỉ tiêu. Sau điều chỉnh, Đại học Sydney được tuyển nhiều du học sinh nhất - 11.900. Đứng thứ hai là Đại học Monash với 11.300 suất, sau đó là Đại học Melbourne và New South Wales, lần lượt 10.500 và 10.350 chỉ tiêu. 29/31 trường còn lại được tuyển khoảng 1.000 - 8.000 du học sinh, riêng Notre Dame Australia và New England dưới 1.000. Chỉ tiêu tuyển du học sinh của 32 đại học ở Australia năm 2026 như sau: Viện Công nghệ hoàng gia Melbourne Khoảng hai năm nay, chính phủ Australia liên tục siết chính sách với du học sinh, nhằm kiềm chế số người nhập cư. Chẳng hạn, thời gian ở lại làm việc sau tốt nghiệp của sinh viên quốc tế giảm từ 4-6 năm xuống còn 2-4 năm, yêu cầu tiếng Anh cũng được nâng lên 6.0-6.5 IELTS, tăng 0.5 điểm. Ngoài ra, mức chứng minh tài chính du học lên 29.710 AUD (517,8 triệu đồng), cao hơn 20% so với trước. Phí xin visa du học cũng tăng thành 2.000 AUD, thuộc diện cao nhất thế giới. Những động thái này khiến số lượng đơn xin thị thực năm học 2024-2025 giảm 26% so với năm học trước đó. Tính đến tháng 7 năm nay, Australia có gần 800.000 du học sinh, theo dữ liệu của Bộ Giáo dục. Sinh viên Việt Nam đông thứ 4, chiếm 4%. Sinh viên Đại học Sydney, Australia. Ảnh:The University of Sydney Fanpage",
    "source_domain": "vnexpress.net",
    "title": "Australia tăng tuyển du học sinh ở 32 đại học công lập",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/australia-tang-tuyen-du-hoc-sinh-o-32-dai-hoc-cong-lap-4952093.html",
    "error": "",
    "label": "real"
}