{
    "id": 193,
    "authors": [],
    "date_download": "2025-10-30 22:03:20",
    "date_modify": null,
    "date_publish": "2025-10-14T14:58:35+0700",
    "description": "Ba nam sinh lớp 10 ở trường Newton và chuyên Hà Nội - Amsterdam được chọn thi học sinh giỏi quốc gia môn Toán, Tiếng Nhật, vốn dành cho học sinh lớp 12. - VnExpress",
    "filename": "ba_hoc_sinh_lop_10_cua_ha_noi_vao_doi_tuyen_thi_quoc_gia_4951173_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/10/14/5abc221ef31c7e42270d-176042360-1519-4272-1760423913.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ba nam sinh lớp 10 ở trường Newton và chuyên Hà Nội - Amsterdam được chọn thi học sinh giỏi quốc gia môn Toán, Tiếng Nhật, vốn dành cho học sinh lớp 12. Đội tuyển thi học sinh giỏi quốc gia của Hà Nội gồm 247 học sinh, theo công bố của Sở Giáo dục và Đào tạo sáng 14/10. Trong đó, ba học sinh đang học lớp 10, gồm hai em ở đội tuyển Toán, một em ở đội tuyển tiếng Nhật. Đó là Vũ Quang Dũng (lớp 10 Toán 1, chuyên Hà Nội - Amsterdam) và Nguyễn Đăng Khánh (lớp 10G0, THCS-THPT Newton), Phạm Hồng Lương (lớp 10 Nhật, chuyên Hà Nội - Amsterdam). Thầy Trần Mạnh Tùng, giáo viên Toán, trường THCS-THPT Newton, nhìn nhận những học sinh lớp 10 góp mặt trong đội tuyển thi quốc gia là rất xuất sắc. Lý do là đề thi chọn đội tuyển bao quát cả chương trình THPT, đặc biệt là kiến thức lớp 11 và 12. Nếu không chủ động tìm tòi và có tố chất, học sinh rất khó cạnh tranh với những anh, chị lớp 11 và 12. Đội tuyển học sinh giỏi quốc gia môn Toán của Hà Nội, sáng 14/10. Ảnh:Vân Anh Kỳ thi học sinh giỏi lớp 12 của Hà Nội năm nay có hơn 4.900 thí sinh, chia làm hai bảng A và B. Ngoài xét giải, Sở Giáo dục và Đào tạo chọn 13 đội tuyển thi cấp quốc gia, gồm: Toán, Vật lý, Hóa học, Sinh học, Tin học, Ngữ văn, Lịch sử, Địa lý, Tiếng Anh, Pháp, Nga, Trung Nhật. Trừ đội tiếng Nhật có 8 học sinh, Tiếng Nga 19, còn lại đều có 20 em. Xét theo trường, THPT chuyên Hà Nội - Amsterdam áp đảo với 140 học sinh vào đội tuyển, chiếm 56% tổng số. Kế đó, chuyên Nguyễn Huệ có 49 học sinh, chuyên Chu Văn An 36, chuyên Sơn Tây và THCS-THPT Newton cùng có 9 em. Bốn học sinh còn lại đến từ THPT Quang Trung - Hà Đông (2 em), THCS-THPT Lương Thế Vinh và THPT Hoàng Long, mỗi trường có một em. Kỳ thi học sinh giỏi quốc gia thường được tổ chức vào cuối tháng 12 hoặc đầu tháng 1 hàng năm, với khoảng 6.000 thí sinh. Những em đạt giải sẽ được xét tuyển thẳng vào nhiều đại học, nhận thưởng hàng chục triệu đồng theo chính sách của các địa phương. Năm ngoái, Hà Nội dẫn đầu cả nước với 200 học sinh đạt giải, kế đó là TP HCM (166 em), Hải Phòng (102). Từ cuối năm 2024, Hà Nội thông qua mức thưởng mới, học sinh đạt giải quốc gia được thưởng từ 20 đến 50 triệu đồng. Ông Cương gặp gỡ và động viên học sinh trong đội tuyển thi quốc gia, sáng 14/10. Ảnh:Vân Anh",
    "source_domain": "vnexpress.net",
    "title": "Ba học sinh lớp 10 của Hà Nội vào đội tuyển thi quốc gia",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/ba-hoc-sinh-lop-10-cua-ha-noi-vao-doi-tuyen-thi-quoc-gia-4951173.html",
    "error": "",
    "label": "real"
}