{
    "id": 194,
    "authors": [],
    "date_download": "2025-10-30 22:03:22",
    "date_modify": null,
    "date_publish": "2025-09-17T14:07:51+0700",
    "description": "Thành Lâm từng đỗ đầu lớp chuyên Toán, thủ khoa khối A01 tỉnh Ninh Bình, trước khi dẫn đầu kỳ tuyển sinh vào Học viện Kỹ thuật quân sự. - VnExpress",
    "filename": "ba_lan_la_thu_khoa_cua_tan_sinh_vien_hoc_vien_ky_thuat_quan_su_4940142_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/09/17/a69bb717-7770-4d31-8056-8b2d46-8994-8144-1758083041.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Thành Lâm từng đỗ đầu lớp chuyên Toán, thủ khoa khối A01 tỉnh Ninh Bình, trước khi dẫn đầu kỳ tuyển sinh vào Học viện Kỹ thuật quân sự. Vũ Thành Lâm, 18 tuổi, quê Ninh Bình, là thủ khoa đầu vào Học viện Kỹ thuật quân sự (MTA) với điểm xét tuyển tuyệt đối 30/30. Ở kỳ thi tốt nghiệp THPT, Lâm đạt điểm 10 ở môn Toán và Lý. Với môn tiếng Anh, nam sinh được 9, song nhờ có 8.0 IELTS, em được quy đổi thành 10 điểm môn này. Ngoài ra, Lâm được cộng 1,75 điểm vì từng đạt giải nhì Toán cấp tỉnh. Học viện Kỹ thuật quân sự cho biết Lâm là một trong 35 thí sinh đạt điểm xét tuyển tuyệt đối, trong gần 950 tân sinh viên ở cả hệ quân sự và dân sự. Được coi là thủ khoa đầu vào, trường mời gia đình em tham dự lễ khai giảng, sáng 17/9. \"Mình rất tự hào, cũng xúc động khi cả gia đình cùng góp mặt trong buổi lễ này\", nam sinh nói. Vũ Thành Lâm trong ngày khai giảng Học viện Kỹ thuật quân sự 17/9. Ảnh:Dương Tâm Lâm kể ngày còn nhỏ, thích thú với những câu chuyện lịch sử, em đã mong ước trở thành \"chú bộ đội\". Năm 2022, nam sinh thi đỗ thủ khoa lớp 10 Toán của trường THPT chuyên Lương Văn Tụy. Vừa vào học, Lâm đặt ngay mục tiêu đạt giải quốc gia để được xét tuyển thẳng vào Học viện Kỹ thuật quân sự. Cùng đó, em chú trọng học tiếng Anh bởi cho rằng dù học ngành nghề gì cũng sẽ có nhiều cơ hội. Đầu năm lớp 12, nam sinh thi lấy chứng chỉ IELTS và đạt 8.0. Với môn Toán, Lâm giành giải nhì kỳ thi học sinh giỏi cấp tỉnh, sau đó dự thi vòng quốc gia nhưng không đạt giải. \"Vốn tập trung cho Toán để thi quốc gia nên mình không kịp tham gia các kỳ thi đánh giá năng lực, tư duy và chỉ có ba tháng để ôn thi tốt nghiệp THPT\", Lâm kể. Có nền tảng Toán và có thể quy đổi chứng chỉ IELTS sang điểm tiếng Anh, Lâm đầu tư nhiều nhất vào môn Vật lý để đăng ký xét tuyển bằng tổ hợp A01 (Toán, Lý, Anh). Nam sinh cho hay phải học lại hầu hết công thức cơ bản ở môn này trước khi đi vào luyện đề. Điều may mắn là trong quá trình học đội tuyển Toán, Lâm rèn được khả năng tự học, tư duy logic hơn. Vì vậy, việc ôn thi thuận lợi. Cô Phạm Thị Nhiễu, Phó hiệu trưởng trường Tiểu học Đồng Hướng, xã Quang Thiện, Ninh Bình, mẹ của Lâm, cũng nhận thấy con trai có khả năng tự học tốt. Cô cho biết Lâm luôn sắp xếp thời gian biểu rất khoa học, chi tiết tới từng khoảng thời gian ở từng môn. Mỗi tối, Lâm ngồi vào bàn học lúc 19h30 và không bao giờ học quá 23h. \"Thi tốt nghiệp xong, con vẫn theo thói quen ngồi vào bàn. Sau đó, con chỉ nghỉ ngơi 1-2 hôm, rồi tiếp tục tìm tòi các bài toán, viết luận tiếng Anh\", cô Nhiễu kể. Bố mẹ và chị gái cùng Lâm ở lễ khai giảng của Học viện Kỹ thuật quân sự. Ảnh:Gia đình cung cấp Quyết tâm vào môi trường quân đội nên Lâm chú trọng tập thể dục, chơi thể thao hàng ngày, kể cả trong thời gian ôn thi nước rút. Vì thế, nhập học khoảng một tuần nay, nam sinh không gặp vấn đề về thể lực, chỉ bỡ ngỡ với chế độ học tập và rèn luyện. \"Ba ngày đầu là khoảng thời gian khó khăn nhất với mình. Do chưa quen 11 chế độ trong ngày, có những lúc mình bị chậm trễ nhưng cũng quen dần\", Lâm nói. Lâm hy vọng sau 6 tháng huấn luyện quân sự sẽ được phân về ngành Công nghệ thông tin như nguyện vọng. \"Dù học chuyên ngành gì, em cũng cố gắng phấn đấu để trở thành một kỹ sư quân sự giỏi\", Lâm nói. \"Các sự kiện như A50, A80 vừa qua tiếp cho em nhiều động lực để nuôi dưỡng ước mơ, góp phần nâng cao sức mạnh quốc phòng cho đất nước\".",
    "source_domain": "vnexpress.net",
    "title": "Ba lần là thủ khoa của tân sinh viên Học viện Kỹ thuật quân sự",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/ba-lan-la-thu-khoa-cua-tan-sinh-vien-hoc-vien-ky-thuat-quan-su-4940142.html",
    "error": "",
    "label": "real"
}