{
    "id": 195,
    "authors": [],
    "date_download": "2025-10-30 22:03:24",
    "date_modify": null,
    "date_publish": "2025-09-11T12:30:00+0700",
    "description": "Ngày hội Du học Canada 2025 quy tụ Ontario Tech University, Camosun College và Toronto International Academy, mang đến thông tin học bổng, chương trình đào tạo phù hợp cho du học sinh Việt. - VnExpress",
    "filename": "ba_truong_canada_gioi_thieu_hoc_bong_chuong_trinh_dao_tao_tai_tp_hcm_4937823_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/09/11/Image-ExtractWord-1-Out-8081-1757565224.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày hội Du học Canada 2025 quy tụ Ontario Tech University, Camosun College và Toronto International Academy, mang đến thông tin học bổng, chương trình đào tạo phù hợp cho du học sinh Việt. Ngày hội Du học Canada \"Right Decision - Bright Future 2025\" do Công ty Tư vấn Du học Đại Dương tổ chức, diễn ra từ 8h30 đến 12h30 ngày 20/9 (thứ 7) tại TP HCM. Sự kiện quy tụ ba trường Canada gồm Đại học Công nghệ Ontario Tech, Cao đẳng Camosun và Trường trung học Toronto International Academy (TIA), mang đến cơ hội cập nhật thông tin học bổng, chương trình đào tạo và lộ trình du học phù hợp cho học sinh, sinh viên Việt Nam. Sinh viên trường Ontario Tech University 2025. Ảnh:Ontario Tech Ontario Tech University là trường đại học công lập ở Oshawa (Ontario), nổi bật với các ngành khoa học, công nghệ, kỹ thuật và toán (STEM). Khoa Kinh doanh và Công nghệ thông tin của trường được xếp hạng nhất tại Ontario và thứ tư ở Bắc Mỹ. Học phí trung bình từ 35.000 đến 44.000 CAD một năm, chi phí ký túc xá 12.000-15.000 CAD. Sinh viên có thể tham gia chương trình thực tập từ 4 đến 16 tháng và nhận học bổng lên đến 120.000 CAD (hơn 2 tỷ đồng). Hình ảnh chụp tại trường Camosun College 2025. Ảnh:Camosun College Ở nhóm ngành kỹ thuật, học sinh được tìm hiểu về Camosun College tại Victoria (British Columbia). Trường thành lập năm 1971, có hơn 14.000 học viên mỗi năm, trong đó khoảng 1.700 đến từ trên 70 quốc gia. Trường đào tạo hơn 160 chương trình, từ chuyển tiếp đại học, cao đẳng đến nghề và kỹ thuật ứng dụng. Trung tâm Camosun Innovates từng tham gia sản xuất màn chắn y tế và thiết bị khử trùng trong đại dịch Covid-19. Điểm mạnh của trường là kết nối học thuật với công nghiệp, giúp sinh viên có nhiều trải nghiệm thực tiễn và cơ hội nghề nghiệp. Hình ảnh lớp học tại trường Trung học TIA 2017. Ảnh:Toronto International Academy Trường trung học quốc tế TIA tại Mississauga (Greater Toronto Area) bắt đầu hoạt động từ năm 2004. Học sinh trung học có thể tìm hiểu Toronto International Academy (TIA). Trường đào tạo chương trình OSSD bằng trung học phổ thông tại Canada được công nhận toàn cầu dành cho học sinh lớp 9-12, với sĩ số lớp nhỏ, chương trình linh hoạt (trực tuyến, bán thời gian, ban ngày, ban đêm, cuối tuần). Tỷ lệ học sinh được nhận vào đại học đạt 95%, cùng môi trường đa văn hóa, nhiều hoạt động ngoại khóa và vị trí thuận tiện gần ga GO, trung tâm thương mại Square One. Sự kiện \"Right Decision - Bright Future 2025\" diễn ra tại Ngân hàng Lộc Phát Việt Nam, phòng giao dịch An Đông (409-411 An Dương Vương, phường Chợ Quán, TP HCM). Liên hệ hotline1800 3309hoặc truy cậptại đâyđể đăng ký tham dự và nhận tư vấn chi tiết.",
    "source_domain": "vnexpress.net",
    "title": "Ba trường Canada giới thiệu học bổng, chương trình đào tạo tại TP HCM",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/ba-truong-canada-gioi-thieu-hoc-bong-chuong-trinh-dao-tao-tai-tp-hcm-4937823.html",
    "error": "",
    "label": "real"
}