{
    "id": 184,
    "authors": [],
    "date_download": "2025-10-30 22:03:29",
    "date_modify": null,
    "date_publish": "2025-10-06T16:34:24+0700",
    "description": "Nghệ An- Chính quyền xã Yên Hòa phải dùng thuyền và ròng rọc đưa hàng trăm học sinh, giáo viên vượt suối Huồi Nguyên sau khi nhiều cây cầu bị lũ cuốn trôi. - VnExpress",
    "filename": "bac_rong_roc_dua_thay_tro_vuot_suoi_den_truong_4947932_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/10/06/vuotsuoidentruong2-1759741840-4275-1759742260.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Nghệ AnChính quyền xã Yên Hòa phải dùng thuyền và ròng rọc đưa hàng trăm học sinh, giáo viên vượt suối Huồi Nguyên sau khi nhiều cây cầu bị lũ cuốn trôi. Ngày 6/10, ông Đậu Đức Truyền, Chủ tịch UBND xã Yên Hòa, trước đây thuộc huyện Tương Dương, cho biết học sinh các trường trên địa bàn đã trở lại lớp sau nhiều ngày nghỉ học tránh bão Bualoi. Do cây cầu độc đạo nối ba bản Văng Lin, Xốp Cốc và Tạt bị nước lũ dâng cuốn trôi, sáng nay chính quyền huy động công an, dân quân dùng thuyền chở 209 học sinh và 28 giáo viên qua suối đến trường. Từ sáng sớm, bên bờ suối Huồi Nguyên, phụ huynh chở con tới điểm tập kết chờ lực lượng chức năng đưa qua sông. \"Một tuần qua con tôi nghỉ học tránh bão, nay cầu bị lũ cuốn, chỉ còn cách đi thuyền vượt suối. Chúng tôi lo lắm, nhưng vẫn phải cố gắng để các cháu không bỏ lỡ con chữ\", ông Lương Văn Tân, trú bản Tạt, nói. Học sinh và giáo viên ở xã Yên Hòa vượt suối đến trường, sáng 6/10. Video:Hùng Lê Học sinh và giáo viên được chia thành từng nhóm nhỏ, mặc áo phao, lần lượt lên thuyền vượt dòng nước xiết. Mỗi thuyền có một người lái và một người bám dây thừng giữ thăng bằng. Hai bên bờ, hàng chục người khác túc trực hỗ trợ đưa đón. Theo lãnh đạo xã Yên Hòa, lũ ống, lũ quét sau bão Bualoi khiến nhiều tuyến đường trên địa bàn sạt lở, hàng loạt cầu dân sinh bị cuốn trôi. Cầu Trung Thắng - cây cầu bê tông dài hơn 50 m - bị nước lũ cuốn phăng, khiến hơn 1.400 người ở ba bản bị cô lập. Hơn một tuần qua, công an và dân quân phải băng suối, dựng tạm cầu dây, lắp ròng rọc để chuyển nhu yếu phẩm cho người dân và đưa người bệnh đi cấp cứu. Cầu Trung Thắng, xã Yên Hòa, bị nước lũ cuốn trôi sau bão Bualoi. Ảnh:Hùng Lê Do ảnh hưởng bởi bão lũ, một số trường trên địa bàn như THCS Yên Hòa, mầm non Yên Thắng, điểm trường Đình Yên ngập sâu, đồ dùng học tập, chăn màn, quần áo lấm bùn. Sau nhiều ngày dọn dẹp, sáng 6/10, học sinh bắt đầu trở lại lớp. Thầy Bùi Danh Vinh, Hiệu trưởng Trường PTDT bán trú Tiểu học Yên Thắng, cho biết nhà trường cần được hỗ trợ sách vở, chăn màn, quần áo và kinh phí để sửa chữa cơ sở vật chất, dụng cụ nấu ăn. \"Trong hoàn cảnh khó khăn này, chúng tôi mong nhận được sự tiếp sức của các nhà hảo tâm\", thầy Vinh nói. Chủ tịch xã Yên Hòa Đậu Đức Truyền cho biết xã đã bố trí nơi ăn ở tạm cho học sinh các bản bị cô lập, đồng thời cắt cử hơn 10 người túc trực hai bên bờ suối để hỗ trợ việc qua lại. \"Trước mắt, xã sẽ dựng một cầu tạm bằng sắt thép để người dân có thể đi bộ, chờ phương án xây cầu mới\", ông Truyền nói. Quỹ Hy vọng - báo VnExpress mở chiến dịch \"Cùng đồng bào vượt lũ\" nhằm hỗ trợ người dân vượt lên nghịch cảnh thiên tai, tái thiết các trường học bị thiệt hại. Mọi đóng góp của bạn xin ủng hộtại đây.",
    "source_domain": "vnexpress.net",
    "title": "Bắc ròng rọc đưa thầy trò vượt suối đến trường",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/bac-rong-roc-dua-thay-tro-vuot-suoi-den-truong-4947932.html",
    "error": "",
    "label": "real"
}