{
    "id": 186,
    "authors": [],
    "date_download": "2025-10-30 22:03:33",
    "date_modify": null,
    "date_publish": "2025-08-13T10:19:25+0700",
    "description": "Lào Cai- Một học sinh trường chuyên được nâng từ 1,1 lên 8,75 điểm môn Sinh sau phúc khảo, lý do sai sót là tô nhầm mã đề thi. - VnExpress",
    "filename": "bai_thi_tot_nghiep_thpt_tang_7_65_diem_sau_phuc_khao_4926243_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/08/13/ef556e26761340968897ba76f1e2e2-7551-6292-1755055965.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Lào CaiMột học sinh trường chuyên được nâng từ 1,1 lên 8,75 điểm môn Sinh sau phúc khảo, lý do sai sót là tô nhầm mã đề thi. Sở Giáo dục và Đào tạo Lào Cai, sáng 13/8 cho biết em này là học sinh trường THPT chuyên của tỉnh, có nguyện vọng thi ngành Y, nhưng điểm môn Sinh chỉ đạt 1,1 nên đã làm đơn phúc khảo. Khi xem xét bài thi của thí sinh theo quy trình, hội đồng cho rằng thí sinh có thể ghi và tô sai mã đề. Kiểm tra cả ca thi, vị trí ngồi và khâu phát đề ở buổi thi môn Sinh, Sở xác định thí sinh làm bài mã đề 0430 nhưng tô nhầm thành 0403. Sở đã xin ý kiến Cục Quản lý chất lượng, Bộ Giáo dục và Đào tạo và được đồng ý việc đảm bảo quyền lợi cho thí sinh. Do đó, mã đề trên phiếu trả lời của em này được sửa lại, quét lại trên phần mềm chấm thi. Kết quả cuối cùng của em là 8,75 điểm, tăng 7,65. Đây là trường hợp có điểm thi sau phúc khảo chênh lệch nhất trong kỳ thi tốt nghiệp THPT 2025, được công bố. Sự cố tương tự từng xảy ra vào năm 2019, tỉnh Tây Ninh (cũ) có 58 bài thi tăng điểm sau phúc khảo, mức tăng nhiều nhất là 8,75. Nguyên nhân cũng được xác định là do thí sinh tô sai mã đề, tô nhầm số báo danh và tô mờ đáp án. Điểm ban đầu của thí sinh ở Lào Cai với môn Sinh học đạt 1,1 điểm. Tỉnh Lào Cai năm nay có hơn 18.300 thí sinh thi tốt nghiệp THPT 2025 (gồm cả Lào Cai và Yên Bái cũ). Tỷ lệ tốt nghiệp THPT là 99,1%. Toàn tỉnh có hơn 260 điểm 10, điểm trung bình đạt 5,92, xếp thứ 26 trong 34 tỉnh, thành. Ngoài trường hợp trên, tỉnh có 350 bài thi khác được phúc khảo nhưng hầu hết không thay đổi về điểm.",
    "source_domain": "vnexpress.net",
    "title": "Bài thi tốt nghiệp THPT tăng 7,65 điểm sau phúc khảo",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/bai-thi-tot-nghiep-thpt-tang-7-65-diem-sau-phuc-khao-4926243.html",
    "error": "",
    "label": "real"
}