{
    "id": 185,
    "authors": [],
    "date_download": "2025-10-30 22:03:31",
    "date_modify": null,
    "date_publish": "2025-09-20T09:37:42+0700",
    "description": "Vượt qua hơn 1,6 triệu bài thi trên thế giới, thư gửi đạo diễn James Cameron của Minh Khuê, 16 tuổi, giành giải nhì cuộc thi Viết thư UPU quốc tế. - VnExpress",
    "filename": "bai_thi_giai_nhi_viet_thu_upu_quoc_te_nam_2025_cua_nu_sinh_viet_4941302_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/09/19/upu-01-1758280985238186946368-6257-7976-1758298214.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Vượt qua hơn 1,6 triệu bài thi trên thế giới, thư gửi đạo diễn James Cameron của Minh Khuê, 16 tuổi, giành giải nhì cuộc thi Viết thư UPU quốc tế. Thông tin được Liên minh Bưu chính thế giới (UPU) công bố tại lễ bế mạc cuộc thi, hôm 19/9. Cuộc thi Viết thư Quốc tế UPU năm nay có hơn 1,6 triệu bài dự thi từ 65 quốc gia. Phạm Đoàn Minh Khuê, lớp 10C2, trường THPT chuyên Lê Quý Đôn, Đà Nẵng, giành giải nhì (huy chương bạc). Giải nhất thuộc về một học sinh của Thổ Nhĩ Kỳ, còn đại diện Burkina Faso (một quốc gia ở Tây Phi) giành giải ba. Minh Khuê là học sinh Việt thứ 19 đạt giải ở vòng quốc tế, trong 37 năm Việt Nam tham gia cuộc thi này. Trước đó, các thí sinh đã giành hai giải nhất, hai giải nhì, 8 giải ba và 6 giải khuyến khích. Ban Tổ chức thông báo giải nhì cuộc thi Viết thư Quốc tế UPU năm 2025. Ảnh:VGP Cuộc thi Viết thư Quốc tế UPU do Liên minh Bưu chính Thế giới tổ chức từ năm 1971, dành cho học sinh 10-15 tuổi từ hơn 60 quốc gia và vùng lãnh thổ. Mục đích nhằm giúp học sinh hiểu hơn về ngành bưu chính, trau dồi khả năng viết và cảm thụ văn học, thể hiện quan điểm về những vấn đề đang được xã hội quan tâm. Yêu cầu của cuộc thi Viết thư quốc tế UPU năm nay là: Tưởng tượng bạn là đại dương. Hãy viết một bức thư cho ai đó giải thích lý do và cách họ nên làm để chăm sóc, bảo vệ bạn thật tốt. Xem bức thư giành giải nhất UPU năm 2025(nhân vật cung cấp) Khuê chọn viết thư cho đạo diễn James Cameron - người đứng sau loạt phim bom tấn ăn khách như Titanic, Avatar, The Abyss... Trong đó, phim Titanic đã mang về cho ông giải Oscar ở hạng mục Phim hay nhất, Đạo diễn xuất sắc nhất và Dựng phim xuất sắc nhất. Trong thư, Đại Dương xưng \"ta\", nói cơ thể mình đang bị loài người tàn phá. Khuê dùng hàng loạt động từ và tính từ mạnh để diễn tả tình trạng khẩn cấp của đại dương, như \"loài người lấp đầy ta bằng hàng triệu tấn rác\", \"khoan sâu vào lòng ta, hút từng giọt dầu, cào xé da thịt ta để tìm kiếm tài nguyên\"... Từ đó, Đại Dương khẩn cầu vị đạo diễn nổi tiếng làm một bộ phim để thức tỉnh nhân loại. Để góp mặt ở vòng quốc tế, bức thư của Minh Khuê đã vượt qua hơn 1,5 triệu bài thi ở vòng quốc gia, hồi tháng 3.",
    "source_domain": "vnexpress.net",
    "title": "Học sinh Việt về nhì cuộc thi Viết thư UPU quốc tế",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/bai-thi-giai-nhi-viet-thu-upu-quoc-te-nam-2025-cua-nu-sinh-viet-4941302.html",
    "error": "",
    "label": "real"
}