{
    "id": 188,
    "authors": [],
    "date_download": "2025-10-30 22:43:11",
    "date_modify": null,
    "date_publish": null,
    "description": "Fermat Education tổ chức các khóa ôn luyện thi quốc tế, phát hành sách và thu phí qua tài khoản cá nhân, gây băn khoăn về minh bạch và trách nhiệm pháp lý.",
    "filename": "ban_khoan_fermat_education_ban_khoa_on_luyen_phi_tham_du_ky_thi_quoc_te_nop_qua_tai_khoan_ca_nhan_post255459_gd.json",
    "image_url": "https://cdn.giaoduc.net.vn/images/4de4c68b74530ee1841e18783776432552ea45bf686525e60b543311f58cfde5e9923916dc79d4f5dfa4b104445185c511958e4026efb0228013ffa704f4faf0/thum-nail.jpg.webp",
    "language": "vi",
    "localpath": null,
    "maintext": "GDVN - Fermat Education phát hành một số bộ sách, tổ chức khóa ôn luyện các kỳ thi có gắn cụm \"quốc tế\", \"olympic\". Vừa qua, có bạn đọc là phụ huynh học sinh bày tỏ nhiều băn khoăn liên quan đến một số cuộc thi có gắn cụm \"quốc tế\", \"olympic\" mà Fermat Education giới thiệu là ban tổ chức ở Việt Nam. Theo thông tin họ chia sẻ, để tham gia và đạt giải các kỳ thi, nhiều học sinh tham gia khóa ôn luyện cũng như mua các bộ sách để ôn luyện. Thông tin trên website công ty này nêu:\"Fermat Education hiện đang phát hành bộ sách “Tuyển tập đề thi Olympic Tiếng Anh”, “Tuyển tập chuyên đề Olympic Toán quốc tế”, “Bộ Đề Ôn Thi Olympic Toán học quốc tế TIMO”, “Bộ đề Ôn thi Olympic Toán học Quốc tế FMO”, “Tuyển tập đề thi Olympic Tiếng Anh toàn cầu KGL Contest” và “Tuyển tập đề thi Olympic Tiếng Anh HIPPO” dành cho học sinh ôn thi các kỳ thi Olympic quốc tế\". Ngoài ra, đơn vị này cũng tổ chức một số khóa ôn luyện kỳ thi. Để có thêm thông tin cung cấp đến bạn đọc, phóng viên đã tiến hành tìm hiểu các nội dung liên quan được công khai trên website Fermat Education. Nhiều khóa ôn luyện cho học sinh thi \"olympic quốc tế\" Đối với khóa ôn luyện vòng quốc giakỳthi Olympic Toán quốc tế TIMOnăm học 2025-2026, ban tổ chức nêu, khóa học dành cho thí sinh đăng ký dự thi vòng quốc gia kỳ thi Olympic Toán quốc tế TIMO năm học 2025 - 2026 với các giáo viên có nhiều kinh nghiệm luyệnthi Olympic Toán quốc tế. Khóa học tuyển sinh học sinh khối Mầm non đến khối 9. Từ ngày 27/10/2025 - 29/11/2025. Tổng thời gian học là 6 buổi, trong đó có 5 buổi học kiến thức và 1 buổi thi thử. Thời lượng mỗi buổi học của khối tiểu học từ 60-90 phút, tùy buổi; khối trung học cơ sở từ 75-105 phút, tùy buổi. Học sinh sẽ học online tương tác trực tiếp với giáo viên qua Zoom.Mức học phí là 1.260.000 đồng, ban tổ chức cũng đưa ra khuyến mại còn903.000 đồng/ khóa/ học sinh. Về thông tin giáo viên, đơn vị nêu: Các giáo viên bồi dưỡng có chuyên môn cao về giảng dạy Toán bằng tiếng Anh, có nhiều kinh nghiệm ôn luyện các kỳ thi olympic quốc tế, hiểu sâu về kỳ thi và cách thức ra đề. Ngoài ra, đối với kỳ thi này, ban tổ chức cũng giới thiệu sách \"Bộ đề Ôn thi Olympic Toán học quốc tế TIMO\". Sách có từ Khối Mầm non đến khối trung học phổ thông.Giá bán 170.000 đồng/cuốn. Mỗi cuốn sách có 12 đề ôn tập vòng loại và vòng chung kết quốc gia với lời giải chi tiết. Theo biểu mẫu đăng ký khóa ôn luyện Vòng quốc tếkỳ thi Olympic Toán quốc tế FMOnăm học 2025 - 2026, các khóa học ôn luyện cho các thí sinh theo hình thức học qua Zoom dành cho các khối lớp từ lớp 2 đến lớp 7. Khóa ôn luyện từ ngày 05/11/2025 đến ngày 09/01/2026. Tổng thời gian là 10 buổi/ khóa, trong đó có 9 buổi học kiến thức và 1 buổi thi thử. Thời lượng mỗi buổi học, khối tiểu học là 60 phút, khối trung học cơ sở là 75 phút. Học phí của khóa ôn luyện này là 2 triệu đồng, hỗ trợ giảm còn 1.490.000 đồng/khoá. Đối vớikỳ thi Olympic Toán quốc tế IMCnăm học 2025 - 2026, trên website Fermat Education nêu, Ban Tổ chức hỗ trợ mở các khóa học ôn luyện cho các thí sinh theo hình thức học qua Zoom dành cho các khối lớp từ lớp 1 đến lớp 8. Khóa ôn luyện từ ngày 09/09/2025 đến ngày 07/11/2025. Tổng thời gian học là 10 buổi, trong đó có 9 buổi học kiến thức và 1 buổi thi thử. Thời lượng mỗi buổi học của khối 1 - khối 4 là 60 phút; khối 5 - khối 8 là 75 phút. Học phí của khóa ôn luyện này là 1,8 triệu đồng, hỗ trợ giảm còn 1.290.000 đồng/ khóa. Học sinh học theo các khung giờ từ 18h-21h15, tùy khối lớp. Theo biểu mẫu đăng ký khóa ôn luyện vòng quốc giakỳ thi Olympic Toán quốc tế IMECnăm học 2025 - 2026, khóa học ôn luyện cho các thí sinh theo hình thức học qua Zoom dành cho các khối lớp từ lớp 1 đến lớp 6. Thời gian từ ngày 13/10/2025 đến ngày 29/11/2025. Tổng thời gian học là 8 buổi, trong đó có 7 buổi học kiến thức và 1 buổi thi thử. Tham gia khóa học này, học sinh sẽ học trực tuyến. Học phí là 1.440.000 đồng/ khóa, hỗ trợ giảm còn 1.032.000 đồng/ khóa. Đáng chú ý, theo thông tin phụ huynh cung cấp, tham gia khóa ôn luyện IMEC và IMC, học phí sẽ được đóng vào tài khoản của cá nhân chứ không phải công ty, tổ chức. Phụ huynh băn khoăn, cách thức thu tiền này dấy lên nghi vấn về tính minh bạch tài chính, cũng như trách nhiệm pháp lý của đơn vị tổ chức trong việc đảm bảo quyền lợi của thí sinh nếu có vấn đề xảy ra. Fermat Education phát hành những bộ sách ôn luyện nào? Ngoài các khóa ôn luyện,Fermat Educationcũng có các bộ sách cho học sinh tham gia các kỳ thi \"quốc tế\", \"olympic\". Theo đó, đối với bộ sách“Tuyển tập đề thi Olympic Tiếng Anh”, đơn vị này quảng bá: bộ sách mang đến cho mỗi học sinh một công cụ tuyệt vời để luyện tập và làm quen với các dạng câu hỏi và kỹ năng làm bài. Đồng thời đây cũng là tài liệu tham khảo hữu ích dành cho giáo viên và phụ huynh giúp học sinh chuẩn bị kiến thức cho các kỳ thi Olympic. Bộ tài liệu này bao gồm các đề thi mẫu, đề thi các vòng của các kỳ thi Olympic Tiếng Anh hiện nay đã được các tác giả biên tập, tổng hợp và trình bày theo một cấu trúc khoa học, thuận lợi cho việc ôn luyện. Tuyển tập các đề thi Olympic tiếng Anh gồm 5 tập cho các lứa tuổi khác nhau: Tập 1: Sách đề thi Olympic tiếng Anh dành cho thí sinh đến 11 tuổi; Tập 2: Sách đề thi Olympic tiếng Anh dành cho thí sinh 12 tuổi; Tập 3: Sách đề thi Olympic tiếng Anh dành cho thí sinh 13 tuổi; Tập 4: Sách đề thi Olympic tiếng Anh dành cho thí sinh 14-15 tuổi; Tập 5: Sách đề thi Olympic tiếng Anh dành cho thí sinh từ 16 tuổi trở lên. Sách này được phát hành dưới dạng bản sách in (đen trắng). Mỗi tập có giá là 150.000 đồng. Website Fermat Education giới thiệu bộ sách“Tuyển tập các chuyên đề Olympic Toán quốc tế”được biên soạn với các chủ đề đa dạng tổng hợp từ nhiều kỳ thi Olympic Toán quốc tế, hệ thống ví dụ và bài tập phong phú. Đơn vị này cũng quảng bá: \"Đây là một bộ tài liệu công phu và chất lượng với các chuyên đề Toán học thường gặp trong các đề thi Olympic được hệ thống một cách khoa học và logic. Mỗi chuyên đề bao gồm các bài giảng có 4 phần: Từ vựng và thuật ngữ toán học bằng tiếng Anh; Ví dụ minh họa; Phương pháp giải tổng quát cho các dạng toán; Hệ thống bài tập tự luyện\". Sách được phát hành dưới dạng bản sách in (đen trắng). Giá bán 170.000 đồng/tập. Ngoài ra, đơn vị này còn có sách“Bộ đề ôn thi Olympic Toán học quốc tế TIMO”. Website công ty nêu: Sách được biên soạn bởi đội ngũ chuyên gia và các giáo viên Toán giỏi, có kinh nghiệm nhiều năm và thành tích nổi bật trong công tác bồi dưỡng, đào tạo học sinh tham gia các kỳ thi Olympic Toán quốc tế của FERMAT Education. Bộ sách này gồm 10 tập cho các lứa tuổi từ khối 1 - trung học phổ thông. Mỗi cuốn sách có 12 đề ôn tập vòng loại và vòng chung kết quốc gia với lời giải chi tiết. Sách được phát hành dưới dạng bản sách in (đen trắng). Giá bán là 170.000 đồng. Bên cạnh đó, sách“Bộ Đề Ôn Thi Olympic Toán học quốc tế FMO”gồm 5 tập cho các lứa tuổi khác nhau từ khối 1 - khối 5. Đơn vị này giới thiệu, sách mang đến cho học sinh nhiều trải nghiệm thú vị qua những bài toán thực tế sinh động, học sinh được củng cố kiến thức cơ bản, phát triển kỹ năng và năng lực toán học của bản thân, phát triển kỹ năng quan sát, tưởng tượng và suy luận, tư duy phản biện và thói quen tự nghiên cứu. Mỗi cuốn sách có 10 đề ôn tập Vòng loại, Vòng quốc gia và vòng quốc tế với lời giải chi tiết. Sách được phát hành dưới dạng bản sách in (màu). Giá bán là 250.000 đồng/tập. Fermat Education cũng phát hành sách“Tuyển tập đề thi Olympic Tiếng Anh toàn cầu KGL Contest”. Theo đó, đơn vị này giới thiệu trên website, sách mang đến cho học sinh một công cụ tuyệt vời để luyện tập và làm quen với các dạng câu hỏi và kỹ năng làm bài thường gặp trong đề thi KGL. Bộ sách gồm 5 tập từ tập 1 đến tập 5 dành cho các cấp độ Pre-A1, A1, B1, B2 tương ứng. Sách được phát hành dưới dạng bản sách in (màu): Giá 250.000 đồng/ tập. Sách“Tuyển tập đề thi Olympic Tiếng Anh HIPPO”được tổng hợp và trình bày theo một cấu trúc khoa học, thuận lợi cho việc ôn luyện. Đồng thời, qua mỗi đề thi, thí sinh sẽ có cái nhìn tổng quát về cấu trúc đề thi, các dạng bài xuất hiện trong đề và đánh giá được năng lực hiện tại của bản thân. Bộ sách gồm 6 tập, được phát hành dưới dạng bản sách in (màu). Giá bán 250.000 đồng/tập. Bên cạnh đó, theo đường link đăng ký mua sách được đăng tải trên website Fermat Education, đơn vị còn có sách“Bộ đề ôn thi Olympic Toán học quốc tế HKIMO”. Website đơn vị nêu: Bộ sách được biên soạn bởi đội ngũ chuyên gia và các giáo viên Toán giỏi, có kinh nghiệm nhiều năm và thành tích nổi bật trong công tác bồi dưỡng, đào tạo học sinh tham gia các kỳ thi Olympic Toán quốc tế của FERMAT Education. Bộ sách gồm 10 tập cho các lứa tuổi khác nhau từ khối mầm non - khối 9. Mỗi cuốn sách có 12 đề ôn tập Vòng loại và Vòng chung kết quốc gia với lời giải chi tiết. Sách được phát hành dưới dạng Bản sách in (đen trắng). Giá bán là 170.000 đồng/tập. Theo đường link biểu mẫu đăng ký mua sách ôn luyện các kỳ thi được công khai trên website Fermat Education, phụ huynh, học sinh chuyển khoản vào số tài khoản cá nhân. Ngày 8/9/2025, Tạp chí điện tử Giáo dục Việt Nam đã có văn bản (kèm giấy giới thiệu) gửi Công ty Cổ phần Giáo dục Fermat để tìm hiểu, làm rõ băn khoăn của phụ huynh về việc đóng phí một số cuộc thi được thông báo chuyển khoản vào tài khoản cá nhân, việc bảo mật thông tin cá nhân của thí sinh tham dự các kỳ thi... Ngày 2/10/2025, phóng viên có liên hệ vào số điện thoại hotline đăng tải trên website công ty (0961***003), nhân viên cho biết sẽ kiểm tra lại. Tuy nhiên, đến nay, Tạp chí vẫn chưa nhận được nội dung phúc đáp của đơn vị.",
    "source_domain": "giaoduc.net.vn",
    "title": "Băn khoăn Fermat Education bán khóa ôn luyện, phí tham dự kỳ thi \"quốc tế\" nộp qua tài khoản cá nhân",
    "title_page": null,
    "title_rss": null,
    "url": "https://giaoduc.net.vn/ban-khoan-fermat-education-ban-khoa-on-luyen-phi-tham-du-ky-thi-quoc-te-nop-qua-tai-khoan-ca-nhan-post255459.gd",
    "error": "",
    "label": "real"
}