{
    "id": 189,
    "authors": [],
    "date_download": "2025-10-30 22:49:30",
    "date_modify": null,
    "date_publish": null,
    "description": "",
    "filename": "bao_khanh_vo_dich_chung_ket_duong_len_dinh_olympia_20251026033505523_htm.json",
    "image_url": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/10/26/702b126e87e10abf53f0-17614502398111378893537-136-0-1476-2560-crop-1761450360152454480731.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Bảo Khánh là quán quân của chung kết Đường lên đỉnh Olympia năm thứ 25. Thanh Tùng về nhì, Duy Khoa và Nhựt Lam về thứ 3 - Ảnh: NGUYÊN BẢO Chung kếtĐường lên đỉnh Olympianăm thứ 25 diễn ra từ 8h30 ngày 26-10 tại trường quay Đài Truyền hình Việt Nam với bốn điểm cầu tại Huế - Đồng Tháp - Khánh Hòa - Hà Nội, được truyền hình trực tiếp trên kênh VTV3 và trực tuyến trên Báo điện tử VTV Online (VTV.vn). Tham gia tranh tài là 4 thí sinh từng giành giải nhất các cuộc thi quý trong năm nay gồm: Lê Quang Duy Khoa (Trường THPT chuyên Quốc Học - TP Huế), Nguyễn Nhựt Lam (Trường THPT Cái Bè, Đồng Tháp), Đoàn Thanh Tùng (Trường THPT chuyên Lê Quý Đôn, Khánh Hòa) và Trần Bùi Bảo Khánh (Trường THPT chuyên Hà Nội - Amsterdam, Hà Nội). Chủ nhân của chiếc vòng nguyệt quế trận chung kết Đường lên đỉnh Olympia năm nay được nhận giải thưởng 50.000 USD. Giải nhì và giải ba lần lượt nhận giải thưởng 200 và 100 triệu đồng. Trần Bùi Bảo Khánh vô địch Đường lên đỉnh Olympia năm thứ 25 Trận chung kết bắt đầu bằng phần thi đầu tiên Khởi động khá căng thẳng. Nhựt Lam, \"hoàng tử\" đến từ vương quốc trái cây Đồng Tháp giành 35 điểm, Thanh Tùng 30 điểm. Trong khi đó Bảo Khánh xuất sắc giành 65 điểm với những câu trả lời nhanh, dứt khoát, chính xác. Duy Khoa, chàng trai đến từ Quốc học Huế cũng không vừa khi theo sát với 60 điểm. Bốn thí sinh \"leo núi\" sáng nay - Ảnh: NGUYÊN BẢO Không khí tại điểm cầu Hà Nội bùng nổ mỗi khi Bảo Khánh trả lời đúng - Ảnh: DANH KHANG Không khí tại điểm cầu Hà Nội bùng nổ mỗi khi Bảo Khánh trả lời đúng - Ảnh: DANH KHANG Cổ động viên reo hò sau phần trả lời đúng của thí sinh Nhựt Lam - Ảnh: ĐẶNG TUYẾT Ở phần thi Vượt chướng ngại vật, chương trình đưa ra thử thách với 21 chữ cái. Ở câu đầu tiên, cả 4 thí sinh đều đưa ra đáp án đúng. Trong lúc câu thứ 2 chưa được mở thì Thanh Tùng khiến cả hội trường \"thót tim\" rồi vỡ òa khi đưa ra chìa khóa chính xác của 21 chữ cái làHồn Trương Ba, da hàng thịt, tên tác phẩm ra mắt năm 1984 của nhà viết kịch Lưu Quang Vũ. Với câu trả lời xuất sắc này, Thanh Tùng vươn lên dẫn đầu với 100 điểm. Bảo Khánh 75 điểm, Duy Khoa theo sau 70 điểm, còn Nhựt Lam 45 điểm. Thanh Tùng bấm trả lời chướng ngại vật sau 2 gợi ý, hồi hộp đến vỡ òa cảm xúc khi trả lời đúng, vươn lên dẫn đầu với 100 điểm - Ảnh: NGUYÊN BẢO Cảm xúc vỡ òa của cổ động viên Khánh Hòa khi Thanh Tùng trả lời chính xác từ khóa của phần thi Vượt chướng ngại vật - Ảnh: TRẦN HOÀI Phần thi Tăng tốc đòi hỏi các thí sinh có độ chính xác và tốc độ. Ngay câu hỏi đầu tiên, Thanh Tùng và Bảo Khánh cùng trả lời đúng. Đến câu hỏi thứ hai, cả 4 đều chung đáp án nhưng nhanh nhất là Bảo Khánh. Ở câu hỏi thứ 3, cả 4 thí sinh có chung đáp án nhưng Duy Khoa bấm nhanh nhất, theo sau đó là Nhựt Lam, Thanh Tùng và Duy Khoa. Ở câu hỏi thứ 3, các thí sinh đều có đáp án chung. Bảo Khánh tuy trả lời thứ 3 nhưng vẫn giữ được ưu thế điểm số của mình (175 điểm). Vị trí ngay sát sau đó là Thanh Tùng (170 điểm). Trong câu hỏi cuối cùng, người trả lời nhanh nhất Thanh Tùng chỉ cách người trả lời nhanh thứ hai Bảo Khánh 1 giây, hết sức kịch tính. Cuối cùng, thí sinh đến từ Khánh Hòa giành được 40 điểm, bứt phá vươn lên dẫn đầu đoàn leo núi với 210 điểm. Điểm số lần lượt sau đó là Bảo Khánh với 185 điểm, Duy Khoa có 150 điểm, Nhựt Lam có 135 điểm. Phần thi Tăng tốc trở nên kịch tính khi Thanh Tùng và Bảo Khánh liên tục rượt đuổi giành vị trí đầu. Kết thúc, Thanh Tùng được 210 điểm, Bảo Khánh 185, Duy Khoa 150, Nhựt Lam 135 - Ảnh: NGUYÊN BẢO Bước vào vòng thi Về đích, vòng thi cuối cùng cũng là vòng quan trọng nhất,Thanh Tùnglà thí sinh đầu tiên chọn gói câu hỏi 3 câu 20 điểm. Từ điểm cầu Khánh Hòa, MC Công Tố gánh cả gánh rau muống cũng như các món quà nói \"đợi em về ăn\". Thầy cô và các bạn hét to chúc Thanh Tùng \"bình tĩnh, tự tin, thuận buồm xuôi gió\". Có cả người cụ gần trăm tuổi của bạn xuất hiện trên màn hình chúc cháu chiến thắng. Trước tình cảm của người thân, bạn bè ở quê nhà, thí sinh Trường THPT chuyên Lê Quý Đôn chia sẻ \"bình thường hay cười, dễ xúc động, hôm nay không biết nói gì ngoài lời cảm ơn thật nhiều\". Trong câu hỏi đầu tiên, Nhựt Lam bấm chuông giành trả lời nhưng không có thí sinh nào nhận được điểm. Ở câu thứ 2, Duy Khoa giành quyền trả lời nhưng không chính xác. Tới câu hỏi thứ 3, khi được hỏi có chọn ngôi sao hy vọng không, Thanh Tùng chọn phương án an toàn. Bảo Khánh bấm chuông nhưng câu trả lời không đúng. Thanh Tùng \"bảo toàn\" với 210 điểm, tạm thời dẫn đầu cuộc thi. Bảo Khánhlà thí sinh thứ hai thi Về đích. Tại điểm cầu Hoàng thành Thăng Long, giáo viên 4 cấp học (cấp 3, cấp 2, tiểu học và mầm non) đều có mặt để cổ vũ cho cậu. Thầy trò Trường THPT chuyên Hà Nội - Amsterdam cùng hơn 8.000 cổ động viên tin Khánh \"sẽ làm được điều phi thường, đặc biệt là nhân kỷ niệm 40 năm thành lập trường\". \"Đằng sau em là triệu trái tim đang hướng về em. Bảo Khánh vô địch, vô địch\", lời nhắn nhủ từ điểm cầu gửi tới nhà leo núi của mình. Khánh gửi lời cảm ơn, thả tim và bước vào vòng Về đích với gói câu hỏi 20 - 30 - 20 điểm. Ở câu đầu tiên, thí sinh trả lời chính xác, được cộng thêm 20 điểm. Đến câu thứ hai, Bảo Khánh đứng trước bước ngoặt có thể vươn lên dẫn đầu. Kết quả, cậu trả lời chính xác và cộng thêm 30 điểm, vươn lên dẫn đầu đoàn leo núi (225 điểm). Ở câu hỏi cuối cùng, Bảo Khánh trả lời đúng và củng cố vững chắc vị trí dẫn đầu của mình. Nhà leo núi đã có một phần thi Về đích được nhận định là hoàn hảo. Thanh Tùng (trái) và Bảo Khánh ở vòng thi Về đích - Ảnh: NGUYÊN BẢO Duy Khoabước vào vòng thi Về đích với lời chúc \"bền chí\" hoành tráng từ điểm cầu TP Huế. Thí sinh Trường THPT chuyên Quốc Học - TP Huế lựa chọn gói câu hỏi 20 - 30 - 30 điểm. Khoa trả lời sai câu hỏi đầu tiên 20 điểm. Nhựt Lam bấm chuông trả lời và có thêm 20 điểm. Đến câu hỏi thứ 2, Duy Khoa chưa lựa chọn ngôi sao hy vọng. Tuy nhiên, Khoa không trả lời đúng câu hỏi này. Bảo Khánh giành quyền trả lời nhưng lại đưa ra đáp án chưa chính xác, để mất điểm trong sự tiếc nuối. Với câu hỏi thứ 3, Duy Khoa quyết định dùng ngôi sao hy vọng. Ở câu hỏi về lịch sử, cậu đã có đáp án đúng, nhận về 60 điểm. Duy Khoa tạm dừng phần thi của mình với 180 điểm. Thi cuối cùng,Nhựt Lamchơi hết mình với gói câu hỏi 3 câu 30 điểm. Từ điểm cầu quê nhà, thầy giáo gửi lời chúc học trò \"bình tĩnh về đích an toàn, hiệu quả\", \"dù kết quả ra sao thì nỗ lực của em đã tạo ra một cột mốc mới, giúp các thế hệ sau đam mê, quyết tâm hơn trong hành trình chinh phục tri thức\". Ở câu hỏi đầu tiên, Nhựt Lam trả lời sai. Tới câu thứ 2, ngôi sao hy vọng và câu trả lời đúng đã nâng tổng điểm của cậu lên 205, cách Bảo Khánh 25 điểm. Ở câu thứ 3, Nhựt Lam trả lời không chính xác, Bảo Khánh bấm chuông giành quyền song câu trả lời chưa chính xác. Duy Khoa (trái) và Nhựt Lam ở vòng thi Về đích - Ảnh: NGUYÊN BẢO Kết quả chung cuộc, Bảo Khánh là quán quân của chung kết Đường lên đỉnh Olympia năm thứ 25. Duy Khoa, Nhựt Lam về đích thứ 3, Thanh Tùng về nhì. Bảo Khánh trở thành nhà vô địch năm nay - Ảnh: NGUYÊN BẢO Cả điểm cầu Hà Nội như bùng nổ! Tiếng hò reo không ngớt tiếp sức cho Bảo Khánh bứt phá ở phần thi Về đích - Ảnh: DANH KHANG Trước giờ thi đấu chính thức, tại trường quay Đài Truyền hình Việt Nam, bốn thí sinh đã có một livestream đặc biệt. Ở vị trí chủ nhà, Bảo Khánh cho biết đã chuẩn bị món quà đậm chất Hà Nội để mời ba người bạn còn lại đó là cốm. Đây là lần đầu Nhựt Lam ở Hà Nội đúng dịp mùa thu, thời tiết khá đẹp, \"hơi lạnh so với quê Đồng Tháp nhưng không sao\". Còn Duy Khoa cực thích mùa thu, trời không nóng không lạnh, dễ chịu so với thời tiết ở Huế. Trong khi đó \"người con xứ biển\" Thanh Tùng cho thời tiết này là sự kết hợp hoàn hảo với sức nóng của trận chung kết hôm nay. Bốn nhà leo núi sẵn sàng bước vào trận chung kết năm - Ảnh: NGUYÊN BẢO Cổ động viên Khánh Hòa cổ vũ Thanh Tùng trước phần thi Về đích - Ảnh: TRẦN HOÀI Cổ động viên ở điểm cầu Huế cổ vũ, truyền lửa từ cố đô đến thủ đô cho Lê Quang Duy Khoa. Dù hiện tại Duy Khoa đang ở vị trí thứ ba nhưng với những gì bạn đã thể hiện, ai cũng tin tưởng và tự hào - Ảnh: NHẬT LINH Cổ động viên Đồng Tháp tham gia phần đố vui giữa chương trình - Ảnh: ĐẶNG TUYẾT Trong các điểm cầu, Khánh Hòa \"chơi trội\", gây bất ngờ với màn trình diễn \"bay\" chưa từng có. Đây là lần đầu tiên một người dẫn chương trình chung kết điểm cầu Olympia bay lên trên trời và dẫn từ trên trời, sau đó hạ cánh xuống mặt cát và hòa vào không khí lễ hội carnaval của hàng ngàn học sinh và các nghệ sĩ biểu diễn tại Khánh Hòa. Bên cạnh màn \"bay\" ấn tượng, điểm cầu Khánh Hòa còn mở màn bằng một bản trình diễn ấn tượng, kết hợp giữa rap, bài chòi và những giá trị truyền thống dân tộc. Không khí lễ hội còn có sự tham gia nhiệt tình của hàng ngàn học sinh cùng các hoạt động bám biển như dù bay, tàu lượn lượn trên mặt nước. Điểm cầu muốn gửi đến Thanh Tùng một thông điệp mạnh mẽ: \"Chúng tôi luôn ở bên cạnh, đồng hành cùng em và chắc chắn rằng khi em vững tâm thì sẽ thuận buồm xuôi gió để gặt hái thành công và vươn ra biển lớn. Tùng ơi, em luôn có chúng tôi. Dù kết quả thế nào, em cũng là người chiến thắng\". Không khí tại điểm cầu quê hương nóng hừng hực khiến Đoàn Thanh Tùng không kìm được nước mắt. MC thay mặt người dân Khánh Hòa gửi đến Thanh Tùng lời chúc leo núi thành công, thuyết phục. \"Chúng tôi rất hạnh phúc. Mọi con thuyền đều neo đậu để chứng kiến chiến thắng của em\", điểm cầu Khánh Hòa nhắn nhủ. Thanh Tùng nghẹn ngào với tình cảm của người dân Khánh Hòa - Ảnh: NGUYÊN BẢO Trước đó từ sáng sớm 26-10, quảng trường 2 Tháng 4 (phường Nam Nha Trang, Khánh Hòa) - nơi được chọn làm điểm cầu truyền hình chung kết Đường lên đỉnh Olympia 2025, hàng ngàn học sinh Khánh Hòa cùng người dân, du khách đã đổ về, biến khu vực này thành một \"biển người\" hừng hực khí thế, tiếp thêm lửa cổ vũ cho thí sinh Đoàn Thanh Tùng (THPT Lê Quý Đôn). Trong những ngày qua, thời tiết tại phố biển Nha Trang mưa nắng thất thường, nhưng ban tổ chức điểm cầu Khánh Hòa vẫn quyết định giữ nguyên địa điểm ngoài trời. Và sáng nay, đúng như dự báo, trời đổ mưa. Mưa lúc nặng hạt, lúc lại lất phất, nhưng không làm nản lòng những người hâm mộ. Khoảng 4.000 học sinh đã kiên trì đội mưa đứng kín khu vực khán đài chính, che tạm bằng áo mưa, dù cá nhân, hoặc đơn giản là mặc chiếc áo đồng phục ướt sũng. Tiếng reo hò, tiếng trống dồn dập, cùng các tiết mục văn nghệ \"tiếp lửa\" được chuẩn bị công phu vẫn diễn ra hết sức sôi động. Những tấm bảng cổ vũ, những lá cờ in hình Đoàn Thanh Tùng (học sinh lớp 12 Trường THPT chuyên Lê Quý Đôn) được các bạn trẻ giơ cao, tạo nên một hình ảnh ấn tượng về sự đồng lòng cổ vũ. \"Chúng em đã chờ đợi giây phút này rất lâu rồi. Dù có ướt hết, em vẫn phải đến đây cổ vũ cho Thanh Tùng, vì chúng em cũng như tất cả mọi người cần một vòng nguyệt quế!\" - bạn Phan Huỳnh Song Thư, bạn cùng lớp với Tùng, chia sẻ. Hàng ngàn học sinh đội mưa cổ vũ cho Đoàn Thanh Tùng - Ảnh: TRẦN HOÀI Tại điểm cầu Huế sáng nay trời mưa lạnh nhưng không cản được hàng ngàn người Huế có mặt tại Nhà hát Sông Hương - nơi diễn ra cầu truyền hình trực tiếp chung kết Đường lên đỉnh Olympia, \"tiếp lửa\" cho nhà leo núi Lê Quang Duy Khoa. Có mặt tại điểm cầu từ sớm, anh Hoàng Dũng (trú TP Huế) nói rằng Duy Khoa là niềm tự hào cũng như kỳ vọng của xứ Huế hôm nay. \"Hy vọng Khoa sẽ là nhà leo núi đầu tiên giúp Huế giành chức vô địch 2 năm liên tiếp. Tôi mong em tự tin, chiến thắng\", anh Dũng nói. Người dân Huế chờ xem Duy Khoa \"leo núi\" - Ảnh: NHẬT LINH Không gian ngập tràn sắc đỏ chờ đợi màn thể hiện của Duy Khoa - Ảnh: NHẬT LINH Điểm cầu Đồng Tháp, hàng ngàn học sinh, giáo viên, phụ huynh đã có mặt từ sớm tại công viên Lạc Hồng, phường Mỹ Tho để cổ vũ cho Nguyễn Nhựt Lam (Trường THPT Cái Bè). Đồng Tháp sáng nay mưa rất sớm, tuy nhiên đến thời điểm diễn ra sự kiện mưa đã ngớt, tiết trời mát mẻ thuận lợi cho các \"cổ động viên\". Công viên Lạc Hồng nằm ven sông Tiền, nơi đặt tượng đài Nguyễn Hữu Huân (Thủ Khoa Huân) - người nổi tiếng yêu nước và đỗ đầu kỳ thi Hương ở Gia Định năm 1852. Không khí tại điểm cầu lúc này rất sôi động, rực rỡ giữa rừng cờ của hàng ngàn học sinh, phụ huynh, thầy cô chờ đón theo dõi phần thi của Nhựt Lam. Trên sân khấu, những cô gái miền Tây trong trang phục áo bà ba, đội nón lá duyên dáng mở màn bằng những bài hát đặc trưng Đồng Tháp miền sông nước. Nguyễn Nhựt Lam là thí sinh duy nhất trong bốn nhà leo núi không học trường chuyên. Nhựt Lam bắt đầu hành trình Đường lên đỉnh Olympia với vị trí giải nhì tuần (220 điểm), sau đó giành vị trí nhất tháng (230 điểm), và đến vòng quý 2 đã bứt phá ngoạn mục với 290 điểm để chính thức ghi danh vào trận chung kết năm của Đường lên đỉnh Olympia lần thứ 25. Đây cũng là lần thứ 2 Đồng Tháp có thí sinh vào vòng chung kết, trước đó Nguyễn Trọng Nhân (cựu học sinh Trường THPT chuyên Tiền Giang) đã giành vòng nguyệt quế Đường lên đỉnh Olympia năm 2014. Rừng cờ cổ vũ cho \"nhà leo núi\" Nguyễn Nhựt Lam - Ảnh: ĐẶNG TUYẾT Tại cổng Đoan Môn, Hoàng thành Thăng Long lịch sử, một không khí hào hùng và sôi động chưa từng có. Khoảng 8.000 cổ động viên, gồm giáo viên, phụ huynh và đặc biệt là hàng ngàn học sinh đến từ Trường THPT chuyên Hà Nội - Amsterdam đã tề tựu với trang phục áo dài, đồng phục, tay cầm cờ Tổ quốc và cờ trường rực rỡ lần lượt tiến về \"lễ đài\" diễu hành, sẵn sàng \"tiếp lửa\" cho đại diện của mình. Không khí tại điểm cầu khiến MC Ngọc Huy tại trường quay nói vui khiến anh nhớ những ngày tháng 9 lịch sử. \"Không khí hôm nay thật đặc biệt. Tụi em đến từ 6h sáng để cổ vũ cho bạn. Dù kết quả thế nào, chúng em vẫn rất tự hào vì bạn mình được góp mặt trên sân chơi tri thức lớn nhất cả nước\", Minh Anh (THPT Hà Nội - Amsterdam) chia sẻ. Ở khu vực khán giả, tiếng hò reo, tiếng trống cổ vũ vang dội suốt buổi sáng. Các thầy cô cũng hòa mình vào không khí ấy, nở nụ cười tự hào khi thấy học trò tự tin thể hiện kiến thức, bản lĩnh. Các thầy cô Trường THPT chuyên Hà Nội - Amsterdam hòa cùng không khí sôi động tại điểm cầu Hà Nội, cổ vũ cho học trò Trần Bùi Bảo Khánh ở tại trường quay - Ảnh: DANH KHANG Các cổ động viên Trường THPT chuyên Hà Nội - Amsterdam đem theo robot cổ vũ Trần Bùi Bảo Khánh tại điểm cầu Hà Nội - Ảnh: DANH KHANG Các cổ động viên Trường THPT chuyên Hà Nội - Amsterdam cổ vũ Trần Bùi Bảo Khánh tại điểm cầu Hà Nội - Ảnh: DANH KHANG Các đại biểu cổ vũ cho bốn nhà leo núi năm nay - Ảnh: DANH KHANG Theo bốc thăm 2 ngày trước, thứ tự thi của4 nhà leo núi của trận chung kết năm 2025lần lượt là: Lê Quang Duy Khoa (vị trí số 1), Đoàn Thanh Tùng (2), Trần Bùi Bảo Khánh (3), Nguyễn Nhựt Lam (4). Năm nay, các điểm cầu trong trận chung kết tiếp tục được tổ chức tại những địa danh mang tính biểu trưng cho địa phương. Bên cạnh điểm cầu từ trường quay của VTV, 4 điểm cầu ngoài trời có: cổng Đoan Môn - Hoàng thành Thăng Long (điểm cầu TP Hà Nội), công viên Lạc Hồng (Đồng Tháp), Nhà hát Sông Hương (TP Huế), quảng trường 2-4 (Khánh Hòa). Các điểm cầu chung kết sẽ tiếp tục do các MC quen thuộc với khán giả đảm nhận: Đức Bảo dẫn điểm cầu Huế, Công Tố sẽ là MC của điểm cầu Khánh Hòa, trong khi đó Huyền Trang đảm nhận điểm cầu Hà Nội,Phí Linhdẫn dắt điểm cầu Đồng Tháp. Tại trường quay của đài, vị trí host là hai biên tập viên quen thuộc: Khánh Vy và Ngọc Huy. Trước trận chung kết Đường lên đỉnh Olympia năm 2025, quán quân năm thứ 24 cùng dàn cựu thí sinh các năm gửi lời chúc và \"truyền lửa\" tới 4 nhà leo núi năm nay. Chung kết năm Đường lên đỉnh Olympia 2025 được tổ chức tại điểm cầu Hà Nội, đặt trước cổng Đoan Môn - khu di tích Hoàng Thành Thăng Long. Tại đây, các bạn học của Trần Bùi Bảo Khánh (Trường THPT Chuyên Hà Nội - Amsterdam, Hà Nội) reo hò, cổ vũ cuồng nhiệt tiếp thêm tinh thần cho nhà leo núi đại diện Thủ đô - Video: DANH KHANG Thứ tự xuất phát theo bốc thăm - Ảnh: VTV Cận cảnh vòng nguyệt quế dành cho nhà vô địch - Ảnh: NGUYÊN BẢO Lê Quang Duy KhoaTrường THPT chuyên Quốc Học - TP Huế là thí sinh đầu tiên giành tấm vé vào chung kết. Trong cuộc thi quý 1 phát sóng ngày 12-1, Duy Khoa vượt qua ba thí sinh khác đến từ Hà Nội, TP.HCM và Thái Nguyên để giành vòng nguyệt quế với 160 điểm. Ghi nhận Duy Khoa có phong thái thi đấu bình tĩnh, khả năng đọc hiểu nhanh và nắm bắt thời điểm trong phần nhấn chuông giành quyền trả lời, Duy Khoa từng đoạt huy chương bạc kỳ thi tiếng Anh IOE cấp quốc gia và giải nhất cuộc thi Nguyệt Quế Đỏ lần thứ VI. Duy Khoa còn có sở trường tiếng Anh và lịch sử, yêu thích bóng đá và mong muốn theo đuổi hướng nghiên cứu khoa học. Nguyễn Nhựt Lamgiúp Trường THPT Cái Bè (tỉnh Đồng Tháp) lần đầu tiên có điểm cầu truyền hình trực tiếp Olympia. Trong cuộc thi quý 2, Lam đạt 290 điểm, vượt qua các thí sinh khác để giành vòng nguyệt quế. Có sở trường lịch sử và tiếng Anh, Lam từng nhiều lần thể hiện khả năng ghi nhớ và lập luận mạch lạc ở những phần thi về kiến thức xã hội. Ngoài học tập, Lam yêu thích âm nhạc. Châm ngôn mà Lam luôn theo đuổi là: \"Ước mong mà không kèm khát khao hành động thì dù hy vọng có cánh cũng không bay tới mục đích\". Đoàn Thanh Tùng, học sinh THPT chuyên Lê Quý Đôn (Khánh Hòa), là người chiến thắng ở cuộc thi quý 3 với 255 điểm. Trước đó, Tùng bước vào vòng thi quý với tư cách thí sinh về nhì có điểm tháng cao nhất, nhưng đã vượt lên và giành quyền vào chung kết. Tùng có sở trường sinh học, yêu thích logic học, sơ đồ và thuật toán - những yếu tố giúp Tùng xử lý tốt các câu hỏi cần tư duy tổng hợp. Tùng chọn châm ngôn sống: \"The past in your head. The future in your hands\" (Quá khứ trong đầu, tương lai trong tay). Biệt danh \"Kem\" cũng được bạn bè đặt cho từ hình ảnh điềm đạm và ít nói của em trong học tập. Bạn cho biết bản thân đang hướng đến ước mơ trở thành sĩ quan quân đội. Trên sân khấu Olympia, Tùng thường thể hiện phong cách thi đấu chậm rãi, tập trung, có tính toán rõ ràng trong từng quyết định chọn câu hỏi. Trần Bùi Bảo Khánh, học sinh Trường THPT chuyên Hà Nội - Amsterdam, người giành chiến thắng ở cuộc thi quý 4 phát sóng ngày 19-10 với 270 điểm. Trong trận thi này, Bảo Khánh dẫn đầu ở hầu hết các phần thi. Bạn giữ phong độ ổn định ở các phần Vượt chướng ngại vật, Tăng tốc và Về đích, qua đó mang về điểm cầu truyền hình cho Hà Nội. Trước đó trong cuộc thi tháng, Bảo Khánh từng đạt 295 điểm, một trong những kết quả cao nhất mùa thi năm nay. Có sở trường sinh học, khả năng ghi nhớ tốt và sở thích đọc sách, nấu ăn, nghe nhạc, Bảo Khánh chia sẻ mình có thói quen ghi nhớ thông tin sau khi quan sát hoặc nghe một lần. Đồng thời luôn cố gắng giữ bình tĩnh trong suốt quá trình thi đấu. Sau gần một năm tranh tài, bốn thí sinh xuất sắc nhất của Đường lên đỉnh Olympia năm thứ 25 đã chính thức được xác định. Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Mật khẩu phải có ít nhất 6 kí tự. Có lỗi phát sinh. Vui lòng thử lại sau. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập thông tin và ý kiến của bạn Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online.",
    "source_domain": "tuoitre.vn",
    "title": "Bảo Khánh vô địch chung kết Đường lên đỉnh Olympia",
    "title_page": null,
    "title_rss": null,
    "url": "https://tuoitre.vn/bao-khanh-vo-dich-chung-ket-duong-len-dinh-olympia-20251026033505523.htm",
    "error": "",
    "label": "real"
}