{
    "id": 190,
    "authors": [],
    "date_download": "2025-10-30 22:03:37",
    "date_modify": null,
    "date_publish": "2025-10-05T17:41:44+0700",
    "description": "Bộ Giáo dục và Đào tạo xây dựng đề án sáp nhập, giải thể các trường đại học, dạy nghề không đạt chuẩn, dự kiến trình Chính phủ phê duyệt trong năm nay để triển khai từ 2026. - VnExpress",
    "filename": "bat_dau_sap_nhap_truong_dai_hoc_tu_nam_2026_4947516_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/10/05/363f719a893b03655a2a-175965893-4157-6508-1759659265.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Bộ Giáo dục và Đào tạo xây dựng đề án sáp nhập, giải thể các trường đại học, dạy nghề không đạt chuẩn, dự kiến trình Chính phủ phê duyệt trong năm nay để triển khai từ 2026. Chiều 5/10, tại họp báo Chính phủ thường kỳ, Thứ trưởng Giáo dục và Đào tạo Lê Tấn Dũng cho biết sáp nhập, giải thể các trường đại học, dạy nghề yếu kém là chủ trương lớn của Bộ Chính trị, nên sẽ được thực hiện nghiêm túc, khoa học và quyết liệt. \"Việc sắp xếp sẽ tác động đến tâm tư, tình cảm của nhiều người, nên cần làm thận trọng nhưng đồng thời phải bài bản, khoa học và dứt khoát\", ông Dũng nói. Theo ông, Bộ Giáo dục và Đào tạo đang xây dựng đề án sáp nhập các đại học và chuyển một số trường về địa phương quản lý. Đề án sẽ trình Chính phủ phê duyệt trong năm nay để có thể bắt đầu thực hiện ngay từ 2026. \"Đề án xác định rõ sứ mệnh của từng đại học, trường dạy nghề với nguyên tắc, tiêu chí cụ thể, công khai, minh bạch, tránh tình trạng xin - cho, tiêu cực\", ông nói, đồng thời khẳng định sẽ lấy ý kiến bộ, ngành, địa phương, chuyên gia và các trường đại học trước khi trình để đạt đồng thuận cao. Thứ trưởng cũng lưu ý gần đây xuất hiện một số thông tin không chính xác về việc sáp nhập đại học và đề nghị báo chí đưa tin chính xác, tránh gây hiểu nhầm. Thứ trưởng Giáo dục và Đào tạo Lê Tấn Dũng. Ảnh:Media Quốc hội Theo Nghị quyết 71 của Bộ Chính trị ban hành tháng 8, các bộ, ngành, địa phương phải sớm sắp xếp, tái cấu trúc hệ thống giáo dục đại học; sáp nhập, giải thể trường không đạt chuẩn; xóa bỏ cấp trung gian; nghiên cứu sáp nhập viện nghiên cứu với trường đại học và chuyển một số trường về địa phương quản lý. Bộ trưởng Giáo dục và Đào tạo Nguyễn Kim Sơn cho biết hiện cả nước có 140 trường đại học công lập thuộc diện sắp xếp. Việc tổ chức lại sẽ khắc phục tình trạng manh mún, nhỏ lẻ, chồng chéo trong quản lý, tăng hiệu quả đầu tư và chất lượng đào tạo. Bộ đang tính toán nhiều phương án như chuyển các trường do bộ, ngành quản lý về địa phương; sáp nhập trường ở địa phương với trung ương, hoặc giữa các trường thuộc bộ, ngành; giải thể những trường quá nhỏ, không đạt chuẩn. \"Những trường phải sáp nhập sẽ được trao đổi với lãnh đạo nhà trường, nhưng về nguyên tắc đây là mệnh lệnh hành chính, tương tự việc sáp nhập tỉnh, thành\", ông Sơn nói. Bộ cũng sẽ tái cấu trúc mạng lưới theo hướng giảm đầu mối, tăng quy mô và năng lực của các trường mạnh; những trường có vị trí địa chính trị quan trọng sẽ được giữ lại nhưng buộc phải phát triển nhanh hơn. Bộ Giáo dục và Đào tạo sẽ xây dựng kịch bản cụ thể cho từng trường, bao gồm cả phương án nhân sự sau sáp nhập. Bộ Giáo dục và Đào tạo dự kiến chỉ quản lý trực tiếp các trường đại học, cao đẳng trọng điểm; còn lại sẽ chuyển về các bộ, ngành và địa phương. Tính đến tháng 3/2025, cả nước có 9 đại học công lập, gồm: Quốc gia Hà Nội, Quốc gia TP HCM, Thái Nguyên, Huế, Đà Nẵng, Bách khoa Hà Nội, Kinh tế TP HCM, Kinh tế Quốc dân, Cần Thơ. Ngoài ra, khoảng 200 trường đại học công lập thuộc hơn 60 đầu mối, trong đó Bộ Giáo dục và Đào tạo quản lý 60 trường, các bộ ngành hơn 100, còn lại do địa phương quản lý. Việc sáp nhập và tái cấu trúc hệ thống được cho là cần thiết để tinh gọn đầu mối, giảm chồng chéo và nâng cao hiệu quả quản lý nhà nước trong lĩnh vực giáo dục đại học.",
    "source_domain": "vnexpress.net",
    "title": "Bắt đầu sáp nhập trường đại học từ năm 2026",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/bat-dau-sap-nhap-truong-dai-hoc-tu-nam-2026-4947516.html",
    "error": "",
    "label": "real"
}