{
    "id": 197,
    "authors": [],
    "date_download": "2025-10-30 22:03:40",
    "date_modify": null,
    "date_publish": "2025-09-06T20:20:06+0700",
    "description": "Pháp- Một bé gái 9 tuổi, tương đương lớp 4, vượt qua kỳ thi tú tài tại Paris, trở thành học sinh nhỏ tuổi nhất trong lịch sử nước Pháp nhận được văn bằng này. - VnExpress",
    "filename": "be_gai_9_tuoi_pha_ky_luc_ky_thi_tu_tai_nuoc_phap_4936024_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/09/06/z6982248233185-94f8206d41d34e2-3156-8401-1757164681.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "PhápMột bé gái 9 tuổi, tương đương lớp 4, vượt qua kỳ thi tú tài tại Paris, trở thành học sinh nhỏ tuổi nhất trong lịch sử nước Pháp nhận được văn bằng này. Bộ Giáo dục Pháp hôm 5/9 cho biết nữ sinh thi chuyên ngành Toán học và Vật lý - Hóa học, với tư cách thí sinh tự do. Để bảo vệ quyền riêng tư, Bộ từ chối cung cấp thêm thông tin. Theo kênh phát thanh - truyền hình Franceinfo, nữ sinh mang quốc tịch Grenada, sinh ra tại Pháp và hiện theo học tại Dubai. Ở độ tuổi này, em lẽ ra đang học lớp CM1 (tương đương lớp 4 tiểu học theo hệ thống giáo dục Pháp). Thành tích này phá vỡ kỷ lục trước đó của Arthur Ramiandrisoa, người đỗ tú tài khi 11 tuổi 11 tháng vào năm 1989. Các thí sinh dự thi tú tài xem danh sách phòng thi, ngày 13/6/2025, tại Lyon. Ảnh:Franceinfo Isoset, một tổ chức về giáo dục, đã hỗ trợ nữ sinh, cho biết em này áp dụng phương pháp Aleph (học tập tăng tốc), vốn từng giúp nhiều học sinh thi đỗ tú tài ở tuổi nhỏ (12-14 tuổi). Tuy nhiên, việc này vấp phải ý kiến trái chiều, gây băn khoăn về sự phát triển tâm lý của trẻ. Bà Sophie Vénétitay, giáo viên SES và phó tổng thư ký của SNES-FSU (Liên đoàn giáo dục) nhìn nhận phương pháp làm tổn hại tới lợi ích của học sinh. \"Sứ mệnh của giáo dục là nuôi dưỡng mối quan hệ với tri thức, khơi dậy khát khao học hỏi và trải nghiệm của trẻ. Tất cả đều cần thời gian\", giáo sư ngành Khoa học giáo dục Sébastien Ponnou, Đại học Paris 8, nói. Theo Bộ Giáo dục Pháp, kỳ thi tú tài (bằng tốt nghiệp THPT, kỹ thuật, giáo dục nghề nghiệp) năm nay ghi nhận tỷ lệ đỗ 91,8% trong tổng số hơn 720.800 thí sinh, tăng nhẹ 0,4% so với năm ngoái. Huyền Trang(theoFranceinfo, Bfmtv)",
    "source_domain": "vnexpress.net",
    "title": "Bé gái 9 tuổi phá kỷ lục kỳ thi tú tài nước Pháp",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/be-gai-9-tuoi-pha-ky-luc-ky-thi-tu-tai-nuoc-phap-4936024.html",
    "error": "",
    "label": "real"
}