{
    "id": 198,
    "authors": [],
    "date_download": "2025-10-30 22:03:41",
    "date_modify": null,
    "date_publish": "2025-10-27T14:15:00+0700",
    "description": "Trường Chính sách công Lý Quang Diệu (ĐH Quốc gia Singapore) đào tạo chính sách công trọng tâm châu Á với nhiều chính sách học bổng và cơ hội nghề nghiệp, hướng đến quản trị hiệu quả và phát triển bền vững. - VnExpress",
    "filename": "be_phong_tro_thanh_lanh_dao_chinh_sach_tu_dai_hoc_quoc_gia_singapore_4956310_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/10/27/image003-1761547823-1761547954-4356-1761548019.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Trường Chính sách công Lý Quang Diệu (ĐH Quốc gia Singapore) đào tạo chính sách công trọng tâm châu Á với nhiều chính sách học bổng và cơ hội nghề nghiệp, hướng đến quản trị hiệu quả và phát triển bền vững. Trong bối cảnh Việt Nam bước vào giai đoạn phát triển mạnh mẽ, nhu cầu về những nhà lãnh đạo am hiểu quy trình hoạch định chính sách, có khả năng kiến tạo thay đổi bền vững ngày càng rõ rệt. Trường Chính sách công Lý Quang Diệu (Lee Kuan Yew School of Public Policy - LKYSPP), Đại học Quốc gia Singapore (NUS), với môi trường học thuật quốc tế tại châu Á, là một trong những nơi có thể tạo bệ phóng cho người trẻ Việt Nam nâng cao năng lực lãnh đạo, đóng góp cho cộng đồng. Chương trình đào tạo \"may đo\" cho châu Á LKYSPP thành lập năm 2004 với sứ mệnh bồi dưỡng lãnh đạo tương lai và thúc đẩy quản trị tốt tại châu Á. Đơn vị kế thừa nền tảng học thuật của NUS, trường xếp hạng 8 thế giới và đứng đầu châu Á theo bảng xếp hạngQS World University2026, đồng thời, tạo dấu ấn riêng trong lĩnh vực chính sách công. \"Trường Chính sách công Lý Quang Diệu được thành lập để nâng cao chất lượng quản trị ở châu Á và bồi dưỡng các nhà lãnh đạo tương lai, những người sẽ thúc đẩy thay đổi hướng tới một thế giới bền vững hơn\", bà Kartini Binte Abdul Rahman, Phó giám đốc cấp cao phụ trách học vụ, chia sẻ trong buổi phỏng vấn vớiVnExpressmới đây. Bà Kartini Binte Abdul Rahman, Giám đốc cấp cao phụ trách tuyển sinh, trong buổi phỏng vấn tại Việt Nam. Ảnh:Tùng Đinh Theo bà Kartini, điểm mạnh nổi bật của LKYSPP là trọng tâm châu Á, đội ngũ sinh viên quốc tế đa dạng và chương trình đào tạo khắt khe. \"Nhiều nghiên cứu tình huống và ứng dụng đều dựa trên bối cảnh Đông Nam Á và châu Á nói chung. Sinh viên Việt Nam vốn quen làm việc chăm chỉ, cần cù, có động lực, nên có thể thành công rất tốt ở trường và trong chương trình của chúng tôi\", bà nói. Một số cựu sinh viên Việt Nam đã để lại dấu ấn rõ nét. Trong đó, chị Nguyễn Như Quỳnh, tốt nghiệp chương trình Thạc sĩ Chính sách công (MPP), đã sáng lập tổ chức phi lợi nhuận CyberKid nhằm nâng cao kỹ năng an toàn Internet cho trẻ em. Một cựu học viên khác của chương trình Quan hệ quốc tế (MIA), cũng từng làm việc tại Bộ Ngoại giao, nay phụ trách mảng đầu tư trực tiếp nước ngoài (FDI) tại Sở Tài chính TP HCM. \"Chương trình của LKYSPP giúp sinh viên hiểu sâu hơn về chính sách FDI cũng như các xu hướng đầu tư toàn cầu, từ đó, cải thiện quy trình hành chính để phục vụ nhà đầu tư tốt hơn tại Việt Nam\", bà phân tích. Các chương trình đào tạo của trường trải rộng từ bậc thạc sĩ đến tiến sĩ. MPP kéo dài hai năm, tập trung vào ba trụ cột gồm kinh tế học, khoa học chính trị và quản lý công, với ba chuyên ngành: Chính sách kinh tế quốc tế, Chính trị và quản trị, Chính sách xã hội. \"Trong MPP có thể có bác sĩ, kỹ sư, nhà báo cùng ngồi học với công chức. Chính sự đa dạng này làm phong phú thêm chất lượng giáo dục. Bạn học từ nhiều quốc gia, nhiều ngành nghề khác nhau, và khi tất cả cùng thảo luận, sẽ thấy rất nhiều góc nhìn khác biệt\", bà Kartini nhấn mạnh. Bà Kartini Binte Abdul Rahman chia sẻ về chương trình đào tạo, học bổng cho sinh viên Việt Nam. Ảnh:Tùng Đinh Thạc sĩ Quản trị công (MPA) là chương trình một năm dành cho những người có ít nhất 5 năm kinh nghiệm quản lý, tập trung phát triển kỹ năng lãnh đạo và ra quyết định dựa trên bằng chứng. Trong khi đó, chương trình Thạc sĩ Quan hệ quốc tế (MIA) kéo dài hai năm, hướng đến những ai muốn hiểu sâu về biến động chính trị - kinh tế ở châu Á. Ngoài ra, LKYSPP còn có chương trình Thạc sĩ Quản lý và Hành chính công (Master of Public Administration and Management - MPAM) giảng dạy bằng tiếng Trung, cùng chương trình Tiến sĩ Chính sách công (PhD) bốn năm, đào tạo các học giả và nhà nghiên cứu chính sách. Bên cạnh lý thuyết, LKYSPP chú trọng trải nghiệm thực tiễn. Bà Kartini cho biết, với MPP, sinh viên có một trải nghiệm tổng kết gọi là policy analysis exercise (tạm dịch: bài tập phân tích chính sách), làm việc cùng tổ chức thực tế để xử lý vấn đề chính sách có thật. Với MIA, mỗi học kỳ, trường sẽ mời một đại sứ đến nói chuyện kín để sinh viên nghe trực tiếp về tình hình địa chính trị. MPA cũng có dự án thực địa quanh Singapore, xem các sáng kiến chính sách đang diễn ra, từ đó rút ra bài học phù hợp. Môi trường học tập đa văn hóa tại LKYSPP. Ảnh:LKYSPP Bên cạnh đó, một trong những điểm thu hút của LKYSPP với sinh viên Việt Nam là cơ hội học bổng. Trường hiện có nhiều suất toàn phần và bán phần cho ứng viên ASEAN. Chia sẻ về cách tạo ưu thế cạnh tranh trong quá trình ứng tuyển học bổng, Giám đốc cấp cao phụ trách tuyển sinh cho biết, điều quan trọng nhất là sự cống hiến cho dịch vụ công, đồng thời, trường cũng muốn đảm bảo rằng sinh viên có thể học tốt trong chương trình. \"Bạn phải chứng minh nền tảng học thuật vững chắc và động lực phục vụ cộng đồng, thể hiện cam kết lâu dài với dịch vụ công, qua công việc trong chính phủ, tổ chức phi lợi nhuận hay dự án tình nguyện\", bà nói thêm. Bà Kartini khẳng định, cơ hội nghề nghiệp sau khi tốt nghiệp từ LKYSPP khá rộng mở. Sinh viên MPA đa số quay về cơ quan công tác và nhiều người đã nhanh chóng thăng tiến nhờ khả năng hoạch định và thực thi chính sách hiệu quả. Với MPP, khoảng 30% làm việc trong khu vực chính phủ, 30% ở tổ chức phi chính phủ (NGO), 30% tại khu vực tư nhân, số còn lại tiếp tục nghiên cứu hoặc chọn hướng đi khác. \"Công việc mơ ước của nhiều cựu sinh viên là làm cho Liên Hợp Quốc, Ngân hàng Thế giới, Ngân hàng Phát triển châu Á hay các tổ chức phi chính phủ quốc tế. Nhưng cũng có những người lập tổ chức riêng, như CyberKid của một cựu sinh viên Việt Nam\", bà Kartini dẫn chứng. Khuôn viên Lee Kuan Yew School of Public Policy (LKYSPP). Ảnh:LKYSPP Ngoài ra, để tăng cường kết nối với người học tiềm năng, đặc biệt là tại Việt Nam, LKYSPP cũng thường xuyên tổ chức hội thảo trực tuyến, buổi tư vấn 1-1 và phỏng vấn online. Hồ sơ xét tuyển yêu cầu bằng đại học, kết quả học tập tốt, kinh nghiệm làm việc và các bài luận cá nhân. \"Hãy kể một câu chuyện thật hay về động lực, khát vọng và kinh nghiệm của bạn cho đến nay. Giải thích việc đến LKYSPP sẽ giúp bạn phát triển kinh nghiệm đó như thế nào và sau này bạn sẽ dùng chúng để đóng góp cho xã hội ra sao\", bà tiết lộ những điều có thể tạo ấn tượng tốt trong bài luận của ứng viên. Theo Kartini, Việt Nam đang ở thời điểm thuận lợi để phát triển chính sách công bền vững. Là người lắng nghe phát biểu của Tổng bí thư Tô Lâm trong chuyến thăm Đại học Quốc gia Singapore, bà cho rằng, hiện tại là \"thời điểm tuyệt vời\" để tạo khác biệt và thay đổi bền vững. \"Chính sách công sẽ giúp bạn hiểu cách tạo ra thay đổi, cho bạn công cụ, kỹ năng, và cả mạng lưới chuyên môn. Vậy nên, hãy làm đi, nắm lấy cơ hội ngay lúc này khi Việt Nam đang bước vào kỷ nguyên vươn minh\", bà gửi đến các bạn trẻ.",
    "source_domain": "vnexpress.net",
    "title": "Bệ phóng trở thành lãnh đạo chính sách từ Đại học Quốc gia Singapore",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/be-phong-tro-thanh-lanh-dao-chinh-sach-tu-dai-hoc-quoc-gia-singapore-4956310.html",
    "error": "",
    "label": "real"
}