{
    "id": 206,
    "authors": [],
    "date_download": "2025-10-30 22:03:45",
    "date_modify": null,
    "date_publish": "2025-09-29T21:26:16+0700",
    "description": "Đại biểu Quốc hội Nguyễn Văn Huy cho rằng bỏ bằng tốt nghiệp trung học cơ sở sẽ tránh được tâm lý &quot;có bằng là đủ&quot;, khiến nhiều học sinh dừng lại sau lớp 9 thay vì tiếp tục học lên. - VnExpress",
    "filename": "bo_bang_tot_nghiep_thcs_giup_giam_ap_luc_bang_cap_4945120_html.json",
    "image_url": "https://i1-vnexpress.vnecdn.net/2025/09/29/202506191642522577-gen-h-z6721-8479-2265-1759149759.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Đại biểu Quốc hội Nguyễn Văn Huy cho rằng bỏ bằng tốt nghiệp trung học cơ sở sẽ tránh được tâm lý \"có bằng là đủ\", khiến nhiều học sinh dừng lại sau lớp 9 thay vì tiếp tục học lên. Chiều 29/9, hội nghị đại biểu Quốc hội chuyên trách cho ý kiến về dự thảo sửa đổi, bổ sung Luật Giáo dục, Luật Giáo dục đại học và Luật Giáo dục nghề nghiệp. Trong đó, dự thảo Luật Giáo dục quy định bỏ bằng tốt nghiệp trung học cơ sở, thay bằng xác nhận của hiệu trưởng trong học bạ về việc hoàn thành chương trình. Cách làm này theo Chính phủ nhằm giảm thủ tục hành chính, tăng quyền tự chủ cho nhà trường. Đồng thời, thẩm quyền cấp bằng tốt nghiệp THPT cũng được đề xuất chuyển từ giám đốc sở giáo dục sang hiệu trưởng các trường. Đại biểu Nguyễn Văn Huy, Phó đoàn đại biểu Quốc hội tỉnh Hưng Yên, nhận định bằng tốt nghiệp THCS hiện nay chỉ xác nhận việc học sinh đã hoàn thành chương trình 9 năm phổ cập, điều này đã thể hiện trong học bạ, nên cấp thêm bằng là không cần thiết. Ông nói việc bỏ bằng sẽ tránh tâm lý \"học hết lớp 9 là đã có bằng\", khiến nhiều em dừng học. Khi chỉ còn xác nhận hoàn thành, học sinh sẽ có xu hướng tiếp tục học THPT hoặc học nghề. Tuy nhiên, ông đề nghị xây dựng hệ thống xác nhận hoàn thành chương trình bằng giấy chứng nhận hoặc dữ liệu điện tử thay thế, đồng thời Bộ Giáo dục và Đào tạo cần đẩy mạnh tuyên truyền để tạo sự đồng thuận. Đại biểu Nguyễn Văn Huy (Phó đoàn ĐBQH tỉnh Hưng Yên). Ảnh:Cổng TTĐT Quốc hội Trình bày trước Ủy ban Thường vụ Quốc hội, Bộ trưởng Giáo dục và Đào tạo Nguyễn Kim Sơn cho biết nhiều quốc gia như Mỹ, Canada, Anh, Australia, Phần Lan không cấp bằng tốt nghiệp THCS mà chỉ dùng xác nhận của hiệu trưởng để xét học tiếp lên bậc cao hơn. Ở Việt Nam, chính sách phổ cập giáo dục đến hết lớp 9 đã đạt gần 100% học sinh hoàn thành chương trình, nên việc đổi từ \"bằng\" sang \"xác nhận\" sẽ không ảnh hưởng quyền lợi học sinh, ngược lại còn giảm thủ tục và chi phí. Tuy vậy, Chủ nhiệm Ủy ban Văn hóa và Xã hội đề nghị cân nhắc, vì bằng tốt nghiệp THCS hiện là minh chứng hoàn thành giai đoạn giáo dục cơ bản, là cơ sở phân luồng học sinh sau lớp 9 và tiêu chí bắt buộc để dự thi vào lớp 10. Đầu năm ngoái, Bộ đã bỏ xếp loại giỏi, khá, trung bình trên bằng tốt nghiệp cấp này. Không thể bỏ kỳ thi tốt nghiệp THPT Trước một số ý kiến đề nghị bỏ kỳ thi tốt nghiệp THPT, đại biểu Nguyễn Văn Huy không đồng tình. Ông cho rằng kỳ thi cần được duy trì để đánh giá chuẩn đầu ra giáo dục phổ thông, đồng thời cung cấp dữ liệu khách quan cho các trường đại học, cao đẳng, trung cấp tuyển sinh. \"Khi đã có chuẩn đo lường năng lực, việc gắn kỳ thi với xét tuyển là phù hợp\", ông nói, đồng thời đề nghị không tách kỳ thi khỏi tuyển sinh đại học. Tuy nhiên, ông đề xuất Bộ Giáo dục và Đào tạo cải tiến để kỳ thi gọn nhẹ nhưng vẫn đánh giá toàn diện. Bộ trưởng Nguyễn Kim Sơn khẳng định việc duy trì kỳ thi THPT \"hết sức cần thiết\". Theo ông, kỳ thi không chỉ kiểm tra việc người học đạt chuẩn tốt nghiệp, mà còn là căn cứ để đánh giá khách quan về mức độ đạt chuẩn, đáp ứng yêu cầu ở từng nhóm học sinh, cũng như làm cơ sở cho chính sách đối với cả hệ thống giáo dục. \"Kỳ thi không chỉ là để người học đạt chuẩn tốt nghiệp, căn cứ cho việc xét tuyển đầu vào của các cơ sở giáo dục đại học, cao đẳng, mà còn là căn cứ để làm chính sách với cả hệ thống giáo dục phổ thông\", ông nhấn mạnh. Bộ trưởng Giáo dục và Đào tạo Nguyễn Kim Sơn giải thích về các điểm mới của 3 dự luật. Ảnh:Cổng TTĐT Quốc hội Sửa ba luật để mở đường cho giáo dục đáp ứng yêu cầu mới Bộ trưởng Nguyễn Kim Sơn lý giải việc sửa đổi đồng thời ba luật về giáo dục \"là một cuộc cải cách thể chế\", mở đường để giáo dục và đào tạo đáp ứng yêu cầu mới, tiếp tục đổi mới mạnh mẽ hơn. Theo ông, ba luật hiện hành điều chỉnh các cấp học và loại hình khác nhau nhưng lại có nhiều điểm giao thoa như phân luồng sau THCS và THPT, liên thông giữa các bậc học, chuẩn đầu ra hay khung trình độ quốc gia. Nếu tiếp tục sửa riêng rẽ từng luật sẽ dễ dẫn tới mâu thuẫn, chồng chéo, làm cản trở quá trình thực hiện. Việc sửa đổi đồng bộ cũng nhằm cụ thể hóa chủ trương phân luồng học sinh từ sau THCS và THPT, xây dựng hệ thống giáo dục mở, linh hoạt, tạo điều kiện cho người học học tập suốt đời, liên thông giữa phổ thông, nghề nghiệp và đại học. Ba luật hiện hành vẫn còn nhiều hạn chế, như Luật Giáo dục 2019 vướng mắc về chương trình, sách giáo khoa, học phí; Luật Giáo dục đại học 2012 chưa tháo gỡ triệt để cơ chế tự chủ; Luật Giáo dục nghề nghiệp 2014 thiếu sức hút với học sinh và còn hạn chế trong liên thông. Do đó, việc sửa đổi đồng thời khắc phục bất cập, tiết kiệm thời gian lập pháp, tránh tình trạng mỗi năm sửa một luật gây xáo trộn. Tổng biên tập: Phạm Văn HiếuĐịa chỉ: Tầng 10, Tòa A FPT Tower, số 10 Phạm Văn Bạch, phường Cầu Giấy, Hà NộiĐiện thoại:024 7300 8899- máy lẻ 4500Email:webmaster@vnexpress.net",
    "source_domain": "vnexpress.net",
    "title": "'Bỏ bằng tốt nghiệp THCS giúp giảm áp lực bằng cấp'",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/bo-bang-tot-nghiep-thcs-giup-giam-ap-luc-bang-cap-4945120.html",
    "error": "",
    "label": "real"
}