{
    "id": 209,
    "authors": [],
    "date_download": "2025-10-30 22:03:52",
    "date_modify": null,
    "date_publish": "2025-09-17T21:10:27+0700",
    "description": "Học sinh vi phạm kỷ luật sẽ bị nhắc nhở, phê bình hoặc viết bản tự kiểm điểm, thay vì nặng nhất là bị đình chỉ học như hiện nay. - VnExpress",
    "filename": "bo_dinh_chi_hoc_ky_luat_nang_nhat_voi_hoc_sinh_la_viet_ban_kiem_diem_4940337_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/09/17/dsc09339-1758118028-3385-17581-5125-6913-1758120419.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Học sinh vi phạm kỷ luật sẽ bị nhắc nhở, phê bình hoặc viết bản tự kiểm điểm, thay vì nặng nhất là bị đình chỉ học như hiện nay. Bộ Giáo dục và Đào tạo ngày 15/9 ban hành Thông tư về khen thưởng và kỷ luật học sinh, có hiệu lực từ ngày 31/10. Học sinh bị kỷ luật nếu vi phạm Luật Giáo dục, nội quy của trường hoặc cơ quan chức năng. Các hành vi học sinh không được làm là xúc phạm nhân phẩm, xâm phạm thân thể người khác; đánh nhau; gian lận thi cử; dùng điện thoại trong giờ học mà không được giáo viên cho phép, không với mục đích học tập; sử dụng chất kích thích, vi phạm pháp luật... Tùy mức độ, các em ở bậc tiểu học bị nhắc nhở hoặc yêu cầu xin lỗi; học sinh cấp THCS, THPT bị nhắc nhở, phê bình hoặc viết bản tự kiểm điểm. Trong đó, bản kiểm điểm cần có xác nhận và cam kết của gia đình trong phối hợp quản lý, giáo dục và hỗ trợ con em rút kinh nghiệm, khắc phục hậu quả. Bộ cho biết việc kỷ luật nhằm ngăn ngừa, ngăn chặn học sinh mắc lỗi, đồng thời giúp đỡ các em nhận thức được cái sai để tự giác điều chỉnh, khắc phục hậu quả, từ đó hình thành thói quen và lối sống tích cực. Việc kỷ luật phải dựa trên nguyên tắc đảm bảo chủ động, tích cực, khách quan, không định kiến, phù hợp với đặc điểm tâm sinh lý, quyền được tham gia của các em. Nhà trường không được dùng các biện pháp kỷ luật mang tính bạo lực, xúc phạm nhân phẩm, danh dự, ảnh hưởng đến thể chất và tinh thần học sinh. Học sinh tham dự kỳ thi vào lớp 10 ở Hà Nội, tháng 6/2025 Ảnh:Lê Tùng Theo quy định hiện hành có từ năm 1988, các hình thức kỷ luật học sinh là khiển trách trước lớp, trường, cảnh cáo trước toàn trường, đuổi học một tuần và đuổi học một năm. Năm 2020, Bộ Giáo dục và Đào tạo ban hành điều lệ trường học. Các hình thức phê bình trước lớp, trường đã bị bỏ. Mức kỷ luật cao nhất với học sinh là tạm dừng học có thời hạn, thường khoảng 1-4 tuần. Thông tư mới của Bộ bỏ nốt hình thức này. Hồi tháng 5, khi ban hành dự thảo, nhiều nhà giáo băn khoăn vì sợ không còn công cụ nào đủ nghiêm khắc với những học trò ngỗ nghịch, nếu chỉ nhắc nhở và viết bản kiểm điểm. Khảo sát củaVnExpresskhi đó với gần 3.800 độc giả, 88% cho rằng cần có hình thức phạt mạnh hơn, tùy mức độ vi phạm. Chỉ 9% đồng tình với quy định mới. Về khen thưởng, thông tư vẫn giữ các hình thức là tuyên dương trước lớp, trước trường hoặc tặng giấy khen; thêm hình thức mới là tặng thư khen. Việc khen thưởng áp dụng khi học sinh có hành vi đẹp, tác động tích cực tới bạn bè hoặc tiến bộ rõ rệt về học tập, rèn luyện. Thư khen dành cho những em tiến bộ, vượt lên chính mình hoặc có thành tích đột xuất nổi bật.",
    "source_domain": "vnexpress.net",
    "title": "Bỏ đình chỉ học, kỷ luật nặng nhất với học sinh là viết bản kiểm điểm",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/bo-dinh-chi-hoc-ky-luat-nang-nhat-voi-hoc-sinh-la-viet-ban-kiem-diem-4940337.html",
    "error": "",
    "label": "real"
}