{
    "id": 208,
    "authors": [],
    "date_download": "2025-10-30 22:03:50",
    "date_modify": null,
    "date_publish": "2025-09-25T15:36:54+0700",
    "description": "Các trường có thể &quot;cách ly&quot; học sinh mắc lỗi nghiêm trọng bằng cách cho học riêng, phạt lao động, đổi cách viết bản kiểm điểm, khi Bộ Giáo dục bỏ đình chỉ học, theo chuyên gia. - VnExpress",
    "filename": "bo_dinh_chi_hoc_ky_luat_hoc_sinh_bang_cach_nao_4943218_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/09/24/233a8097-1758715882-1758715893-7858-5952-1758716072.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Các trường có thể \"cách ly\" học sinh mắc lỗi nghiêm trọng bằng cách cho học riêng, phạt lao động, đổi cách viết bản kiểm điểm, khi Bộ Giáo dục bỏ đình chỉ học, theo chuyên gia. Bộ Giáo dục và Đào tạo vài ngày trước ban hành Thông tư 19 về khen thưởng và kỷ luật học sinh, hiệu lực từ 31/10. Theo đó, hình thức kỷ luật cao nhất với học sinh làviết bản tự kiểm điểm, thay vì đình chỉ học (có thời hạn) như hiện nay. Quy định này khiến nhiều người lo ngại sẽ khó \"răn đe\" học trò. Song nhiều nhà giáo ủng hộ, cho rằng có nhiều cách để kỷ luật học sinh phù hợp. Theo PGS.TS Phạm Mạnh Hà, chuyên gia tâm lý giáo dục, giảng viên khoa Khoa học và Công nghệ giáo dục, Đại học Bách khoa Hà Nội, cho rằng mức viết bản kiểm điểm là \"quá nhẹ\" là do nhiều người đang hiểu chưa đúng về kỷ luật và trừng phạt. Ông cho biết trừng phạt là dùng quyền lực gây ra sợ hãi và đau đớn để kiểm soát hành vi. Trong giáo dục, các hình thức trừng phạt có thể kể đến là đòn roi, đuổi học. \"Những cách này có thể khiến học sinh tuân thủ tạm thời, nhưng không giúp các em nhận ra lỗi sai hoặc phát triển hành vi thích cực. Ngược lại, nó làm tăng cảm giác thù hằn, bất mãn và có nguy cơ khiến học sinh tham gia vào các hoạt động phạm pháp\", ông Hà nói. Trong khi đó, kỷ luật là quá trình giáo dục dài hạn, tập trung vào việc giúp học sinh hiểu được hậu quả và điều chỉnh hành vi. Mục tiêu của kỷ luật là học sinh tự nguyện thay đổi và phát triển, chứ không phải vì sợ hãi. Ông Hà thấy thông tư mới của Bộ hướng tới kỷ luật tích cực, buộc nhà trường có trách nhiệm đến cùng với học sinh, tìm ra những phương pháp giáo dục tinh tế, hiệu quả hơn thay vì dùng đến công cụ răn đe. \"Thay vì đòi quay lại các biện pháp cũ, chúng ta nên tập trung vào việc làm thế nào đểtinh thần nhân văn của thông tư mới được đi vào cuộc sống\", ông Hà nói. Đồng tình, PGS.TS Trần Thành Nam, Phó hiệu trưởng trường Đại học Giáo dục, Đại học Quốc gia Hà Nội, cho rằng các trường có thể dùng hình thức viết bản kiểm điểm một cách hiệu quả. \"Nếu coi đây là một biên bản cho có, đối phó với lỗi đã mắc thì đúng là bản kiểm điểm không có tính răn đe, cũng không giáo dục được học sinh. Nhưng các trường hoàn toàn có thể làm khác đi\", ông Nam nói. Ông gợi ý bản kiểm điểm như một báo cáo về sự thay đổi nhận thức của học sinh, rồi cam kết những hình thức khắc phục, thậm chí đề nghị thầy cô hỗ trợ bồi dưỡng thêm kỹ năng để không tái phạm. Phụ huynh ký xác nhận cũng phải kèm cam kết hỗ trợ con em khắc phục ra sao. \"Làm được thế này, bản kiểm điểm còn giá trị hơn cả đình chỉ học\", ông Nam nhìn nhận. Thí sinh TP HCM thi tốt nghiệp THPT 2025. Ảnh:Quỳnh Trần Một biện pháp nữa mà trường có thể dùng là \"cách ly\" những học sinh mắc lỗi nghiêm trọng trong một thời gian ngắn, để các em tham gia các hoạt động giáo dục khác, theo ông Nam. Ông giải thích đây không có nghĩa đình chỉ, học sinh vẫn tới trường, nhưng thay vì học ở lớp, các em được học, tư vấn ở không gian riêng, để không ảnh hưởng bạn bè. Trường THCS&THPT M.V. Lômônôxốp, Hà Nội, đã làm vậy. Hiệu trưởng Nguyễn Quang Tùng kể từng có một học sinh vi phạm kỷ luật, trường thấy không an toàn nếu cho em này trở lại lớp. Vì thế, trường để giáo viên dạy riêng học sinh trong ba tháng. \"Việc cách ly này không đi ngược với quy định của Bộ bởi nhà trường vẫn tổ chức hoạt động dạy học cho học sinh theo nhiều cách\", ông Tùng nói. Ngoài ra, trường Lômônôxốp còn yêu cầu học sinh vi phạm kỷ luật xếp sách và đọc sách ở thư viện. Về phía phụ huynh, theo ông Tùng, trong một số trường hợp, bố mẹ cũng lo lắng nên chủ động xin cho con nghỉ học vài ngày để tĩnh tâm. Khoảng thời gian đó cũng làm giảm căng thẳng trong các mối quan hệ, học sinh có thể suy nghĩ và nhận ra lỗi của mình để sửa chữa. \"Ba ngày là đủ để gia đình và nhà trường tìm được phương án giáo dục học sinh tốt nhất\", ông Tùng nhận định. Ngoài những giải pháp tình thế, các chuyên gia thấy rằngcần \"phòng hơn chữa\", tức là có kế hoạch lâu dài trong giáo dục nhận thức cho học sinh. PGS Phạm Mạnh Hà gợi ý ba việc cần làm với các trường. Một là xây dựng văn hóa thấu hiểu và lắng nghe. Theo ông, an toàn không chỉ là vắng bóng bạo lực, mà còn là cảm giác được thấu hiểu. Nhà trường cần tạo không gian để học sinh dám chia sẻ, không sợ bị phán xét. Hai là đào tạo kỹ năng xã hội - cảm xúc toàn diện. Ông Hà thấy đây là nền tảng cốt lõi, bởi học sinh cần được trang bị các kỹ năng nhận diện, quản lý cảm xúc, giải quyết xung đột và giao tiếp tích cực một cách bài bản. Song song đó, giáo viên phải được đào tạo để nhận biết sớm dấu hiệu tâm lý bất ổn và có phương pháp can thiệp, hỗ trợ đúng đắn, tránh chỉ dựa vào kỷ luật hành chính. Cuối cùng, các trường cần thiết lập hệ thống hỗ trợ đa chiều. Ông Hà nhìn nhận môi trường an toàn cần mạng lưới vững chắc, ngoài giáo viên còn là chuyên gia tâm lý, phụ huynh. \"Khi mọi bên cùng trang bị kiến thức và cùng hành động, học sinh sẽ nhận được sự bảo vệ và hỗ trợ toàn diện nhất\", ông nói.Bộ Giáo dục và Đào tạo cách đây vài ngày cũng ban hành Thông tư hướng dẫn công tác tư vấn học đường. Trong đó, Bộ yêu cầu các trường thông qua hoạt động tư vấn tâm lý, tìm cách phát hiện sớm, ứng phó với những khó khăn của học sinh; tư vấn cho các em kỹ năng nhận thức, làm chủ cảm xúc và quản lý, bảo vệ bản thân. PGS Trần Thành Nam nhìn nhận đây là hành lang pháp lý thuận lợi để trường học phát triển hoạt động tư vấn tâm lý cho học sinh. Các trường có thể gặp khó ban đầu, khi chưa có nhân viên chuyên trách, giáo viên còn thiếu kỹ năng, song về lâu dài, ông Nam tin tưởng \"thầy cô sẽ trở thành những nhà tâm lý\". Xa hơn, ông Nam kỳ vọng cơ sở vật chất, sĩ số một lớp của các trường công lập được cải thiện. Việc này sẽ giúp giáo viên có thể bao quát từng học sinh, sớm phát hiện những em có dấu hiệu bất thường; còn học sinh cũng có đủ không gian vui chơi, giải tỏa và duy trì \"khoảng cách an toàn\" khi xảy ra cơn giận dữ.",
    "source_domain": "vnexpress.net",
    "title": "Bỏ đình chỉ học, kỷ luật học sinh bằng cách nào?",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/bo-dinh-chi-hoc-ky-luat-hoc-sinh-bang-cach-nao-4943218.html",
    "error": "",
    "label": "real"
}