{
    "id": 220,
    "authors": [],
    "date_download": "2025-10-30 22:04:15",
    "date_modify": null,
    "date_publish": "2025-08-27T17:08:19+0700",
    "description": "Bộ Giáo dục sẽ sớm sửa các quy định về dạy thêm, học thêm ở Thông tư 29 để phù hợp với chính quyền hai cấp, theo Thứ trưởng Phạm Ngọc Thưởng. - VnExpress",
    "filename": "bo_giao_duc_se_sua_thong_tu_29_ve_day_them_hoc_them_4932277_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/08/27/z6949278220716-257063204b7b346-3445-5309-1756288838.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Bộ Giáo dục sẽ sớm sửa các quy định về dạy thêm, học thêm ở Thông tư 29 để phù hợp với chính quyền hai cấp, theo Thứ trưởng Phạm Ngọc Thưởng. Tại Hội nghị tổng kết năm học cũ và triển khai năm học mới của TP HCM ngày 27/8, Thứ trưởng cho biết quản lý dạy thêm, học thêm tiếp tục là một trong những nhiệm vụ trọng tâm trong thời gian tới. Tuy nhiên, với những thay đổi từ chính quyền ba cấp về mô hình hai cấp nên một số nội dung trong Thông tư 29 cần được sửa đổi. Vụ Giáo dục phổ thông được yêu cầu sớm tham mưu việc này. Ông Thưởng nhấn mạnh nguyên tắc xuyên suốt, không thay đổi là hạn chế dạy thêm, học thêm tràn lan. Quan điểm này cũng được khẳng định qua các quan điểm chỉ đạo trong Nghị quyết 71 về đột phá phát triển giáo dục đào tạo của Bộ Chính trị. \"Hệ lụy của việc dạy thêm, học thêm rất lớn, nếu để xảy ra tràn lan thì sẽ triệt tiêu phong trào tự học của học sinh\", ông nói. Thứ trưởng Phạm Ngọc Thưởng phát biểu tại hội nghị ngày 27/8. Ảnh:Thanh Phúc Cách đây một tuần, tại hội nghị tổng kết của khối giáo dục phổ thông TP HCM, ông Nguyễn Văn Hiếu, Giám đốc Sở Giáo dục và Đào tạo, cho rằng chỉ số ít số giáo viên gây khó khăn để học sinh phải ra ngoài học thêm. Tuy nhiên, số này làm ảnh hưởng đến cả ngành giáo dục. Do đó, thành phố sẽ kiên quyết xử lý nếu thầy cô vi phạm. \"Giáo viên muốn dạy thêm thì dứt khoát ra ngoài trung tâm đăng ký. Sở cũng đã có phần mềm quản lý, các trường phải cập nhật việc thầy cô nào dạy, ở đâu, học sinh là những em nào....\", ông Hiếu nói. Thông tư 29 được Bộ Giáo dục và Đào tạo ban hành hồi tháng 2. Theo đó, khi dạy thêm ngoài trường, cá nhân, tổ chức phải đăng ký kinh doanh, công khai thông tin học phí, thời lượng... Cùng đó, thầy cô không được thu tiền dạy thêm với học sinh trên lớp của mình. Trường học chỉ được dạy thêm ba nhóm, và phải miễn phí, gồm: nhóm có kết quả chưa đạt; được chọn bồi dưỡng học sinh giỏi; học sinh cuối cấp, tự nguyện đăng ký ôn thi lớp 10 và tốt nghiệp THPT.",
    "source_domain": "vnexpress.net",
    "title": "Bộ Giáo dục sẽ sửa quy định dạy thêm, học thêm",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/bo-giao-duc-se-sua-thong-tu-29-ve-day-them-hoc-them-4932277.html",
    "error": "",
    "label": "real"
}