{
    "id": 218,
    "authors": [],
    "date_download": "2025-10-30 22:04:12",
    "date_modify": null,
    "date_publish": "2025-09-20T09:46:44+0700",
    "description": "Việc học sinh kéo tóc, ghìm cô giáo để giằng lại đồ chơi là nghiêm trọng, Bộ Giáo dục đề nghị cân nhắc xử lý để vừa răn đe vừa cho học trò sửa sai. - VnExpress",
    "filename": "bo_giao_duc_len_tieng_vu_nam_sinh_lop_7_thcs_dai_kim_giat_toc_hanh_hung_giao_vien_4941370_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/09/20/img-2324-jpeg-1758335787-17583-9907-9844-1758335936.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Việc học sinh kéo tóc, ghìm cô giáo để giằng lại đồ chơi là nghiêm trọng, Bộ Giáo dục đề nghị cân nhắc xử lý để vừa răn đe vừa cho học trò sửa sai. Ông Vũ Minh Đức, Cục trưởng Cục Nhà giáo và Cán bộ quản lý giáo dục, Bộ Giáo dục và Đào tạo, sáng 20/9, đánh giá sự việc xảy ra tại trường THCS Đại Kim, Hà Nội, trái với những quy định về xây dựng môi trường sư phạm an toàn, lành mạnh, thân thiện, phòng chống bạo lực học đường. \"Đây là việc nghiêm trọng, ảnh hưởng đến sự an toàn, sức khỏe của nhà giáo, ảnh hưởng xấu đến môi trường giáo dục và truyền thông tôn sư trọng đạo của dân tộc ta\", ông nói. Bộ nhận định các hành vi sai trái cần xử lý nghiêm, nhưng với học sinh, cần cân nhắc biện pháp phù hợp để đảm bảo tính giáo dục, răn đe và cũng tạo điều kiện cho học sinh sửa sai. Sở Giáo dục và Đào tạo Hà Nội cần rút kinh nghiệm, chỉ đạo các trường, đặc biệt là THCS Đại Kim, chú trọng xây dựng môi trường an toàn. Cụ thể, các trường chú ý giáo dục học sinh về tuân thủ pháp luật, tôn trọng thầy cô và bạn bè; làm tốt công tác tư vấn tâm lý học đường, sớm phát hiện những học sinh có biểu hiện bất thường về tâm lý để cùng gia đình chăm sóc, giáo dục phù hợp... ông Vũ Minh Đức, Cục trưởng Cục Nhà giáo và Cán bộ quản lý giáo dục, Bộ Giáo dục và Đào tạo. Ảnh:MOET Hôm qua, mạng xã hội lan truyền video ghi lại cảnh một nam sinh lớp 7 trường THCS Đại Kim hành hung giáo viên trong lớp. Trường cho biết sự việc vào khoảng 15h ngày 16/9, cô chủ nhiệm lớp 7A14 thấy một nữ sinh cầm đồ chơi sắc nhọn nên yêu cầu giao nộp. Nam sinh ngồi bàn trên là chủ món đồ này, liền ngăn cản. Em giật tóc, ghìm đầu, thậm chí kéo ngã cô. Sự việc kết thúc sau khoảng hai phút, khi nam sinh giằng lại được đồ chơi. Trường làm việc với phụ huynh và yêu cầu nam sinh xin lỗi cô giáo trước lớp ngay sau đó. Gia đình xin cho con nghỉ học 10 ngày để tự giáo dục và được chấp thuận. \"Cô giáo biết học sinh đang trong độ tuổi dậy thì, nên đã tha thứ. Phường và trường đang giải quyết để học sinh khác yên tâm học tập\", đại diện phường Định Công nói, chiều 19/9. Theo quy định, học sinh không được xúc phạm nhân phẩm, danh dự, thân thể giáo viên. Nếu vi phạm, tùy mức độ, các em sẽ bị nhắc nhở, phê bình, viết bản tự kiểm điểm hoặc dừng học có thời hạn, thường khoảng 1-4 tuần. Song quy định mới có hiệu lực từ 31/10, hình thức kỷ luật cao nhất với học sinh là viết bản tự kiểm điểm có xác nhận và cam kết của gia đình.",
    "source_domain": "vnexpress.net",
    "title": "Bộ Giáo dục: Vụ học sinh kéo tóc, ghìm cô giáo là 'nghiêm trọng'",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/bo-giao-duc-len-tieng-vu-nam-sinh-lop-7-thcs-dai-kim-giat-toc-hanh-hung-giao-vien-4941370.html",
    "error": "",
    "label": "real"
}