{
    "id": 216,
    "authors": [],
    "date_download": "2025-10-30 22:04:08",
    "date_modify": null,
    "date_publish": "2025-08-30T16:18:31+0700",
    "description": "Hệ thống tuyển sinh của Bộ Giáo dục và Đào tạo mở đến 17h ngày 2/9 để thí sinh xác nhận nhập học, thay vì đóng vào hôm nay. - VnExpress",
    "filename": "bo_giao_duc_keo_dai_thoi_gian_xac_nhan_nhap_hoc_them_3_ngay_4933518_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/08/30/233a6296-1756544943-1602-1756545044.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Hệ thống tuyển sinh của Bộ Giáo dục và Đào tạo mở đến 17h ngày 2/9 để thí sinh xác nhận nhập học, thay vì đóng vào hôm nay. Bộ chiều 30/8 thông báo như trên, nhưng không nêu lý do. Trước đó, hệ thống này mở vào ngày 25/8, muộn hơn dự kiến khoảng 3 ngày. Lý do là thời gian lọc ảo kéo dài thêm hai ngày, các trường nhập dữ liệu thí sinh trúng tuyển lên hệ thống của Bộ bị chậm. Trong quá trình xác nhận nhập học, nhiều thí sinh phát hiện bị \"đỗ ảo\", hay \"trượt oan\" từ các trường như Đại học Giao thông vận tải TP HCM, Ngân hàng TP HCM, Sư phạm TP HCM, Ngoại thương... Chẳng hạn, một số em đủ điểm trúng tuyển nguyện vọng phía trên, nhận được thông báo từ trường, nhưng lại bị đánh trượt trên hệ thống của Bộ. Có em không đủ điểm đỗ nguyện vọng 1 nhưng được báo trúng tuyển, bị khóa các nguyện vọng sau. Thí sinh hốt hoảng vì từ đỗ thành trượt Bộ cho biết nhận được 20-30 phản ánh của thí sinh mỗi ngày. Những sai sót chủ yếu nằm ở phần dữ liệu đầu vào (phương thức, điều kiện, tiêu chí xét tuyển, minh chứng ưu tiên của thí sinh, chứng chỉ ngoại ngữ...). Một số sai sót do thao tác bằng tay trong quá trình xét tuyển. Theo quy chế tuyển sinh, việc giải quyết sai sót thuộc trách nhiệm của các trường. Nếu cần thiết, Bộ sẽ hướng dẫn và chỉ đạo các trường phối hợp xử lý. Đến 26/8, Bộ khẳng định hầu hết trường hợp sai sót đã được giải quyết đúng quy định. Điểm chuẩn tất cả đại học 2025-Học phí hơn 130 đại học Thí sinh TP HCM thi tốt nghiệp THPT 2025. Ảnh:Quỳnh Trần Tổng số thí sinh đăng ký xét tuyển năm nay là khoảng 852.000 với 7,6 triệu nguyện vọng vào hơn 4.000 lượt ngành, chương trình đào tạo của hơn 400 trường đại học, cao đẳng. Dù thời gian xác nhận nhập học trên hệ thống của Bộ vẫn còn, nhiều trường đã tổ chức nhập học trực tiếp từ ngày 23/8, ngay sau khi công bố điểm chuẩn.",
    "source_domain": "vnexpress.net",
    "title": "Bộ Giáo dục kéo dài thời gian xác nhận nhập học thêm 3 ngày",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/bo-giao-duc-keo-dai-thoi-gian-xac-nhan-nhap-hoc-them-3-ngay-4933518.html",
    "error": "",
    "label": "real"
}