{
    "id": 221,
    "authors": [],
    "date_download": "2025-10-30 22:04:17",
    "date_modify": null,
    "date_publish": "2025-09-26T22:16:17+0700",
    "description": "Kỳ thi tốt nghiệp THPT 2026 dự kiến sớm nửa tháng so với mọi năm để giảm áp lực, tốn kém cho thí sinh, phụ huynh, theo Thứ trưởng Phạm Ngọc Thưởng. - VnExpress",
    "filename": "bo_giao_duc_thi_tot_nghiep_thpt_som_de_giam_ap_luc_ton_kem_4944179_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/09/26/z6742666515108-229d0ae61b99fbb-4740-5815-1758886713.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Kỳ thi tốt nghiệp THPT 2026 dự kiến sớm nửa tháng so với mọi năm để giảm áp lực, tốn kém cho thí sinh, phụ huynh, theo Thứ trưởng Phạm Ngọc Thưởng. Tại hội nghị tổng kết kỳ thi tốt nghiệp THPT 2025 chiều 26/9, Bộ Giáo dục và Đào tạo cho biết kỳ thi năm sau dự kiến vào ngày 11-12/6. Ông Đinh Văn Khâm, Phó giám đốc Sở Giáo dục và Đào tạo Ninh Bình, đề xuất lùi lịch thi muộn hơn để các địa phương thuận lợi tổ chức kỳ thi tuyển sinh vào lớp 10, không bị cấp tập. \"Nếu thi tốt nghiệp THPT ngày 11-12/6 thì các tỉnh phải tổ chức thi lớp 10 từ cuối tháng 5 - ngay sau khi kết thúc năm học\", ông Khâm nói. Trả lời, Thứ trưởng Phạm Ngọc Thưởng cho biết việc tổ chức thi tốt nghiệp sớm, cùng với Thông tư 29 hạn chế dạy thêm, học thêm, sẽ thúc đẩy thầy trò chú trọng dạy và học thường xuyên, giảm áp lực khi đến kỳ thi. \"Nên tránh việc cả năm học thì không tập trung, đến gần thi thì thức trắng đêm hàng tuần, hàng tháng để ôn luyện đến hốc hác. Đây không phải là bản chất của giáo dục, nên chúng tôi đẩy sớm kỳ thi\", ông lý giải. Việc này cũng giúp giảm tốn kém. Hồi tháng 3, ông Thưởng cho biết có tình trạng ôn thi tốt nghiệp hơn một tháng sau khi kết thúc năm học khiến nhiều gia đình đã khó khăn lại gánh thêm chi phí. Do đó, ông yêu cầu các Sở giáo dục chỉ đạo nhà trường nâng cao chất lượng giờ học chính khóa, nhất là với học sinh lớp 12. Thứ trưởng Phạm Ngọc Thưởng tại hội nghị chiều 26/9. Ảnh:Lệ Nguyễn Theo Thứ trưởng, phương án tổ chức kỳ thi tốt nghiệp THPT sớm nhận được sự đồng thuận của nhiều địa phương. Ông cho rằng kỳ thi tuyển sinh lớp 10 có thể diễn ra trước hoặc sau kỳ thi này, miễn thuận lợi cho công tác tổ chức. Kỳ thi tốt nghiệp THPT 2025 có hơn 1,16 triệu thí sinh. Tỷ lệ đỗ tốt nghiệp là 99,2%. Gần 850.000 em sau đó đăng ký xét tuyển đại học với tổng 7,6 triệu nguyện vọng, gấp đôi năm ngoái. Các thí sinh thi tốt nghiệp tại trường THPT Trưng Vương, phường Bến Nghé, TP HCM, tháng 6/2025. Ảnh:Thanh Tùng",
    "source_domain": "vnexpress.net",
    "title": "Bộ Giáo dục: Thi tốt nghiệp THPT sớm để giảm áp lực, tốn kém",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/bo-giao-duc-thi-tot-nghiep-thpt-som-de-giam-ap-luc-ton-kem-4944179.html",
    "error": "",
    "label": "real"
}