{
    "id": 215,
    "authors": [],
    "date_download": "2025-10-30 22:04:05",
    "date_modify": null,
    "date_publish": "2025-08-26T17:02:13+0700",
    "description": "Nhận được nhiều phản ánh về sai sót trong xét tuyển đại học, Bộ Giáo dục đánh giá là &quot;khó tránh khỏi&quot; và hầu hết đã được giải quyết. - VnExpress",
    "filename": "bo_giao_duc_hau_het_sai_sot_tuyen_sinh_da_duoc_giai_quyet_4931791_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/08/26/233a6981-1756202949-1756202963-5923-1756203282.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Nhận được nhiều phản ánh về sai sót trong xét tuyển đại học, Bộ Giáo dục đánh giá là \"khó tránh khỏi\" và hầu hết đã được giải quyết. Bộ Giáo dục và Đào tạo ngày 26/8 trả lờiVnExpressnhư trên, sau những phản ánh về sai sót trong mùa tuyển sinh đại học năm nay, trong đó có việc hàng loạt thí sinh từ đỗ thành trượt hoặc trượt tất cả nguyện vọng dù đủ điểm trúng tuyển. Thí sinh hốt hoảng vì từ đỗ thành trượt Tổng số thí sinh đăng ký xét tuyển năm nay là khoảng 852.000 với 7,6 triệu nguyện vọng vào hơn 4.000 lượt ngành, chương trình đào tạo của hơn 400 trường đại học, cao đẳng. Bộ cho biết quy chế tuyển sinh cho phép thí sinh đăng ký nhiều nguyện vọng và không cần chọn phương thức, tổ hợp xét tuyển, hệ thống sẽ tự lựa chọn có lợi nhất cho thí sinh. Do vậy, tổng số nguyện vọng thực tế lên tới trên 50 triệu (mỗi nguyện vọng ngành xét theo từng phương thức, tổ hợp được coi như một nguyện vọng trên hệ thống), tăng khoảng hai lần so với năm ngoái. \"Với khối lượng dữ liệu rất lớn như vậy, cùng với các phương thức, điều kiện tuyển sinh của các đại học rất đa dạng, việc xảy ra sai sót là khó tránh khỏi, dù ở một tỷ lệ rất nhỏ\", Bộ Giáo dục và Đào tạo nhận định. Hàng loạt thí sinh \"đỗ ảo\" vào Đại học Sư phạm TP HCM Thí sinh TP HCM thi tốt nghiệp THPT 2025. Ảnh:Quỳnh Trần Hai ngày qua,VnExpressnhận được hàng loạt phản ánh sai sót từ các thí sinh xét tuyển vào các trường như Đại học Giao thông vận tải TP HCM, Ngân hàng TP HCM, Sư phạm TP HCM, Ngoại thương. Một số thí sinh đủ điểm trúng tuyển nguyện vọng phía trên, được trường thông báo đỗ nguyện vọng đó nhưng hệ thống của Bộ lại đỗ nguyện vọng phía dưới. Có em không đủ điểm đỗ nguyện vọng 1 nhưng vẫn được báo trúng tuyển, bị khóa các nguyện vọng sau. Bộ cho biết, từ tối 23/8 đến nay, mỗi ngày bộ phận phụ trách tuyển sinh của Bộ cũng nhận và chuyển đến các trường xử lý khoảng 20-30 phản ánh của thí sinh. Những sai sót này chủ yếu nằm ở phần dữ liệu đầu vào (phương thức, điều kiện, tiêu chí xét tuyển, minh chứng ưu tiên của thí sinh, chứng chỉ ngoại ngữ...). Một số sai sót do thao tác bằng tay trong quá trình xét tuyển. Bộ khẳng định số lượng sai sót thực tế giảm hẳn so với năm trước do có sự chuẩn bị kỹ lưỡng. Bộ và các trường đều cử cán bộ trực đường dây nóng để nhận phản ánh, thắc mắc của thí sinh và phụ huynh, phối hợp xử lý, giải quyết ngay vì quyền lợi chính đáng của các em. Theo quy chế tuyển sinh, việc giải quyết sai sót thuộc trách nhiệm của các trường. Trong trường hợp cần thiết, Bộ sẽ hỗ trợ, hướng dẫn và chỉ đạo các trường đại học khác phối hợp xử lý. \"Cho đến nay, hầu hết trường hợp sai sót đã được giải quyết đúng quy định\", Bộ thông tin. \"Tất cả thí sinh đủ điều kiện chắc chắn sẽ được thông báo trúng tuyển kịp thời để nhập học đúng thời hạn\". Từ 8h ngày 25/8 đến trưa 26/8, cả nước có hơn 560.000 thí sinh đã xác nhận nhập học. Những trường hợp chưa truy cập được thông tin để nhập học trong những ngày qua là do các trường chưa hoàn thành rà soát, hoàn thiện dữ liệu. Bộ khẳng định công tác tuyển sinh đại học, cao đẳng đến thời điểm hiện tại diễn ra đúng tiến độ, đảm bảo quyền lợi của thí sinh. Hệ thống tuyển sinh chung hoạt động ổn định.",
    "source_domain": "vnexpress.net",
    "title": "Bộ Giáo dục: Hầu hết sai sót tuyển sinh đã được giải quyết",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/bo-giao-duc-hau-het-sai-sot-tuyen-sinh-da-duoc-giai-quyet-4931791.html",
    "error": "",
    "label": "real"
}