{
    "id": 212,
    "authors": [],
    "date_download": "2025-10-30 22:03:58",
    "date_modify": null,
    "date_publish": "2025-09-22T21:43:20+0700",
    "description": "Đình chỉ, đuổi học không phải biện pháp giáo dục để học sinh tốt lên, mà tiềm ẩn nguy cơ đẩy các em vào con đường phạm tội, theo Bộ Giáo dục và Đào tạo. - VnExpress",
    "filename": "bo_giao_duc_dinh_chi_duoi_hoc_khong_phu_hop_voi_hoc_sinh_4942228_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/09/22/504962413-1126660882840576-205-6802-5911-1758538096.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Đình chỉ, đuổi học không phải biện pháp giáo dục để học sinh tốt lên, mà tiềm ẩn nguy cơ đẩy các em vào con đường phạm tội, theo Bộ Giáo dục và Đào tạo. Ông Hoàng Đức Minh, Vụ trưởng Vụ Học sinh sinh viên, ngày 22/9, trả lờiVnExpressvề Thông tư 19, liên quan khen thưởng và kỷ luật học sinh. Theo đó, từ ngày 31/10, hình thức kỷ luật cao nhất với học sinh là viết bản tự kiểm điểm, thay vì đình chỉ học có thời hạn như hiện nay. Khi còn là dự thảo, quy định này từng khiến nhiều người lo ngại sẽ khó \"răn đe\" học trò. Vấn đề tiếp tục được quan tâm sau vụ học sinh lớp 7 trườngTHCS Đại Kim, Hà Nội, giật tóc, ghìm đầu giáo viên chủ nhiệm vào cuối tuần trước. Bộ Giáo dục và Đào tạo đánh giá sự việcnghiêm trọng, ảnh hưởng xấu đến môi trường giáo dục. Ông Minh cho biết Thông tư 19 thể hiện sự chuyển dịch từ \"xử phạt\" sang \"giáo dục\" và \"hỗ trợ\" học sinh, giúp các em sửa chữa sai lầm. Cách tiếp cận này phù hợp với mục tiêu phát triển toàn diện phẩm chất và năng lực được nêu trong Luật Giáo dục, vì sự tiến bộ của học sinh, coi biện pháp kỷ luật là một phần của quá trình giáo dục chứ không phải trừng phạt các em. Trong khi đó, đình chỉ hay đuổi học mang tính chất của một quyết định hành chính, lại tiềm ẩn nguy cơ đẩy các em vào con đường phạm tội khi thiếu sự giáo dục và quan tâm của nhà trường, gia đình. \"Đình chỉ, đuổi học là những hình thức kỷ luật không phù hợp với học sinh\", ông nói. Ông Hoàng Đức Minh, Vụ trưởng Vụ Học sinh sinh viên, Bộ Giáo dục và Đào tạo. Ảnh:MOET Ông Minh cũng nhìn nhận giáo dục không phải nhiệm vụ riêng của ngành, mà cần sự phối hợp chặt chẽ, trách nhiệm giữa gia đình, nhà trường và xã hội. Trước lo ngại rằng hình thức kỷ luật còn nhẹ, ông cho biết ngoài quy định của Bộ, môi trường giáo dục cũng chịu sự ràng buộc bởi hệ thống pháp luật hiện hành. \"Do đó, với mỗi vi phạm thì tùy theo tính chất, mức độ, hậu quả, mỗi cá nhân đều phải chịu các hình thức xử lý theo quy định của pháp luật như luật hình sự, luật tư pháp người chưa thành niên và các luật hiện hành khác\", ông nói. Đại diện Bộ Giáo dục và Đào tạo lưu ý các trường chủ động nghiên cứu Thông tư 19, phối hợp với các cơ quan chức năng để làm rõ những sự việc ngoài thẩm quyền, từ đó xử lý đúng quy định các hành vi vi phạm. Ngoài kỷ luật, trường học cần hỗ trợ học sinh khắc phục hành vi chưa đúng, như khuyên bảo, động viên, theo dõi, hỗ trợ tâm lý, yêu cầu các em tham gia một số hoạt động tư vấn học đường, công tác xã hội. Theo quy định hiện hành có từ năm 1988, các hình thức kỷ luật học sinh là khiển trách trước lớp, trường, cảnh cáo trước toàn trường, đuổi học một tuần và đuổi học một năm. Năm 2020, Bộ Giáo dục và Đào tạo ban hành điều lệ trường học. Các hình thức phê bình trước lớp, trường đã bị bỏ. Mức kỷ luật cao nhất với học sinh là tạm dừng học có thời hạn, thường khoảng 1-4 tuần. Hồi tháng 5, Bộ dự thảo Thông tư 19, bỏ nốt hình thức này. Nếu vi phạm kỷ luật, tùy mức độ, các em ở bậc tiểu học bị nhắc nhở hoặc yêu cầu xin lỗi; học sinh cấp THCS, THPT bị nhắc nhở, phê bình hoặc viết bản tự kiểm điểm. Theo khảo sát củaVnExpressvới hơn 3.900 độc giả, từ 7 đến 9/5, 88% cho rằng cần có biện pháp kỷ luật mạnh hơn.",
    "source_domain": "vnexpress.net",
    "title": "Bộ Giáo dục: Đình chỉ, đuổi học không phù hợp với học sinh",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/bo-giao-duc-dinh-chi-duoi-hoc-khong-phu-hop-voi-hoc-sinh-4942228.html",
    "error": "",
    "label": "real"
}