{
    "id": 211,
    "authors": [],
    "date_download": "2025-10-30 22:03:56",
    "date_modify": null,
    "date_publish": "2025-10-16T00:08:19+0700",
    "description": "Bộ Giáo dục nói chưa thể sắp xếp các đại học trực thuộc ngay, bởi nhóm này cũng nằm trong hai đề án khác liên quan, đang được xây dựng. - VnExpress",
    "filename": "bo_giao_duc_chua_the_sap_xep_dai_hoc_truc_thuoc_4951912_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/10/16/233a6927-1760548440-8072-1760548447.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Bộ Giáo dục nói chưa thể sắp xếp các đại học trực thuộc ngay, bởi nhóm này cũng nằm trong hai đề án khác liên quan, đang được xây dựng. Bộ Giáo dục và Đào tạo tối 15/10 cho biết đã gửi Bộ Nội vụ công văn về việcsắp xếp đơn vị sự nghiệp công lậptheo chỉ đạo của Chính phủ. Cơ quan này được giao rà soát, sắp xếp đơn vị trực thuộc, bao gồm các trường đại học và giáo dục nghề nghiệp, báo cáo phương án trước 25/9. Tuy nhiên, Bộ cho hay chưa thể làm được, do đang chủ trì đề án sắp xếp, tổ chức lại hệ thống cơ sở giáo dục đại học và đề án chuyển một số trường về địa phương quản lý, trình Thủ tướng duyệt vào năm 2026. Việc này căn cứ nghị quyết 71 của Bộ Chính trị về đột phá phát triển giáo dục và đào tạo. Còn theo chương trình hành động của Chính phủ thực hiện nghị quyết 57 về đột phá phát triển khoa học công nghệ, Bộ Giáo dục và Đào tạo phải xây dựng đề án chuyển các trường đại học đào tạo đa ngành, đa lĩnh vực về trực thuộc. Các trường trực thuộc của Bộ đều sẽ nằm trong các đề án này. Do đó, Bộ dự kiến đề xuất gộp hai đề án trên thành một, rồi trình Thủ tướng xem xét sau. Cả nước có khoảng 200 trường đại học công lập thuộc hơn 60 đầu mối, trong đó Bộ Giáo dục và Đào tạo quản lý 60 trường, các bộ ngành hơn 100, còn lại thuộc thẩm quyền của địa phương. Thí sinh TP HCM thi tốt nghiệp THPT 2025. Ảnh:Quỳnh Trần Bộ Giáo dục và Đào tạo cũng vướng mắc khi sắp xếp các cơ sở giáo dục nghề nghiệp, giáo dục thường xuyên. Cụ thể, theo định hướng từ Ban Chỉ đạo của Chính phủ, nhóm này được sắp xếp theo hướng hợp nhất thành trường trung học nghề (tương đương cấp THPT). Tuy nhiên, đây là khái niệm mới, chưa có cơ sở pháp lý, mới đang dừng ở đề xuất trong dự thảo Luật Giáo dục nghề nghiệp sửa đổi. Tương tự, với định hướng mỗi tỉnh, thành không có quá ba trường dạy nghề, Bộ cho biết Luật Giáo dục và Luật Giáo dục nghề nghiệp hiện hành không có khái niệm như vậy, mà chỉ có loại hình trường cao đẳng và trung cấp. Vì vậy, Bộ đề xuất Ban Chỉ đạo cho phép chỉ rà soát, sắp xếp tinh gọn các trung tâm giáo dục nghề nghiệp, giáo dục thường xuyên theo khu vực liên phường, xã. Việc tổ chức thành trường trung học nghề hay sáp nhập vào trường trung cấp, cao đẳng sẽ được thực hiện sau khi mô hình trung học nghề được công nhận. Bên cạnh đó, Bộ cho rằng cần xem xét đặc thù của các tỉnh, thành có quy mô lao động lớn, đang có nhiều trường cao đẳng, trung cấp công lập trực thuộc, như Hà Nội và TP HCM (52-62 trường), Ninh Bình (28 trường)... Đến nay, một số bộ, địa phương đã lên phương án sắp xếp các trường đại học, cao đẳng, trung cấp. Ví dụ, Bộ Y tế dự kiến giữ các trường trọng điểm như Đại học Y Hà Nội, Y Dược TP HCM, Cần Thơ, Điều dưỡng Nam Định.... Còn Đại học Y Dược Hải Phòng sẽ tiếp nhận Kỹ thuật y tế Hải Dương; Cao đẳng Dược Trung ương Hải Dương được sáp nhập vào Đại học Dược Hà Nội. Các tỉnh TP HCM, Thanh Hóa, Cà Mau, Hà Tĩnh, Phú Thọ cũng dự kiến sắp xếp hàng chục trường để giảm số trường đại học, cao đẳng, trung cấp.",
    "source_domain": "vnexpress.net",
    "title": "Bộ Giáo dục: Chưa thể sắp xếp đại học trực thuộc",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/bo-giao-duc-chua-the-sap-xep-dai-hoc-truc-thuoc-4951912.html",
    "error": "",
    "label": "real"
}