{
    "id": 213,
    "authors": [],
    "date_download": "2025-10-30 22:04:01",
    "date_modify": null,
    "date_publish": "2025-10-15T22:57:10+0700",
    "description": "Ngoài bản cứng, các loại văn bằng, chứng chỉ sẽ được cấp ở cả dạng số, trong 5 ngày, theo dự kiến của Bộ Giáo dục và Đào tạo. - VnExpress",
    "filename": "bo_giao_duc_du_kien_cap_van_bang_chung_chi_so_trong_5_ngay_4951866_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/10/15/fbeddf06-bf60-4802-914d-13d502-7830-2071-1760531145.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngoài bản cứng, các loại văn bằng, chứng chỉ sẽ được cấp ở cả dạng số, trong 5 ngày, theo dự kiến của Bộ Giáo dục và Đào tạo. Thông tin nằm trong dự thảo thông tư về quy chế văn bằng, công bố ngày 15/10. Lần đầu tiên, Bộ đề cập việc cấp văn bằng, chứng chỉ số, cùng các quy định liên quan về lưu trữ, xử lý và khai thác dữ liệu. Các văn bằng, chứng chỉ số sẽ được cấp trong 5 ngày làm việc, kể từ khi người học có quyết định công nhận tốt nghiệp. Ngoài ra, họ vẫn được cấp dạng giấy như hiện nay. Bộ cho rằng việc này sẽ giúp hiện đại hóa quy trình quản lý, tiết kiệm thời gian, chi phí, đồng thời đáp ứng yêu cầu công khai, minh bạch và số hóa của Đảng và Chính phủ. Riêng với bằng tốt nghiệp THPT, Bộ dự kiến cấp bản giấy chỉ trong 30 ngày, thay vì 75 ngày. Hiện, học sinh THPT được cấp giấy chứng nhận tốt nghiệp tạm thời nếu đạt, để làm căn cứ nhập học đại học, cao đẳng. Sau đó, các em phải quay trở lại trường phổ thông lấy bằng gốc để nộp. Một số loại văn bằng, chứng chỉ được cấp cho người tốt nghiệp đại học năm 2016. Ảnh:Dương Tâm Bộ còn dự kiến bỏ bằng tốt nghiệp THCS, thay vào đó là xác nhận hoàn thành chương trình THCS trong học bạ; bổ sung bằng trung học nghề, nhằm phù hợp với những sửa đổi, bổ sung Luật Giáo dục, Luật Giáo dục đại học và Luật Giáo dục nghề nghiệp trong thời gian tới. Ngoài ra, cơ quan này phân quyền cho Sở Giáo dục và Đào tạo hoặc các cơ quan có thẩm quyền in phôi bằng tốt nghiệp, chứng chỉ. Bộ Giáo dục và Đào tạo cho rằng các điều chỉnh trên không chỉ tháo gỡ khó khăn, vướng mắc từ thực tiễn mà còn bảo đảm quyền lợi của người học, giảm thiểu khiếu nại, kiến nghị, đồng thời nâng cao tính minh bạch, hiệu quả trong quản lý nhà nước về văn bằng, chứng chỉ. Dự thảo được lấy ý kiến trong 10 ngày, đến 25/10.",
    "source_domain": "vnexpress.net",
    "title": "Bộ Giáo dục dự kiến cấp văn bằng, chứng chỉ số trong 5 ngày",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/bo-giao-duc-du-kien-cap-van-bang-chung-chi-so-trong-5-ngay-4951866.html",
    "error": "",
    "label": "real"
}