{
    "id": 210,
    "authors": [],
    "date_download": "2025-10-30 22:03:54",
    "date_modify": null,
    "date_publish": "2025-09-25T19:11:58+0700",
    "description": "Thông tin nhập Đại học Bách khoa, Công nghiệp Hà Nội cùng loạt trường khác đang lan truyền là sai, theo Bộ Giáo dục. - VnExpress",
    "filename": "bo_giao_duc_bac_tin_don_ve_phuong_an_sap_nhap_dai_hoc_4943727_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/09/25/555094424-1216628040510526-443-3652-7617-1758801895.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Thông tin nhập Đại học Bách khoa, Công nghiệp Hà Nội cùng loạt trường khác đang lan truyền là sai, theo Bộ Giáo dục. Bộ Giáo dục và Đào tạo ngày 25/9 cho biết nhiều thông tin không đúng về sắp xếp, tổ chức lại hệ thống cơ sở giáo dục đại học, trong đó có các cụm trường ở phía Bắc. Theo thông tin lan truyền, các trường Bách khoa, Công nghiệp Hà Nội, Điện lực, Công nghệ Giao thông vật tải, Mỏ - Địa chất hợp thành Đại học Kỹ thuật và Công nghệ quốc gia. Đại học Kinh tế - Luật Quốc gia hình thành gồm các trường Đại học Kinh tế Quốc dân, Thương mại, Ngoại thương, Luật Hà Nội, Học viện Tài chính... Bộ đề nghị người dân cảnh giác, không lan truyền thông tin không đúng nói trên. \"Bộ Giáo dục và Đào tạo được Chính phủ giao nhiệm vụ xây dựng đề án sắp xếp, tổ chức lại hệ thống cơ sở giáo dục đại học và vẫn đang phối hợp với các cơ quan liên quan để nghiên cứu, đánh giá thực trạng trước khi báo cáo phương án để Chính phủ xem xét, quyết định\", Bộ nêu. Phương án sắp xếp đại học lan truyền trên mạng. Ảnh:Bộ Giáo dục và Đào tạo Nghị quyết 71 của Bộ Chính trị yêu cầu khẩn trương sắp xếp, tái cấu trúc các trường đại học; sáp nhập, giải thể trường không đạt chuẩn; xóa bỏ cấp trung gian; nghiên cứu sáp nhập các viện nghiên cứu với trường đại học; chuyển một số trường về địa phương quản lý. Bộ trưởng Nguyễn Kim Sơn hôm 18/9 cho biết trừ các trường khối công an, quân đội và trường tư thục, khoảng 140 trường công lập sẽ được sắp xếp lại. Hiện, Bộ tính toán nhiều phương án, như chuyển các trường thuộc khối trung ương, do bộ, ngành quản lý về địa phương; sáp nhập trường ở địa phương với trung ương, trường thuộc bộ/ngành với nhau... Một số trường sẽ bị giải tán nếu quy mô quá nhỏ, không đạt chuẩn. Việc sắp xếp, theo Bộ trưởng, nhằm khắc phục tình trạng manh mún, nhỏ lẻ, không phát triển được. Ngoài ra, Bộ tính toán phương án tái cấu trúc, giảm đầu mối để các trường mạnh lên, tốt hơn. Bộ sẽ có kịch bản cho từng trường với phương án tốt nhất, gồm cả chỉ định nhân sự.",
    "source_domain": "vnexpress.net",
    "title": "Bộ Giáo dục bác tin đồn về phương án sáp nhập đại học",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/bo-giao-duc-bac-tin-don-ve-phuong-an-sap-nhap-dai-hoc-4943727.html",
    "error": "",
    "label": "real"
}