{
    "id": 214,
    "authors": [],
    "date_download": "2025-10-30 22:04:03",
    "date_modify": null,
    "date_publish": "2025-09-26T17:26:32+0700",
    "description": "Bộ Giáo dục dự kiến chỉ quản lý trực tiếp các đại học, trường đại học trọng điểm, còn lại đưa về các Bộ, ngành và địa phương. - VnExpress",
    "filename": "bo_giao_duc_du_kien_chi_nam_dai_hoc_trong_diem_4944133_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/09/26/514946276-1088501630070353-513-1459-7277-1758882393.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Bộ Giáo dục dự kiến chỉ quản lý trực tiếp các đại học, trường đại học trọng điểm, còn lại đưa về các Bộ, ngành và địa phương. Nội dung trên nằm trong dự thảo Nghị quyết của Quốc hội về một số cơ chế, chính sách đặc thù nhằm đột phá phát triển giáo dục và đào tạo, công bố ngày 26/9. Theo đó, nhóm thuộc quản lý trực tiếp của Bộ Giáo dục và Đào tạo là các đại học, trường đại học trọng điểm, hoặc đã được quy hoạch là trường trọng điểm quốc gia về kỹ thuật và công nghệ, được giao dẫn dắt mạng lưới trung tâm đào tạo xuất sắc và tài năng. Bộ này cũng quản lý nhóm trường cao đẳng được quy hoạch là trung tâm về đào tạo và thực hành nghề chất lượng cao. Hiện, cả nước có 9 đại học công lập, gồm: Quốc gia Hà Nội, Quốc gia TP HCM, Thái Nguyên, Huế, Đà Nẵng, Bách khoa Hà Nội, Kinh tế TP HCM, Kinh tế Quốc dân, Cần Thơ. Hồi tháng 6, Bộ xác định 13 cơ sở dẫn dắt đào tạo xuất sắc và tài năng, cụ thể như sau: Năng lượng tái tạo, năng lượng hydrogen Theo dự thảo Nghị quyết, các bộ Y tế, Văn hóa, Thể thao và Du lịch sẽ quản lý trường đại học chuyên sâu, đặc thù. Những trường còn lại được chuyển về địa phương, đảm bảo quyền tự chủ toàn diện. Đến tháng 3 năm nay, khoảng 200 trường đại học công lập thuộc hơn 60 đầu mối. Trong đó, Bộ Giáo dục và Đào tạo quản lý khoảng 60 trường; 23 địa phương cũ quản lý 26 trường, hơn 20 bộ, ngành cũ quản lý khoảng 110 trường. Bộ Giáo dục và Đào tạo cho rằng việc này gây chồng chéo, giảm hiệu lực quản lý nhà nước nên sắp xếp lại đầu mối là phù hợp. Khuôn viên Đại học Bách khoa Hà Nội. Ảnh:HUST Nghị quyết 71 của Bộ Chính trị cuối tháng 8 yêu cầu khẩn trương sắp xếp, tái cấu trúc các trường đại học; sáp nhập, giải thể trường không đạt chuẩn; xóa bỏ cấp trung gian; nghiên cứu sáp nhập các viện nghiên cứu với trường đại học; chuyển một số trường về địa phương quản lý. Bộ trưởng Nguyễn Kim Sơn hôm 18/9 cho biết trừ các trường khối công an, quân đội và trường tư thục, khoảng 140 trường công lập sẽ được sắp xếp lại, nhằm khắc phục tình trạng manh mún, nhỏ lẻ, không phát triển được.",
    "source_domain": "vnexpress.net",
    "title": "Bộ Giáo dục dự kiến chỉ nắm đại học trọng điểm",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/bo-giao-duc-du-kien-chi-nam-dai-hoc-trong-diem-4944133.html",
    "error": "",
    "label": "real"
}