{
    "id": 219,
    "authors": [],
    "date_download": "2025-10-30 22:04:13",
    "date_modify": null,
    "date_publish": "2025-10-24T22:18:08+0700",
    "description": "Việc sắp xếp bí thư đảng ủy kiêm người đứng đầu cơ sở giáo dục đại học, giáo dục nghề nghiệp công lập sẽ hoàn thành trong tháng 12, để bộ máy mới hoạt động đồng bộ từ đầu năm tới. - VnExpress",
    "filename": "bo_giao_duc_se_sap_xep_bi_thu_kiem_hieu_truong_dai_hoc_trong_thang_12_4955522_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/10/24/img-0768-jpg-1761315581-176131-7673-3710-1761316003.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Việc sắp xếp bí thư đảng ủy kiêm người đứng đầu cơ sở giáo dục đại học, giáo dục nghề nghiệp công lập sẽ hoàn thành trong tháng 12, để bộ máy mới hoạt động đồng bộ từ đầu năm tới. Bộ trưởng Nguyễn Kim Sơn chiều 24/10 cho biết đây là chủ trương theoNghị quyết 71của Bộ Chính trị về đột phá phát triển giáo dục và đào tạo. Bộ đang xây dựng phương án để triển khai việc này ngay từ tháng 12. Bởi nếu đúng kế hoạch, bốn luật trong lĩnh vực giáo dục - đào tạo (Luật Nhà giáo, Luật sửa đổi bổ sung một số điều của Luật Giáo dục, Luật Giáo dục đại học sửa đổi, Luật Giáo dục nghề nghiệp) sẽ có hiệu lực ngày 1/1/2026. \"Việc triển khai bí thư kiêm người đứng đầu từ tháng 12 sẽ đảm bảo khi các Luật mới có hiệu lực, bộ máy mới được vận hành ngay, nhịp nhàng, không có khoảng trống\", ông Sơn nói, tại Hội nghị triển khai nghị quyết 71 do Đảng ủy Bộ Giáo dục và Đào tạo tổ chức. Phân tích cụ thể, ông cho biết khi các luật sửa đổi có hiệu lực, hội đồng trường đương nhiên kết thúc hoạt động. Về nguyên tắc, hiệu trưởng hoặc giám đốc các cơ sở giáo dục do hội trường bầu và đi theo nhiệm kỳ của hội đồng cũng hoàn thành trách nhiệm. Tuy nhiên, để bảo đảm giai đoạn chuyển tiếp, các hiệu trưởng, giám đốc sẽ tiếp tục điều hành hoạt động của nhà trường cho đến khi có quyết định mới. Ngoài ra, trước đây chức danh bí thư thường gắn với vị trí chủ tịch hội đồng trường. Thời gian tới, hội đồng trường không còn, bí thư cũng cần được sắp xếp lại vị trí công tác cho phù hợp, theo nguyên tắc quản lý của Đảng. Nguyên tắc lựa chọn người đảm nhận vai trò bí thư kiêm người đứng đầu là dựa trên sự tín nhiệm của tập thể, đồng thời cơ quan chủ quản sẽ xem xét, quyết định người xứng đáng và phù hợp nhất. Các trường hợp đặc biệt sẽ do cơ quan chủ quản quyết định. \"Bộ sẽ có văn bản quy định và hướng dẫn đầy đủ tiêu chuẩn, điều kiện, quy trình, cách làm, cố gắng hoàn tất trong tháng 11 để thực hiện ngay trong tháng 12, đảm bảo đến những ngày đầu tiên của năm mới, bộ máy sẽ vận hành đúng theo tinh thần chỉ đạo của Nghị quyết 71\", Bộ trưởng nói. Bộ trưởng Nguyễn Kim Sơn phát biểu tại hội nghị triển khai Nghị quyết 71 của Đảng ủy Bộ Giáo dục và Đào tạo, chiều 24/10. Ảnh:Trần Hiệp Bộ trưởng Nguyễn Kim Sơn cũng cho biết một trong các nhiệm vụ trọng tâm của ngành giáo dục trong thời gian tới là sắp xếp các cơ sở giáo dục. Cả nước hiện có khoảng 200 trường đại học công lập thuộc hơn 60 đầu mối, trong đó Bộ Giáo dục và Đào tạo quản lý 60 trường, các bộ ngành hơn 100, còn lại thuộc địa phương. Số trường cao đẳng là hơn 400. \"Việc sắp xếp là làm sao để các cơ sở mạnh lên; đầu tư có trọng tâm, trọng điểm và hiệu quả hơn\", ông Sơn nói, cho biết gần đây các trường đặt rất nhiều câu hỏi, băn khoăn, lo lắng việc này. Theo ông, các những trường manh mún, quy mô nhỏ, khó tuyển sinh, không bảo đảm yêu cầu, dù là công lập hay tư thục, đều sẽ là nhóm đầu tiên phải xem xét trong quá trình sắp xếp. Còn về phương án cụ thể, Bộ đang xin ý kiến Thủ tướng định hướng. Trước mắt, Bộ lưu ý các địa phương khi sắp xếp cơ sở giáo dục cần căn cứ vào thực tiễn, không máy móc. Chẳng hạn, mô hình mới theo dự kiến của Luật Giáo dục là trung học nghề, song không thay thế mô hình giáo dục thường xuyên, giáo dục nghề nghiệp nên các địa phương không chuyển đổi ngay.",
    "source_domain": "vnexpress.net",
    "title": "Bộ Giáo dục: Sẽ sắp xếp bí thư kiêm hiệu trưởng đại học trong tháng 12",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/bo-giao-duc-se-sap-xep-bi-thu-kiem-hieu-truong-dai-hoc-trong-thang-12-4955522.html",
    "error": "",
    "label": "real"
}