{
    "id": 217,
    "authors": [],
    "date_download": "2025-10-30 22:04:09",
    "date_modify": null,
    "date_publish": "2025-09-18T08:44:05+0700",
    "description": "Bộ Giáo dục lấy ý kiến việc bỏ hay duy trì xét học bạ, trong khi 42% số thí sinh dùng điểm này để vào đại học, là nhóm đông nhất. - VnExpress",
    "filename": "bo_giao_duc_lay_y_kien_bo_xet_hoc_ba_4940459_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/09/18/233a7064-1758157948-7420-1758158062.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Bộ Giáo dục lấy ý kiến việc bỏ hay duy trì xét học bạ, trong khi 42% số thí sinh dùng điểm này để vào đại học, là nhóm đông nhất. Phiếu khảo sát về tuyển sinh đại học từ năm 2026 được gửi tới đại biểu hơn 200 trường, tại hội nghị Giáo dục đại học sáng 18/9. Bộ Giáo dục và Đào tạo đưa ra hai phương án là bỏ hoặc tiếp tục xét học bạ. Năm nay, khoảng 852.000 em đăng ký xét tuyển, tỷ lệ dùng điểm học bạ là 42,4%. Còn lại là xét bằng điểm thi tốt nghiệp (39,1%) và 15 phương thức khác. Xét học bạ, thường là điểm 3-5 học kỳ từ lớp 10 đến 12, phổ biến từ năm 2016. Chừng 5 năm qua, đây là cách tuyển sinh chủ đạo với khoảng 30-50% tổng số thí sinh nhập học, song gây tranh cãi. Nhiều chuyên gia, đại biểu quốc hội kiến nghị bỏ vì thấy mất công bằng khi không có chuẩn chung, có thể dẫn đến \"chạy điểm\". Tuy nhiên, không ít đại học đưa dữ liệu cho thấy nhóm này có kết quả họckhông kém thí sinh đỗ bằng điểm thi. Từ năm 2023 trở về trước, Bộ Giáo dục và Đào tạo nhiều lần bác kiến nghị bỏ xét tuyển bằng học bạ. Lý do là theo Luật Giáo dục đại học, các trường được tự chủ tuyển sinh. Vấn đề được Bộ cân nhắc gần đây, khi điểm chuẩn học bạ ở các đợt xét tuyển sớmcao \"chót vót\", thậm chí 30/30. Các trường tranh thủ tuyển nhóm này để lấp đầy chỉ tiêu, khiến điểm chuẩn các phương thức khác lên cao. Trong phiếu thăm dò, Bộ còn lấy ý kiến về số lượng nguyện vọng với mỗi thí sinh. Năm nay, tổng nguyện vọng lên tới 7,6 triệu, trung bình một em gần 9 nguyện vọng, trong khi các năm trước chỉ 5. Gần 31% thí sinh đăng ký từ 5 đến 10 nguyện vọng. Không giới hạn nguyện vọng giúp thí sinh tăng khả năng trúng tuyển, giảm áp lực, song khiến phần mềm xét tuyển chung của Bộ bị quá tải. Bộ đưa ra ba phương án để các trường cho ý kiến, gồm: tối đa 5, 10 nguyện vọng hoặc tiếp tục không giới hạn số nguyện vọng. Thí sinh TP HCM thi tốt nghiệp THPT 2025. Ảnh:Quỳnh Trần Năm nay, các trường đại học sử dụng 17 phương thức tuyển sinh. Tất cả xét cùng một đợt, sau khi thí sinh biết điểm thi tốt nghiệp THPT, thay vì xét tuyển sớm với một số phương thức như các năm trước. Đến nay, khoảng 773.200 em đỗ đại học, cao đẳng nhưng chỉ gần 625.500 xác nhận nhập học. Điểm chuẩn với hệ đại học từ 13 đến 30. Trung bình là 19,11, giảm 3 so với kỳ tuyển sinh năm ngoái. 6 ngành lấy điểm chuẩn tuyệt đối là Sư phạm tiếng Anh, Sư phạm tiếng Trung, cùng ở Đại học Huế và trường Đại học Ngoại ngữ, Đại học Quốc gia Hà Nội; Quan hệ quốc tế của Học viện Khoa học quân sự; Y khoa của Học viện Quân y. Ngay sau đợt tuyển đầu tiên, hàng chục trường đã thông báo xét bổ sung, chủ yếu bằng học bạ và điểm thi tốt nghiệp. Bộ cho phép tuyển bổ sung đến tháng 12.",
    "source_domain": "vnexpress.net",
    "title": "Bộ Giáo dục lấy ý kiến bỏ xét học bạ",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/bo-giao-duc-lay-y-kien-bo-xet-hoc-ba-4940459.html",
    "error": "",
    "label": "real"
}