{
    "id": 222,
    "authors": [],
    "date_download": "2025-10-30 22:04:19",
    "date_modify": null,
    "date_publish": "2025-10-05T21:19:13+0700",
    "description": "Bộ Chính trị yêu cầu các cơ sở giáo dục công lập không tổ chức hội đồng trường (trừ khi có thỏa thuận quốc tế) và bí thư cấp ủy sẽ kiêm người đứng đầu nhà trường. - VnExpress",
    "filename": "bo_hoi_dong_truong_trong_co_so_giao_duc_cong_lap_4947552_html.json",
    "image_url": "https://i1-vnexpress.vnecdn.net/2025/10/05/233a3028-1759673798-8422-1759673897.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Bộ Chính trị yêu cầu các cơ sở giáo dục công lập không tổ chức hội đồng trường (trừ khi có thỏa thuận quốc tế) và bí thư cấp ủy sẽ kiêm người đứng đầu nhà trường. Ngày 3/10, Bộ Chính trị và Ban Bí thư ban hành kết luận về việc thực hiện một số nhiệm vụ trọng tâm trong hoạt động của tổ chức cơ sở đảng thời gian tới. Văn bản yêu cầu các cơ quan hướng dẫn cụ thể việc tăng cường vai trò lãnh đạo của tổ chức đảng và người đứng đầu cấp ủy trong các cơ sở giáo dục, đặc biệt với trường công lập không lập hội đồng trường để bảo đảm lãnh đạo trực tiếp, toàn diện của Đảng. Hội đồng trường là tổ chức quản trị trong các cơ sở giáo dục công lập, có chức năng quyết định định hướng phát triển, cơ cấu tổ chức, phân bổ và sử dụng nguồn lực, giám sát việc thực hiện chiến lược và trách nhiệm giải trình của nhà trường. Theo quy định của Luật Giáo dục và các văn bản liên quan, hội đồng trường được thành lập ở tất cả các cấp học công lập, từ mầm non, phổ thông đến đại học, với cơ cấu, nhiệm vụ và quyền hạn phù hợp từng cấp học. Riêng với cơ sở giáo dục đại học, hội đồng trường công lập có ít nhất 15 thành viên, nhiệm kỳ 5 năm, họp định kỳ ba tháng một lần. Hiện cả nước có 167 trong 171 cơ sở giáo dục đại học công lập (trừ các trường thuộc Bộ Quốc phòng và Bộ Công an) đã thành lập, kiện toàn hội đồng trường. Học sinh trường tiểu học Bùi Văn Mới, phường Phước Long, TP HCM, tháng 9/2025. Ảnh:Quỳnh Trần Kết luận của Bộ Chính trị, Ban Bí thư cũng yêu cầu các cấp ủy triển khai nghiêm, đồng bộ các quy định mới về công tác cán bộ, bảo đảm dân chủ, công tâm, khách quan, minh bạch, gắn với sản phẩm cụ thể và nguyên tắc \"có vào, có ra\", \"có lên, có xuống\". Đảng ủy Chính phủ được giao khẩn trương kiện toàn tổ chức cơ sở đảng đồng bộ với việc sắp xếp bộ máy, hoàn thành trong tháng 10 việc chuyển giao tổ chức đảng tại các tập đoàn, tổng công ty, ngân hàng thương mại nhà nước về cấp ủy địa phương nơi đặt trụ sở. Cơ quan này cũng phải xây dựng cơ chế phối hợp giữa đảng ủy bộ, ngành, doanh nghiệp và địa phương để bảo đảm quản lý đảng viên, không ảnh hưởng đến hoạt động sản xuất, kinh doanh. Bộ Chính trị, Ban Bí thư giao Văn phòng Trung ương Đảng và Ban Tổ chức Trung ương sớm hoàn thiện cơ sở dữ liệu đảng viên, triển khai Sổ tay đảng viên điện tử để hiện đại hóa công tác quản lý trong Đảng, đáp ứng yêu cầu lãnh đạo trong giai đoạn mới. Tổng biên tập: Phạm Văn HiếuĐịa chỉ: Tầng 10, Tòa A FPT Tower, số 10 Phạm Văn Bạch, phường Cầu Giấy, Hà NộiĐiện thoại:024 7300 8899- máy lẻ 4500Email:webmaster@vnexpress.net",
    "source_domain": "vnexpress.net",
    "title": "Bỏ hội đồng trường trong cơ sở giáo dục công lập",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/bo-hoi-dong-truong-trong-co-so-giao-duc-cong-lap-4947552.html",
    "error": "",
    "label": "real"
}