{
    "id": 224,
    "authors": [],
    "date_download": "2025-10-30 22:04:23",
    "date_modify": null,
    "date_publish": "2025-09-18T15:41:43+0700",
    "description": "Khoảng 140 cơ sở đại học công lập đứng trước cuộc đại sắp xếp, sáp nhập, giảm &#039;rất sâu&#039; số đầu mối, theo Bộ trưởng Nguyễn Kim Sơn. - VnExpress",
    "filename": "bo_truong_giao_duc_se_co_cuoc_dai_sap_xep_cac_truong_dai_hoc_4940694_html.json",
    "image_url": "https://i1-vnexpress.vnecdn.net/2025/09/18/img-9342-jpg-1758183391-175818-8194-3902-1758183674.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Khoảng 140 cơ sở đại học công lập đứng trước cuộc đại sắp xếp, sáp nhập, giảm 'rất sâu' số đầu mối, theo Bộ trưởng Nguyễn Kim Sơn. Tại hội nghị Giáo dục đại học sáng 18/9, ông Sơn cho biết Nghị quyết 71 của Bộ Chính trị xác định một trong những nhiệm vụ quan trọng bậc nhất là hiện đại hóa giáo dục đại học (từ bậc cao đẳng đến tiến sĩ). Mục tiêu là đưa các trường đại học phát triển với tốc độ nhanh, mạnh hơn, định hướng rõ ràng, tạo ra nguồn nhân lực trình độ cao cho các lĩnh vực đất nước đang cần. \"Đây là thời cơ, thời vận, là điểm bứt phá quan trọng. Nếu không kịp thời nắm bắt, phát huy lợi thế, chúng ta sẽ lỡ nhịp\", ông Sơn nói. Ông nhận định các trường đại học hiện đối mặt với nhiều thay đổi, như bỏ hội đồng trường, bí thư sẽ kiêm người đứng đầu, đổi mới cách xét và bổ nhiệm giáo sư, phó giáo sư... \"Đặc biệt, ngành giáo dục chuẩn bị đứng trước cuộc đại sắp xếp lại các cơ sở giáo dục đại học\", ông Sơn cho biết. Bộ trưởng Nguyễn Kim Sơn phát biểu tại hội nghị Giáo dục đại học ngày 18/9. Ảnh:MOET Nghị quyết 71 của Bộ Chính trị yêu cầu khẩn trương sắp xếp, tái cấu trúc các trường đại học; sáp nhập, giải thể trường không đạt chuẩn; xóa bỏ cấp trung gian; nghiên cứu sáp nhập các viện nghiên cứu với trường đại học; chuyển một số trường về địa phương quản lý. Trừ các trường khối công an, quân đội và trường tư thục, ông Sơn cho biết sẽ sắp xếp lại khoảng 140 trường công lập. Hiện, Bộ tính toán nhiều phương án, như chuyển các trường thuộc khối trung ương, do bộ, ngành quản lý về địa phương; sáp nhập trường ở địa phương với trung ương, trường thuộc bộ/ngành với nhau... Một số trường sẽ bị giải tán nếu quy mô quá nhỏ, không đạt chuẩn. Việc sắp xếp, theo Bộ trưởng, nhằm khắc phục tình trạng manh mún, nhỏ lẻ, không phát triển được. \"Những trường phải nhập với nhau, Bộ sẽ trao đổi với lãnh đạo trường nhưng căn bản đây sẽ là mệnh lệnh, tương tự khi sáp nhập tỉnh, thành\", ông Sơn cho biết. Ngoài ra, Bộ tính toán phương án tái cấu trúc, giảm đầu mối để các trường mạnh lên, tốt hơn. Có trường chưa phải lớn nhưng xét về địa chính trị, vị trí cần thiết sẽ được giữ lại, đồng thời buộc phải phát triển càng nhanh càng tốt. Bộ sẽ có kịch bản cho từng trường với phương án tốt nhất, gồm cả chỉ định nhân sự. \"Đây là thời điểm tái cấu trúc, đột phá. Các thầy cần sẵn sàng, vui trong mọi tình huống, lấy công tâm làm đầu chứ không phải đặt câu hỏiTôi ngồi ở đâu\", ông Sơn nói. \"Ba tháng tới, chúng ta phải cùng nhau suy nghĩ để tận dụng thời cơ, chuẩn bị cho sự phát triển phía trước. Đó là điều tôi muốn kêu gọi thầy cô trong thời khắc quan trọng này\". Về phía mình, Bộ sẽ giảm các nội dung đang nắm giữ, thực hiện phân cấp, phân quyền, ủy quyền nhiều hơn theo hướng \"nắm thật chắc cái cần nắm và dứt khoát buông cái phải buông\". Cụ thể, Bộ chỉ nắm việc cấp phép, rút giấy phép, đóng cửa, giải tán đại học; bổ nhiệm, miễn nhiệm, luân chuyển, điều động với người đứng đầu. Với các trường công lập, Bộ sẽ phê duyệt chiến lược, mục tiêu, sứ mệnh bởi nhóm này phải thực hiện mục tiêu công. Hồi tháng 3, Thủ tướng phê duyệt Quy hoạch mạng lưới cơ sở giáo dục đại học và sư phạm thời kỳ 2021-2030, tầm nhìn đến năm 2050. Quy hoạch nêu rõ Việt Nam sẽ giải thể các trường, phân hiệu đại học không đạt chuẩn; chỉ xem xét thành lập trường công lập mới khi có yêu cầu cấp thiết; khuyến khích thành lập mới, mở rộng mạng lưới đại học tư thục, phân hiệu của các đại học nước ngoài có uy tín, nhất là nhóm đào tạo khoa học, kỹ thuật và công nghệ. Các đại học quốc gia và đại học vùng được đầu tư nâng cấp để đạt chất lượng và uy tín ngang tầm khu vực và thế giới. Dự kiến đến năm 2030, Việt Nam có thêm Đại học Quốc gia Huế và Đà Nẵng, 5 trường kỹ thuật - công nghệ được đầu tư trọng điểm và 14 trường đào tạo giáo viên \"chủ chốt\". Số trường Sư phạm dự kiến còn 48-50, giảm 15-17 so với hiện nay. Tổng biên tập: Phạm Văn HiếuĐịa chỉ: Tầng 10, Tòa A FPT Tower, số 10 Phạm Văn Bạch, phường Cầu Giấy, Hà NộiĐiện thoại:024 7300 8899- máy lẻ 4500Email:webmaster@vnexpress.net",
    "source_domain": "vnexpress.net",
    "title": "Bộ trưởng Giáo dục: Sẽ có cuộc đại sắp xếp các trường đại học",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/bo-truong-giao-duc-se-co-cuoc-dai-sap-xep-cac-truong-dai-hoc-4940694.html",
    "error": "",
    "label": "real"
}