{
    "id": 226,
    "authors": [],
    "date_download": "2025-10-30 22:42:43",
    "date_modify": null,
    "date_publish": null,
    "description": "GDVN -Bộ trưởng Nguyễn Kim Sơn cho biết, phương án sắp xếp Bí thư kiêm người đứng đầu cơ sở giáo dục sẽ được triển khai ngay trong tháng 12/2025.",
    "filename": "bo_truong_nguyen_kim_son_thang_122025_trien_khai_sap_xep_bi_thu_kiem_nguoi_dung_dau_co_so_giao_duc_post255420_gd.json",
    "image_url": "https://cdn.giaoduc.net.vn/images/4de4c68b74530ee1841e187837764325b07cd10fdc767c2ae5cffe381ee2faf8e97b63e2d8664a555964586e652923c711958e4026efb0228013ffa704f4faf0/img-0684.jpg.webp",
    "language": "vi",
    "localpath": null,
    "maintext": "GDVN -Bộ trưởng Nguyễn Kim Sơn cho biết, phương án sắp xếp Bí thư kiêm người đứng đầu cơ sở giáo dục sẽ được triển khai ngay trong tháng 12/2025. Phát biểu tại Hội nghị học tập, triển khaiNghị quyết số 71-NQ/TWcủa Bộ Chính trị về đột phá phát triển giáo dục và đào tạo, diễn ra chiều 24/10, Bộ trưởng Bộ Giáo dục và Đào tạo Nguyễn Kim Sơn cho biết, phương án sắp xếp người đảm nhận vị trí bí thư kiêm người đứng đầu cơ sở giáo dục tại các cơ sở giáo dục đại học và giáo dục nghề nghiệp sẽ được triển khai ngay trong tháng 12/2025. Bộ trưởng Nguyễn Kim Sơn nhấn mạnh, việc sắp xếp các cơ sở giáo dục trong hệ thống, từ giáo dục đại học, giáo dục nghề nghiệp đến giáo dục phổ thông, là một nhiệm vụ quan trọng trong thời gian tới. Lãnh đạo Bộ Giáo dục và Đào tạo bày tỏ, gần đây nhiều cơ sở giáo dục bày tỏ sự băn khoăn, lo lắng về việc sắp xếp sẽ được thực hiện ra sao. “Những lo lắng ấy là điều dễ hiểu, nhưng mục tiêu của việc sắp xếp là để các cơ sở giáo dục mạnh lên, việc đầu tư được thực hiện có trọng tâm, trọng điểm và hiệu quả hơn,” Bộ trưởng nói. Theo người đứng đầu ngành giáo dục, những cơ sở giáo dục manh mún, quy mô nhỏ, khó tuyển sinh, không bảo đảm chất lượng, dù là công lập hay tư thục, đều sẽ là đối tượng được xem xét đầu tiên trong quá trình sắp xếp. Đối với các địa phương, Bộ trưởng Nguyễn Kim Sơn đề nghị Giám đốc các Sở Giáo dục và Đào tạo khi tham mưu phương án sắp xếp cần linh hoạt, không áp dụng máy móc, phải căn cứ vào điều kiện thực tiễn. Đặc biệt, trong việc triển khai mô hình mới “trung học nghề”, các địa phương cần hiểu rõ đây là mô hình phân luồng, hướng nghiệp cho học sinh sau trung học cơ sở, không phải mô hình thay thế trung tâm giáo dục nghề nghiệp - Giáo dục thường xuyên. “Không thể chuyển ngay và luôn tất cả các trung tâm giáo dục nghề nghiệp - giáo dục thường xuyên sang trung học nghề, vì điều này không khoa học và không phù hợp. Mô hình trung học nghề là hướng đi mới, còn các trung tâm giáo dục nghề nghiệp - giáo dục thường xuyên vẫn đóng vai trò quan trọng trong việc thực hiện mục tiêu giáo dục suốt đời,” Bộ trưởng lưu ý. Đồng thời, Bộ trưởng đề nghị các đơn vị nghiên cứu, bám sát chỉ đạo của Bộ để việc sắp xếp diễn ra đồng bộ, đúng định hướng. Liên quan đến hệ thốnggiáo dục đại họcvàgiáo dục nghề nghiệp, Bộ trưởng Nguyễn Kim Sơn cho biết việc thực hiện chủ trương bí thư đảng ủy kiêm người đứng đầu cơ sở giáo dục đại học, cơ sở giáo dục nghề nghiệp công lập sẽ được triển khai từ nay đến đầu năm 2026. “Bộ đang xây dựng phương án cụ thể và sẽ triển khai ngay từ đầu tháng 12, chứ không đợi đến đầu năm sau. Mục tiêu là khi luật mới có hiệu lực, bộ máy mới sẽ vận hành ngay, nhịp nhàng, không có khoảng trống,” Bộ trưởng nhấn mạnh. Theo Bộ trưởng, khi Luật Giáo dục đại học và Luật Giáo dục nghề nghiệp (mới) có hiệu lực, hoạt động của hội đồng trường sẽ chấm dứt. Khi đó, Chủ tịch Hội đồng trường và Phó Chủ tịch Hội đồng trường (nếu có) cũng kết thúc vai trò của mình. Hiệu trưởng hoặc Giám đốc, những người được bầu theo nhiệm kỳ của Hội đồng trường, về nguyên tắc cũng hoàn thành nhiệm vụ. Tuy nhiên, để bảo đảm giai đoạn chuyển tiếp, các Hiệu trưởng, Giám đốc sẽ tiếp tục điều hành hoạt động của nhà trường cho đến khi có quyết định mới. “Chúng tôi sẽ cố gắng để đến thời điểm luật mới có hiệu lực, mọi khâu đều sẵn sàng vận hành theo guồng mới,” Bộ trưởng nói. Lãnh đạo Bộ Giáo dục và Đào tạo giải thích thêm rằng, trong các cơ sở giáo dục đại học và giáo dục nghề nghiệp hiện không có vị trí chuyên trách dành riêng cho Bí thư. Trước đây, Bí thư cấp ủy thường gắn với vị trí Chủ tịch Hội đồng trường. Khi chức danh Chủ tịch Hội đồng trường không còn, đồng chí Bí thư cũng cần được sắp xếp lại vị trí công tác cho phù hợp, đúng nguyên tắc quản lý của Đảng. Về nguyên tắc thực hiện, Bộ trưởng cho biết việc lựa chọn người đảm nhận vai trò bí thư kiêm người đứng đầu cơ sở giáo dục sẽ dựa trên sự tín nhiệm của tập thể trong đơn vị, đồng thời cơ quan chủ quản sẽ xem xét, quyết định người xứng đáng và phù hợp nhất. “Các trường hợp đặc biệt sẽ do cơ quan chủ quản cấp trên quyết định,” Bộ trưởng nói. Bộ Giáo dục và Đào tạo dự kiến ban hành văn bản quy định, hướng dẫn đầy đủ về tiêu chuẩn, điều kiện, quy trình và cách thức thực hiện trong tháng 11/2025 để các cơ sở triển khai ngay từ tháng 12. Mục tiêu là bảo đảm từ ngày đầu tiên của năm 2026, bộ máy tổ chức vận hành đồng bộ, đúng tinh thần chỉ đạo của Nghị quyết 71-NQ/TW. Bộ trưởng Nguyễn Kim Sơn bày tỏ mong muốn lãnh đạo các cơ sở giáo dục đại học và giáo dục nghề nghiệp thể hiện tinh thần đảng viên, tính gương mẫu và trách nhiệm cao, để tổ chức, điều hành đơn vị đạt hiệu quả tốt nhất.",
    "source_domain": "giaoduc.net.vn",
    "title": "Bộ trưởng Nguyễn Kim Sơn: Tháng 12/2025 triển khai sắp xếp Bí thư kiêm người đứng đầu cơ sở giáo dục",
    "title_page": null,
    "title_rss": null,
    "url": "https://giaoduc.net.vn/bo-truong-nguyen-kim-son-thang-122025-trien-khai-sap-xep-bi-thu-kiem-nguoi-dung-dau-co-so-giao-duc-post255420.gd",
    "error": "",
    "label": "real"
}