{
    "id": 227,
    "authors": [],
    "date_download": "2025-10-30 22:43:35",
    "date_modify": null,
    "date_publish": null,
    "description": "Bộ trưởng Nguyễn Văn Thắng dẫn đầu đoàn Việt Nam tham dự APEC 2025, bàn về tăng trưởng bền vững, tài chính số và hợp tác quốc tế.",
    "filename": "bo_truong_nguyen_van_thang_du_hoi_nghi_bo_truong_tai_chinh_apec_lan_thu_32_post255364_gd.json",
    "image_url": "https://cdn.giaoduc.net.vn/images/4de4c68b74530ee1841e18783776432552ea45bf686525e60b543311f58cfde5cf7674e9f3b73db05b733a7f6a19478d11958e4026efb0228013ffa704f4faf0/1-tap-the.jpg.webp",
    "language": "vi",
    "localpath": null,
    "maintext": "GDVN - Tại Hội nghị, Bộ trưởng Bộ Tài chính Nguyễn Văn Thắng đã chia sẻ về tình hình và triển vọng kinh tế vĩ mô của Việt Nam. Ngày 21/10/2025, tại Incheon (Hàn Quốc), Hội nghị Bộ trưởng Tài chính APEC lần thứ 32 (FMM 2025) đã được tổ chức trong khuôn khổ Tuần lễ Cấp cao APEC 2025, dưới sự chủ trì của Phó Thủ tướng kiêm Bộ trưởng Kinh tế và Tài chính Hàn Quốc Yun Cheol Koo. Bộ trưởng Bộ Tài chính Nguyễn Văn Thắng dẫn đầu Đoàn đại biểu Việt Nam tham dự Hội nghị cùng đại diện các nền kinh tế thành viên APEC và nhiều tổ chức tài chính quốc tế. Với chủ đề “Tăng trưởng bền vững và thịnh vượng chung trong khu vực”, Hội nghị tập trung thảo luận ba nhóm nội dung ưu tiên của năm APEC 2025 gồm: Đổi mới sáng tạo, Tài chính số và Chính sách tài khóa. Tăng cường hợp tác tài chính cho tăng trưởng bền vững và thịnh vượng chung Các Bộ trưởng Tài chính đã chia sẻ đánh giá về bối cảnh kinh tế thế giới: dù đã phục hồi sau đại dịch, kinh tế toàn cầu vẫn đối mặt nhiều thách thức như căng thẳng địa chính trị, rủi ro nợ công và biến đổi khí hậu. Trước tình hình đó, các thành viên APEC nhất trí cần duy trì chính sách kinh tế vĩ mô linh hoạt, thúc đẩy hợp tác đa phương và coi đây là động lực then chốt để củng cố khả năng phục hồi và tăng trưởng khu vực. Các thành viên APEC khẳng định đổi mới sáng tạo là động lực chính của tăng trưởng năng suất, đồng thời nhấn mạnh hợp tác giữa khu vực công và tư trong phát triển công nghệ và tài chính số. Hội nghị đánh giá cao tiềm năng ứng dụng trí tuệ nhân tạo (AI) trong lĩnh vực tài chính, đặc biệt trong việc tăng khả năng tiếp cận vốn cho doanh nghiệp siêu nhỏ, nhỏ và vừa (MSME), đồng thời đề nghị các nền kinh tế phối hợp ban hành khung chính sách an toàn, minh bạch để thúc đẩy phát triển hệ sinh thái AI, bảo vệ người tiêu dùng và đảm bảo ổn định tài chính. Về chính sách tài khóa, Hội nghị khẳng định vai trò then chốt của quản lý tài khóa bền vững trong duy trì ổn định kinh tế vĩ mô. Theo đó, các Bộ trưởng thống nhất cần: tăng cường kỷ luật tài khóa, quản lý nợ công thận trọng; nâng cao hiệu quả chi tiêu công, hướng tới đầu tư cơ sở hạ tầng và vốn nhân lực chất lượng cao; khuyến khích mô hình hợp tác công – tư (PPP) như một công cụ hiệu quả huy động nguồn lực xã hội và cải thiện dịch vụ công. Việt Nam mong muốn là thành viên tích cực góp phần vào sự ổn định và thịnh vượng chung của APEC Bộ trưởngBộ Tài chínhNguyễn Văn Thắng đã chia sẻ về tình hình và triển vọng kinh tế vĩ mô của Việt Nam. Tăng trưởng kinh tế của Việt Nam trong 9 tháng đầu năm 2025 đạt 7,84%, hướng tới mục tiêu 8,1%-8,5% trong năm 2025. Tổng vốn FDI đăng ký 9 tháng đạt trên 28,5 tỷ USD thể hiện vai trò ngày càng quan trọng của Việt Nam trong chuỗi cung ứng toàn cầu. Lạm phát trong tầm kiểm soát, bình quân 9 tháng đầu năm 2025 CPI tăng 3,27%. Trong thời gian tới, Việt Nam tiếp tục hiện thực hóa mục tiêu tăng trưởng kinh tế hai con số đạt từ 10% trở lên giai đoạn 2026-2030 và tiếp tục triển khai mạnh mẽ các định hướng chiến lược quan trọng về Phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia; Đẩy mạnh hội nhập quốc tế; Hoàn thiện thể chế, pháp luật, cắt giảm tối đa thủ tục hành chính, tháo gỡ mọi vướng mắc về thể chế đưa thể chế trở thành lợi thế cạnh tranh để khơi thông nguồn lực xã hội; Phát triển kinh tế tư nhân; tạo động lực mạnh mẽ đưa Việt Nam phát triển nhanh và bền vững. Trong lĩnh vực tài chính số, Bộ trưởng đã phát biểu đối với Việt Nam, phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số là động lực rất quan trọng trong phát triển kinh tế. Bộ Tài chính Việt Nam đang triển khai một số công việc trọng tâm như đẩy mạnh chuyển đổi số trong lĩnh vực tài chính công, thị trường tài chính, phát triển Trung tâm tài chính quốc tế tại Thành phố Hồ Chí Minh và Đà Nẵng; triển khai thí điểm thị trường tài sản mã hóa tại Việt Nam. Đối với ứng dụng trí tuệ nhân tạo (AI) mặc dù có rất nhiều điểm tích cực góp phần chuyển đổi lĩnh vực tài chính, nhưng cần nhận thức rõ các rủi ro tiềm tàng do AI có thể đem lại, từ đó đưa ra các chia sẻ và nhận định về các biện pháp và định hướng đang thực hiện để ứng dụng AI một cách an toàn, minh bạch, bền vững. Ở góc độ điều hành chính sách tài khóa trong bối cảnh áp lực ngày càng gia tăng đối với tài chính công, Việt Nam xác định chính sách tài khóa cần chuyển trọng tâm từ ổn định ngắn hạn sang đầu tư cơ cấu và quản lý rủi ro dài hạn. Các lĩnh vực trọng tâm bao gồm cải cách hệ thống chi tiêu xã hội bền vững; đầu tư chiến lược vào vốn nhân lực và công nghệ; quản trị tài khóa linh hoạt và tối ưu hóa nguồn thu, nâng cao hiệu suất chi tiêu công thông qua lập ngân sách theo kết quả. Đối với tiến trình APEC nói chung, Việt Nam mong muốn tiếp tục đóng góp hiệu quả và là thành viên tích cực góp phần vào sự ổn định và thịnh vượng chung của khu vực APEC. Thông qua Kế hoạch Incheon giai đoạn 2026–2030 Kết thúc Hội nghị, các Bộ trưởng đã thông qua “Kế hoạch Incheon 2026–2030” – định hướng cho Kế hoạch hành động của Tiến trình Bộ trưởng Tài chính APEC (FMP) trong 5 năm tới. Theo đó, lộ trình được xây dựng trên 4 trụ cột, gồm: Đổi mới sáng tạo; Tài chính; Chính sách tài khóa; Tiếp cận và cơ hội. Hội nghị cũng nhất trí thông qua Tuyên bố chung của Bộ trưởng Tài chính APEC 2025. Theo lộ trình, Trung Quốc sẽ đảm nhận vai trò chủ trì Tiến trình Hội nghị Bộ trưởng Tài chính APEC lần thứ 33 (FMM 2026), tiếp nối tinh thần hợp tác và thịnh vượng chung của khu vực APEC.",
    "source_domain": "giaoduc.net.vn",
    "title": "Bộ trưởng Nguyễn Văn Thắng dự Hội nghị Bộ trưởng Tài chính APEC lần thứ 32",
    "title_page": null,
    "title_rss": null,
    "url": "https://giaoduc.net.vn/bo-truong-nguyen-van-thang-du-hoi-nghi-bo-truong-tai-chinh-apec-lan-thu-32-post255364.gd",
    "error": "",
    "label": "real"
}