{
    "id": 225,
    "authors": [],
    "date_download": "2025-10-30 22:04:26",
    "date_modify": null,
    "date_publish": "2025-09-04T07:01:41+0700",
    "description": "Sau lứa học sinh đầu tiên học và thi theo chương trình mới, với một số bất cập về chọn môn và dạy học tích hợp, Bộ Giáo dục sẽ đánh giá toàn diện để điều chỉnh. - VnExpress",
    "filename": "bo_truong_nguyen_kim_son_se_danh_gia_toan_dien_chuong_trinh_pho_thong_4934765_html.json",
    "image_url": "https://i1-vnexpress.vnecdn.net/2025/09/04/541178834-4195492780729233-482-8797-9600-1756944521.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sau lứa học sinh đầu tiên học và thi theo chương trình mới, với một số bất cập về chọn môn và dạy học tích hợp, Bộ Giáo dục sẽ đánh giá toàn diện để điều chỉnh. Trước thềm năm học 2025-2026, Bộ trưởng Giáo dục và Đào tạo Nguyễn Kim Sơn trả lờiVnExpressvề chương trình giáo dục phổ thông mới và những cơ hội, thách thức với ngành. - Lứa học sinh đầu tiên học theo chương trình giáo dục phổ thông 2018 vừa tốt nghiệp nhưng vẫn còn nhiều phản ánh về bất cập. Bộ đánh giá thế nào? -Lứa học sinh đầu tiên tốt nghiệp theo chương trình giáo dục phổ thông 2018 cho thấy nhiều điểm tích cực. Các em được trải nghiệm đa dạng hoạt động, bộc lộ sở trường, chọn môn gắn với định hướng nghề nghiệp, tiếp cận kiến thức toàn diện nhờ các môn tích hợp. Tuy nhiên, việc thực hiện chương trình mới cũng bộc lộ một số bất cập. Như ở cấp THPT, việc chọn môn bị giới hạn bởi giáo viên, phòng học. Với cấp THCS, dạy môn tích hợp gặp khó do năng lực giáo viên và học liệu chưa đồng đều. Bộ yêu cầu các trường THPT công khai kế hoạch dạy học môn lựa chọn, phối hợp liên trường để mở rộng cơ hội cho học sinh, hỗ trợ các em khi cần chuyển môn lựa chọn. Với bậc THCS, ngành tiếp tục bồi dưỡng giáo viên dạy tích hợp, biên soạn học liệu minh họa, triển khai mô hình cụm giáo viên hỗ trợ nhau, giúp nâng cao chất lượng và cảm hứng học tập. Trong năm học mới, Bộ sẽ đánh giá toàn diện chương trình mới sau một chu kỳ triển khai, chỉ ra nguyên nhân, hạn chế và giải pháp điều chỉnh, đảm bảo chương trình thực chất, hiệu quả và bền vững. Bộ trưởng Giáo dục và Đào tạo Nguyễn Kim Sơn. Ảnh:MOET - Nhiều địa phương vẫn thiếu giáo viên. Bộ làm gì để khắc phục tình trạng này, đảm bảo học sinh được học đủ môn, đúng chương trình? -Những năm gần đây, số học sinh liên tục tăng nên nhu cầu giáo viên cũng tăng mạnh. Số giáo viên cần thêm trong hai năm học gần đây lần lượt là 13.600 và 22.000. Vì vậy, nhiều địa phương vẫn còn thiếu giáo viên. Nguyên nhân chính là nguồn tuyển hạn chế. Ở một số môn như Tin học, Ngoại ngữ, Nghệ thuật, ngành sư phạm khó tuyển sinh vì thu nhập giáo viên còn thấp. Ngoài ra, quy trình phân bổ và tuyển dụng biên chế ở nhiều địa phương còn chậm, kéo dài. Bộ đã chỉ đạo các đại học mở mã ngành, đào tạo giáo viên theo nhu cầu thực tế của địa phương, nhất là ở môn đặc thù; yêu cầu địa phương tuyển đủ số biên chế được giao, rà soát và sắp xếp mạng lưới trường lớp, có chính sách thu hút, hỗ trợ giáo viên và bố trí kinh phí thuê giáo viên hợp đồng... - Với kỳ thi tốt nghiệp THPT theo chương trình mới, Bộ dự kiến điều chỉnh gì? - Hiện nay, đây là kỳ thi cấp quốc gia duy nhất với mọi học sinh, đánh giá chung cho đầu ra cấp THPT. Do đó, cần duy trì tổ chức thi tốt nghiệp để đánh giá mức độ đạt chuẩn giáo dục phổ thông giữa các vùng miền, cung cấp dữ liệu quốc gia cho việc nghiên cứu, xây dựng, điều chỉnh chính sách chung. Kết quả kỳ thi là đầu ra của bậc phổ thông, là nguồn thông tin tham khảo cho các cơ sở giáo dục đại học, cơ sở giáo dục nghề nghiệp tổ chức tuyển sinh. Năm 2027, kỳ thi tốt nghiệp dự kiến diễn ra trên máy tính. Bộ đang chuẩn bị hệ thống phần mềm và có thể thử nghiệm cho hơn 100.000 học sinh thi trên máy tính ngay trong năm học tới. Cùng với đó, Bộ hoàn thành đề án và trình Chính phủ phê duyệt, huy động chuyên gia xây dựng ngân hàng câu hỏi thi chuẩn hóa, tiếp tục phối hợp với Ban Cơ yếu Chính phủ để vận chuyển, nhận đề thi. - Bộ dự kiến nâng cao năng lực số cho giáo viên và học sinh ra sao? -Năng lực số của giáo viên và học sinh đặc biệt quan trọng trong bối cảnh chuyển đổi số hiện nay. Để thúc đẩy điều này, Bộ đã ban hành Khung năng lực số người học với 6 nhóm năng lực cốt lõi. Bộ cũng chuẩn bị ban hành Chiến lược chuyển đổi trí tuệ nhân tạo (AI) trong giáo dục, Đề án bồi dưỡng năng lực số, năng lực AI, cập nhật nội dung về AI trong chương trình phổ thông. Mục tiêu là ứng dụng AI tổng thể, có trách nhiệm, hướng tới nền giáo dục hiện đại, linh hoạt và công bằng. Song song đó, Bộ đẩy mạnh dạy học và kiểm tra trực tuyến, thúc đẩy hệ sinh thái AI trong giáo dục. Đây sẽ là môi trường thực tiễn quan trọng giúp giáo viên và học sinh phát triển năng lực số thực chất và hiệu quả. - Theo ông, ngành giáo dục có những cơ hội, thách thức nào trong năm học mới? - Năm học này, ngành giáo dục đứng trước cơ hội chưa từng có. Chưa bao giờ giáo dục và đào tạo được Đảng, Nhà nước quan tâm và kỳ vọng nhiều như hiện nay. Trong đó, quan trọng nhất là việc Bộ Chính trị vừa ban hành Nghị quyết 71 về đột phá phát triển giáo dục đào tạo. Đây là nền tảng chính trị quan trọng, thúc đẩy mạnh mẽ hơn nữa công cuộc đổi mới căn bản, toàn diện giáo dục. Cùng đó, một chương trình mục tiêu quốc gia về phát triển giáo dục đang được xây dựng. Bốn đạo luật quan trọng của ngành (Luật Nhà giáo, Luật Giáo dục, Luật Giáo dục đại học và Luật Giáo dục nghề nghiệp sửa đổi) đã và dự kiến ban hành trong năm nay sẽ tạo nền tảng vững chắc, giúp vận hành một nền giáo dục hiện đại, đồng bộ và hiệu quả. Việc chuyển đổi số, ứng dụng trí tuệ nhân tạo và giáo dục STEM cũng đang mở ra cơ hội để giáo dục bước vào giai đoạn nâng cao chất lượng và đổi mới toàn diện. Dù vậy, việc vận hành mô hình chính quyền địa phương hai cấp đặt ra yêu cầu cao về quản trị sự thay đổi trong bộ máy, nhân sự. Vấn đề công bằng giáo dục, dạy thêm học thêm, tuyển dụng, luân chuyển giáo viên cũng là những thử thách phải xử lý quyết liệt. - Thông điệp của Bộ trưởng với thầy trò cả nước nhân dịp khai giảng? - 2025-2026 là năm học rất quan trọng, với nhiều việc lớn phải thực hiện và nhiều cơ hội để đổi mới. Từ khóa của năm học này là \"triển khai\". Đó là tập trung triển khai thật tốt các chủ trương, chính sách, giải pháp về giáo dục, và cũng là cách để toàn ngành vừa kế thừa, phát huy những thành tựu đạt được trong 80 năm qua, khắc phục những tồn tại hiện có, vừa khai mở những con đường mới cho giáo dục Việt Nam. Giáo dục là sự nghiệp trăm năm, đòi hỏi tầm nhìn, sự kiên trì, tinh thần công bằng và trách nhiệm cao nhất. Tôi kêu gọi toàn ngành, hãy chuẩn bị tâm thế, tinh thần và điều kiện tốt nhất, cùng đoàn kết, chung sức, để có một năm học mới bận rộn nhưng đầy niềm vui và thành công. Tổng biên tập: Phạm Văn HiếuĐịa chỉ: Tầng 10, Tòa A FPT Tower, số 10 Phạm Văn Bạch, phường Cầu Giấy, Hà NộiĐiện thoại:024 7300 8899- máy lẻ 4500Email:webmaster@vnexpress.net",
    "source_domain": "vnexpress.net",
    "title": "Bộ trưởng Nguyễn Kim Sơn: Sẽ đánh giá toàn diện chương trình phổ thông",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/bo-truong-nguyen-kim-son-se-danh-gia-toan-dien-chuong-trinh-pho-thong-4934765.html",
    "error": "",
    "label": "real"
}