{
    "id": 202,
    "authors": [],
    "date_download": "2025-10-30 22:04:31",
    "date_modify": null,
    "date_publish": "2025-08-24T09:39:30+0700",
    "description": "TP HCM- 100% học sinh 4 lớp ban B (Toán, Hóa, Sinh) của trường dân lập Lê Thánh Tông, đều đỗ vào các đại học Y lớn ở phía Nam. - VnExpress",
    "filename": "bon_lop_co_100_hoc_sinh_do_truong_y_4930578_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/08/23/z6935945902266-500cf155abd7833-3599-1546-1755924630.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "TP HCM100% học sinh 4 lớp ban B (Toán, Hóa, Sinh) của trường dân lập Lê Thánh Tông, đều đỗ vào các đại học Y lớn ở phía Nam. Ngày 23/8, đại diện trường TH-THCS-THPT Lê Thánh Tông cho biết tổng số học sinh ở 4 lớp trên là 159 em. Với hai lớp còn lại của ban B, tỷ lệ đỗ là hơn 90%. Lựa chọn của hầu hết học sinh là ngành Y khoa, Răng-Hàm-Mặt, Dược ở trường Đại học Y Dược TP HCM, Y khoa Phạm Ngọc Thạch, Khoa học Sức khỏe (Đại học Quốc gia TP HCM) và Y Dược Cần Thơ. Đây là năm đầu tiên lớp 12B4 có 100% học sinh đỗ vào các trường Y, đều như nguyện vọng. Thầy chủ nhiệm Phan Văn Chiến kể những năm trước, học sinh lớp này cũng đạt điểm cao, nhưng nhiều em du học hoặc chuyển hướng sang các ngành Công nghệ, Khoa học. Ở lớp 12B1, thầy Nguyễn Viết Long đã có lứa học sinh thứ 6 liên tiếp đạt thành tích này. Trung bình điểm thi tốt nghiệp THPT khối B00 của lớp năm nay là 27,46/30 điểm, cao nhất là 29,25 điểm. Trong cả nước, hầu như không lớp nào có 100% học sinh đỗ trường Y. Theo thầy Long, lý do là 4 lớp ban B của trường đều được chọn lọc từ những em có nền tảng tốt, liên tục được thử thách qua các kỳ kiểm tra. Cùng theo chương trình phổ thông của Bộ Giáo dục và Đào tạo, nhưng trường có phương pháp dạy với cường độ, kỷ luật cao hơn nhiều so với những nơi khác. Ngoài hai buổi trên lớp mỗi ngày, học sinh có thêm giờ học buổi tối từ 18 - 22h, trừ thứ bảy và chủ nhật. Trong trường, các em không được dùng điện thoại di động, nếu cần thì dùng máy của trường hoặc mượn giáo viên chủ nhiệm. \"Các thầy cô cũng theo sát, đôn đốc các em liên tục và có chiến lược phù hợp với năng lực của từng em. Môi trường nhiều bạn giỏi cũng thúc đẩy các em phải cố gắng để vượt lên, không thua kém bạn bè\", thầy Long nói. Lớp 12B4 trong giờ học, tháng 4/2025. Ảnh:Giáo viên cung cấp Trường TH-THCS-THPT Lê Thánh Tông thuộc Hệ thống Giáo dục tư thục Nguyễn Khuyến, nổi tiếng với môi trường học tập kỷ luật, 100% học sinh tốt nghiệp THPT và đỗ đại học với điểm cao. Trong kỳ thi tốt nghiệp THPT năm nay, thủ khoa khối B00 với điểm tuyệt đối 30/30 là emTrần Đức Tài, thuộc hệ thống này. Năm ngoái, thủ khoa A01 (Toán, Lý, Anh) là Nguyễn Hạo Thiên với 29,6 điểm, cũng là học sinh trường Lê Thánh Tông. Lịch nhập học của tân sinh viên của các đại học phía Nam Nữ sinh lớp 12B1 trong ngày tổng kết năm học, tháng 5/2025. Ảnh:Giáo viên cung cấp",
    "source_domain": "vnexpress.net",
    "title": "Bốn lớp có 100% học sinh đỗ trường Y",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/bon-lop-co-100-hoc-sinh-do-truong-y-4930578.html",
    "error": "",
    "label": "real"
}