{
    "id": 205,
    "authors": [],
    "date_download": "2025-10-30 22:04:38",
    "date_modify": null,
    "date_publish": "2025-09-07T10:43:21+0700",
    "description": "Đại học Y Hà Nội, Y Dược Thái Bình, Hải Phòng, Học viện Y Dược học cổ truyền Việt Nam tuyển thêm từ 33 đến 210 sinh viên, trong đó hai trường còn chỉ tiêu ngành Y khoa. - VnExpress",
    "filename": "bon_truong_y_phia_bac_tuyen_bo_sung_hang_tram_sinh_vien_4936080_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/09/07/y-thai-binh-jpeg-1757209551-17-9288-7879-1757209682.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Đại học Y Hà Nội, Y Dược Thái Bình, Hải Phòng, Học viện Y Dược học cổ truyền Việt Nam tuyển thêm từ 33 đến 210 sinh viên, trong đó hai trường còn chỉ tiêu ngành Y khoa. Trường Đại học Y Dược Hải Phòngtuyển bổ sung 210 sinh viên các ngành Y khoa (tuyển thêm 80), Răng Hàm Mặt (10), Dược học (40), Điều dưỡng (60), Kỹ thuật xét nghiệm y học (20). Phương thức xét tuyển là dựa vào điểm thi tốt nghiệp THPT và học bạ. Thời gian nhận hồ sơ từ 8/9 đến trước 17h ngày 14/9. Ngưỡng nhận hồ sơ không thấp hơn điểm chuẩn đợt 1 của trường, cụ thể: Nếu xét theo học bạ, thí sinh đăng ký ngành Y khoa, Dược học, Răng Hàm mặt cần có học lực lớp 12 loại giỏi hoặc điểm xét tốt nghiệp từ 8, kèm một trong các chứng chỉ IELTS 5.5, TOEFL iBT 65, DEFL B1 trở lên. Đối với ngành Kỹ thuật xét nghiệm y học và Điều dưỡng, điều kiện là kết quả lớp 12 loại khá hoặc điểm xét tốt nghiệp từ 6,5. Riêng ngành Điều dưỡng xét thí sinh tốt nghiệp THPT trong ba năm qua, các ngành còn lại chỉ xét thí sinh tốt nghiệp năm nay nếu xét bằng học bạ. Trường Đại học Y Dược Thái Bìnhtuyển bổ sung 130 sinh viên cho ba ngành là Y học dự phòng, Điều dưỡng, Kỹ thuật xét nghiệm y học. Điểm nhận hồ sơ xét tuyển là 17-19,5: Thí sinh nộp hồ sơ tới Phòng Quản lý đào tạo của trường đến 17h ngày 18/9. Học viện Y Dược học cổ truyền Việt Namtuyển thêm 33 chỉ tiêu ngành Y khoa bằng các tổ hợp B00 (Toán, Sinh, Hóa), D08 (Toán, Sinh, Ngoại ngữ), A02 (Toán, Sinh, Lý), X14 (Toán, Sinh, Tin), B03 (Toán, Sinh, Văn). Mức nhận hồ sơ là từ 24,25 điểm. Thí sinh nộp trước 17h ngày 10/9. Đoàn công tác Viện Công nghệ Kanagawa, Nhật Bản tham dự tiết giảng lâm sàng của giảng viên Đại học Y Dược Thái Bình tại Bệnh viện đa khoa Thái Bình. Ảnh:Fanpage nhà trường Trước đó,Đại học Y Hà Nộicông bố tuyển bổ sung 80 sinh viên ngành Công tác xã hội. Đây là ngành mới tuyển năm nay và cũng là lần đầu trường này phải tuyển bổ sung sau hàng chục năm. Phương thức xét tuyển là dựa vào điểm thi tốt nghiệp THPT, ở các tổ hợp A00 (Toán, Lý, Hóa), B00 (Toán, Hóa, Sinh), B08 (Toán, Sinh, Tiếng Anh). Ngưỡng nhận hồ sơ đăng ký là 17. Thí sinh có nguyện vọng vào trường nộp hồ sơ đến 16h ngày 12/9. Năm nay, điểm chuẩn Y, Dược giảm ở hầu hết ngành và trường, kể cả các trường top đầu. Vớingành Y khoa ở 15 đại họclớn, đầu vào giảm từ 0,46 đến 2,55 điểm. Các ngành khác như Điều dưỡng, Y tế công cộng, Y học dự phòng, Hộ sinh, Dinh dưỡng giảm ở tất cả trường với mức 3-5,94 điểm. Đây là điều được chuyên gia dự báo khi đề thi tốt nghiệp THPT các môn Toán, Hóa, Sinh thuộc tổ hợp B00 - tổ hợp xét tuyển chủ đạo của các trường Y, được đánh giá khó hơn. Điểm trung bình ba môn này cũng giảm mạnh nhất so với năm ngoái. Ngoài ra, chỉ tiêu nhiều trường khối này tương đương hoặc tăng so với năm ngoái nhưng nguồn tuyển lại giảm. Chỉ gần 70.000 thí sinh chọn thi môn Sinh học ở kỳ thi này, trong khi năm trước hơn 340.000. Môn Hóa cũng giảm hơn 100.000 thí sinh. Bộ Giáo dục và Đào tạo cũng đã tính toán đến việc này nên đưa ra điểm sàn nhóm ngành sức khỏe xuống mức 17-20,5, giảm hai điểm so với năm ngoái và thấp nhất từ trước đến nay.",
    "source_domain": "vnexpress.net",
    "title": "Bốn trường Y phía Bắc tuyển bổ sung hàng trăm sinh viên",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/bon-truong-y-phia-bac-tuyen-bo-sung-hang-tram-sinh-vien-4936080.html",
    "error": "",
    "label": "real"
}