{
    "id": 204,
    "authors": [],
    "date_download": "2025-10-30 22:04:36",
    "date_modify": null,
    "date_publish": "2025-09-15T18:18:45+0700",
    "description": "Trường học cần ưu tiên mời nghệ nhân, nghệ sĩ, vận động viên đạt giải thưởng và danh hiệu cấp Bộ trở lên, có uy tín nghề nghiệp, tham gia giảng dạy. - VnExpress",
    "filename": "bon_nhom_nghe_si_van_dong_vien_dien_uu_tien_moi_day_hoc_4939399_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/09/15/489277358-1215036369980011-646-4263-5508-1757933832.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Trường học cần ưu tiên mời nghệ nhân, nghệ sĩ, vận động viên đạt giải thưởng và danh hiệu cấp Bộ trở lên, có uy tín nghề nghiệp, tham gia giảng dạy. Bộ Giáo dục và Đào tạo chiều 15/9 ra hướng dẫn về việc mời chuyên gia, nghệ nhân, nghệ sĩ, huấn luyện viên, vận động viên, tham gia các hoạt động trong trường phổ thông. Trong đó, trường học cần ưu tiên mời bốn nhóm sau: - Chuyên gia, nhà khoa học có trình độ chuyên môn cao và bằng cấp, chứng chỉ phù hợp; có kinh nghiệm thực tiễn và uy tín nghề nghiệp; có thành tích, công trình nghiên cứu được công nhận. - Nghệ nhân, nghệ sĩ đạt danh hiệu do Nhà nước phong tặng hoặc giải thưởng cấp Bộ, tỉnh, Hiệp hội nghề nghiệp; có đóng góp được giới chuyên môn và công chúng ghi nhận. - Huấn luyện viên có văn bằng, chứng chỉ do cơ quan có thẩm quyền cấp, hoặc có vận động viên đạt giải cao, có kinh nghiệm thực tế. - Vận động viên cấp 1 trở lên, hoặc đạt huy chương, giải thưởng trong các giải thể thao thành tích cao. Giáo viên sẽ giữ vai trò chủ trì, quản lý lớp học; còn chuyên gia, nghệ sĩ cung cấp kiến thức chuyên sâu, năng lực đặc thù và kinh nghiệm thực tiễn. Hình thức học có thể đa dạng, như tổ chức chuyên đề, hội thảo, tập huấn, biểu diễn, thi đấu, giao lưu nghề truyền thống... Dù chọn cách nào, các trường cũng cần đảm bảo mục tiêu giáo dục toàn diện và phát triển phẩm chất, năng lực học sinh thông qua bồi dưỡng và huấn luyện kỹ năng thực tế. Bộ yêu cầu trước khi thực hiện, trường học phải khảo sát nhu cầu của học sinh, phụ huynh và được đồng thuận, thống nhất nội dung, chương trình, nội quy. Kinh phí được lấy từ ngân sách nhà nước theo dự toán, đồng thời huy động xã hội hóa. Sở Giáo dục và Đào tạo có trách nhiệm tổ chức tập huấn kỹ năng sư phạm cơ bản cho chuyên gia, nghệ sĩ trước khi tham gia giảng dạy; đồng thời xây dựng chương trình phối hợp giữa ngành giáo dục với các đơn vị văn hóa, nghệ thuật, thể thao. Ca sĩ Hòa Minzy giao lưu cùng học sinh Bắc Ninh, tháng 4/2025. Ảnh:Hòa Minzy Nghị quyết 71 của Bộ Chính trị ban hành cuối tháng 8 về phát triển giáo dục và đào tạo yêu cầu \"đảm bảo hài hòa giữa tính toàn dân và tinh hoa, toàn diện và chuyên sâu, dân tộc và toàn cầu; phát triển giáo dục trên nền tảng vănhóa, các giá trị truyền thống của dân tộc\". Việc huy động nghệ nhân, nghệ sĩ, vận động viên... tham gia hoạt động giáo dục cũng được đề cập trong Chỉ thị của Thủ tướng Phạm Minh Chính vào đầu tháng 6. Thủ tướng lưu ý tăng cường giáo dục về văn hóa, nghệ thuật, thể chất, kỹ năng sống, giáo dục STEM (khoa học, công nghệ, kỹ thuật, toán học), hướng nghiệp; phát triển năng lực tiếng Anh, số, trí tuệ nhân tạo (AI), văn hóa, nghệ thuật.",
    "source_domain": "vnexpress.net",
    "title": "Bốn nhóm nghệ sĩ, vận động viên diện ưu tiên mời dạy học",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/bon-nhom-nghe-si-van-dong-vien-dien-uu-tien-moi-day-hoc-4939399.html",
    "error": "",
    "label": "real"
}