{
    "id": 201,
    "authors": [],
    "date_download": "2025-10-30 22:04:28",
    "date_modify": null,
    "date_publish": "2025-10-03T20:00:00+0700",
    "description": "Bốn đại học sẽ được đầu tư trọng điểm, làm hình mẫu cho hệ thống giáo dục đại học, với mục tiêu vào top 150 châu Á, thu hút 50 triệu USD mỗi năm cho nghiên cứu... - VnExpress",
    "filename": "bon_dai_hoc_duoc_dau_tu_trong_diem_de_vao_top_150_chau_a_4946910_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/10/03/huy-9504-1759477701-3944-1759477770.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Bốn đại học sẽ được đầu tư trọng điểm, làm hình mẫu cho hệ thống giáo dục đại học, với mục tiêu vào top 150 châu Á, thu hút 50 triệu USD mỗi năm cho nghiên cứu... Nội dung này nằm trong thông báo kết luận cuộc họp của Ban chỉ đạo trung ương về Phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số, hôm 30/9. Bốn cơ sở gồm Đại học Quốc gia Hà Nội, TP HCM, Đại học Đà Nẵng và Bách khoa Hà Nội sẽ được đầu tư trọng điểm từ nay đến năm 2030. Một số mục tiêu cụ thể là phấn đấu vào top 150 đại học hàng đầu châu Á và có ít nhất một lĩnh vực thuộc top 100 thế giới theo các bảng xếp hạng uy tín. Hiện, theoQS- một trong hai bảng xếp hạng đại học phổ biến và quy mô lớn nhất thế giới, Đại học Quốc gia Hà Nội và TP HCM lần lượt ở vị trí 161 và 184 châu Á, Bách khoa Hà Nội hạng 388, còn Đại học Đà Nẵng trong nhóm 421-430. Xét theo lĩnh vực, chưa trường nào của Việt Nam vào top 100 thế giới. Thứ hạng đại học Việt Nam trên bảng xếp hạng thế giới Ngoài ra, mỗi đại học cần tạo ra 50 doanh nghiệp khởi nghiệp sáng tạo, doanh nghiệp khoa học và công nghệ hàng năm. Giai đoạn 2026-2030, mỗi trường thu hút tối thiểu 50 triệu USD đầu tư cho nghiên cứu khoa học, phát triển công nghệ và đổi mới sáng tạo; 10 doanh nghiệp khởi nghiệp thành công và được định giá từ 200 triệu USD trở lên. Các trường cũng phải bảo đảm ít nhất 60% chương trình đào tạo thuộc khối ngành khoa học, kỹ thuật, công nghệ được giảng dạy bằng tiếng Anh, ưu tiên liên kết đào tạo cấp bằng đôi với các đại học trong top 200 thế giới. Đồng thời, tỷ lệ môn học có thực hành hoặc học thông qua trải nghiệm dự án, nghiên cứu chiếm 50% chương trình, bắt buộc có đợt thực tập tại doanh nghiệp cho sinh viên. Bốn trường phải có ít nhất 30% học viên sau đại học, trong đó khoảng 40% là nghiên cứu sinh tiến sĩ. Cuối cùng, tỷ trọng ngân sách tài trợ nghiên cứu, chuyển giao công nghệ (bao gồm cả nguồn từ hoạt động đổi mới sáng tạo) trong cơ cấu nguồn thu đạt tối thiểu 35%. Một số chuyên gia đánh giá các trường sẽ khó đáp ứng tiêu chí này. Trong13 đại học có doanh thu nghìn tỷ đồng, chỉ có Đại học Kinh tế TP HCM có tỷ lệ nguồn thu từ khoa học công nghệ chiếm 27,6%, còn lại từ 11% đổ xuống, phần nhiều là không đáng kể. Sinh viên tham quan Phòng sạch, nơi nghiên cứu về bán dẫn của trường Đại học Khoa học Tự nhiên, Đại học Quốc gia Hà Nội. Ảnh:Giang Huy Trước mắt trong năm học 2026-2027, Đại học Quốc gia Hà Nội và TP HCM, Bách khoa Hà Nội, Đà Nẵng cần miễn học phí cho tất cả nghiên cứu sinh, cấp học bổng cho nhóm này thông qua cơ chế trả lương trợ giảng, trợ lý nghiên cứu. Trong chương trình đào tạo, nghiên cứu sinh phải đi trao đổi tại các viện nghiên cứu, đại học hàng đầu thế giới ít nhất 10 tháng. Các trường cũng phải bảo đảm cơ sở vật chất, phục vụ thực hành, thí nghiệm. Cùng đó, đại học xây dựng cơ chế để giảng viên có thể làm việc một năm ở phòng thí nghiệm, trung tâm nghiên cứu và phát triển của các doanh nghiệp hàng đầu hay các viện nghiên cứu, đại học uy tín thế giới sau 5-7 năm công tác. Trong tháng 11, bốn trường cần có kế hoạch hành động để đạt được mục tiêu về thứ hạng, khẩn trương đề xuất các dự án đầu tư hạ tầng khoa học và công nghệ, tập trung vào các ngành công nghệ chiến lược. Bộ Giáo dục và Đào tạo, Khoa học và Công nghệ, Tài chính, Công an, các doanh nghiệp nhà nước, cùng thành phố Hà Nội, Đà Nẵng, TP HCM đều có nhiệm vụ thúc đẩy mục tiêu trên, từ đó thúc đẩy mô hình hợp tác 3 Nhà và hệ sinh thái khởi nghiệp, đổi mới sáng tạo.",
    "source_domain": "vnexpress.net",
    "title": "Bốn đại học được đầu tư trọng điểm để vào top 150 châu Á",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/bon-dai-hoc-duoc-dau-tu-trong-diem-de-vao-top-150-chau-a-4946910.html",
    "error": "",
    "label": "real"
}