{
    "id": 238,
    "authors": [],
    "date_download": "2025-10-30 22:43:45",
    "date_modify": null,
    "date_publish": null,
    "description": "Hội thảo chia sẻ mô hình, kinh nghiệm chuyển đổi số trong các trường đại học, cao đẳng Tây Nam Bộ, nâng cao chất lượng đào tạo và nghiên cứu.",
    "filename": "cac_truong_dai_hoc_cao_dang_tay_nam_bo_chia_se_giai_phap_thuc_day_chuyen_doi_so_trong_boi_canh_moi_post255536_gd.json",
    "image_url": "https://cdn.giaoduc.net.vn/images/4de4c68b74530ee1841e187837764325486f886d092e33b72333bc4a0fedc6609e2c80911b9f83047afbbbd91e5e55eb3e8f88bf59a453700453e044c21903ff1a4327e05e398e08e2df3abb39707e643800ce81968bb371e055535deda4e9ee/hoi-thao-clb-tay-nam-bo-anh-luu-niem.jpg.webp",
    "language": "vi",
    "localpath": null,
    "maintext": "GDVN - Tại Hội thảo, nhiều mô hình, kinh nghiệm thực tiễn đã được chia sẻ, góp phần định hình con đường phát triển bền vững cho giáo dục đại học. Chiều ngày 29/10, Trường Đại học Xây dựng Miền Tây phối hợp với Câu lạc bộ Khối trường đại học, cao đẳng địa bàn Tây Nam Bộ (thuộcHiệp hội Các trường đại học, cao đẳng Việt Nam) tổ chức Hội thảo “Chuyển đổi số ở các trường đại học, cao đẳng khu vực Tây Nam Bộ - Trong bối cảnh mới” theo hình thức trực tiếp kết hợp trực tuyến. Đây là chương trình thực hiện theo Kế hoạch hoạt động năm 2025 của Hiệp hội và Câu lạc bộ Khối trường đại học, cao đẳng địa bàn Tây Nam Bộ, nhằm tăng cường chia sẻ kinh nghiệm trong công tác chuyển đổi số giữa các trường thành viên. Tham dự hội thảo có ông Phạm Ngọc Lan - Trưởng ban Ban công tác hội viên, Hiệp hội Các trường đại học, cao đẳng Việt Nam; ông Hoàng Dũng - Phó Viện trưởng Viện Nghiên cứu và Phát triển Tri thức số (IDK) trực thuộc Hiệp hội. Về phía Câu lạc bộ Khối trường đại học, cao đẳng địa bàn Tây Nam Bộ có Giáo sư, Tiến sĩ Hà Thanh Toàn - nguyên Hiệu trưởng Đại học Cần Thơ, Phó Chủ tịch Hiệp hội Các trường đại học, cao đẳng Việt Nam, Chủ nhiệm Câu lạc bộ; Phó Giáo sư, Tiến sĩ Phạm Phương Tâm - Giám đốc Trung tâm Đào tạo liên tục, Đại học Cần Thơ, Thư ký Câu lạc bộ. Bên cạnh đó là lãnh đạo, đại diện các trường thành viên của câu lạc bộ, bao gồm Phó Giáo sư, Tiến sĩ Võ Ngọc Hà - Hiệu trưởng Trường Đại học Tiền Giang; Tiến sĩ Ngô Bá Hùng - Phó Hiệu trưởng Trường Công nghệ thông tin và Truyền thông (Đại học Cần Thơ); Thạc sĩ Nguyễn Việt Mười - Hiệu trưởng Trường Cao đẳng nghề Sóc Trăng; ông Lê Thành Phiêu - Chủ tịch Hội Xây dựng Thành phố Cần Thơ; bà Châu Thị Thuý Hằng - Phó Hiệu trưởng Trường Cao đẳng Y tế Đồng Tháp và thầy Lâm Huỳnh Mạnh Đông - Giám đốc Trung tâm Giáo dục thường xuyên An Giang. Về phía Trường Đại học Xây dựng Miền Tây có Tiến sĩ Trương Công Bằng - Chủ tịch Hội đồng trường; Phó Hiệu trưởng Đào Huy Hoàng - Trưởng ban Tổ chức hội thảo, cùng đại diện lãnh đạo các trường, các nhà khoa học và sinh viên khu vực Tây Nam Bộ. Phát biểu khai mạc hội thảo, Giáo sư, Tiến sĩ Hà Thanh Toàn - Chủ nhiệm Câu lạc bộ Khối trường đại học, cao đẳng khu vực Tây Nam Bộ nhấn mạnh: “Chúng ta đang ở giai đoạn đổi mới toàn diện của đất nước, trong đó chuyển đổi số hiện diện ở mọi lĩnh vực và giáo dục cũng không nằm ngoài xu thế đó”. Cụ thể, trong bối cảnh mới, ngành giáo dục triển khai mạnh mẽ các định hướng từ Bộ Chính trị, đã nêu trongNghị quyết 57-NQ/TW về đột phá phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia;Nghị quyết 71-NQ/TW về đột phá phát triển giáo dục và đào tạo, cho phép các cơ sở giáo dục đại học tăng cường tự chủ trong quản lý và vận hành. Đồng thời, Giáo sư Hà Thanh Toàn cũng đề cập đến Nghị quyết 68-NQ/TW về phát triển kinh tế tư nhân, coi đây là chủ trương quan trọng, định hướng các trường không chỉ đào tạo sinh viên làm việc cho doanh nghiệp mà còn khuyến khích tinh thần khởi nghiệp, làm chủ trong tương lai. “Trong bối cảnh hội nhập quốc tế, chúng ta cần nâng cao năng lực quản lý, đầu tư cơ sở vật chất, tăng cường chất lượng đào tạo để thu hút người học, không bị tụt hậu trước sự phát triển của giáo dục toàn cầu. Số lượng sinh viên nhập học, tỷ lệ tốt nghiệp và khả năng có việc làm sau tốt nghiệp là những chỉ số quan trọng cần được chú trọng, phấn đấu làm sao để 100% sinh viên tốt nghiệp đều có việc làm”, thầy Toàn nhấn mạnh. Đánh giá từ thực tiễn, Giáo sư, Tiến sĩ Hà Thanh Toàn khẳng định hội thảo “Chuyển đổi số ở các trường đại học, cao đẳng khu vực Tây Nam Bộ – Trong bối cảnh mới” không chỉ mang ý nghĩa trao đổi chuyên môn, mà còn là cơ hội để các trường trong khu vực thể hiện tinh thần chủ động, sáng tạo trong triển khai chuyển đổi số. Thầy Toàn cũng kỳ vọng thông qua những phiên thảo luận và chia sẻ, các đơn vị sẽ tìm ra những mô hình phù hợp, giải pháp khả thi để nâng cao năng lực quản trị, giảng dạy và phục vụ người học. Ngoài ra, khi các trường gắn kết chặt chẽ hơn trong hoạt động chuyên môn và quản lý, Câu lạc bộ Khối các trường đại học, cao đẳng địa bàn Tây Nam Bộ sẽ trở thành một mạng lưới hợp tác hiệu quả, góp phần thúc đẩy sự phát triển chung của giáo dục đại học trong vùng, hướng đến nâng cao chất lượng đào tạo và tạo thêm nhiều cơ hội việc làm bền vững cho sinh viên sau tốt nghiệp. Là đơn vị đăng cai tổ chức hội thảo, Tiến sĩ Đào Huy Hoàng - Phó Hiệu trưởng Trường Đại học Xây dựng Miền Tây chia sẻ: Chủ đề chuyển đổi số trong bối cảnh mới có ý nghĩa đặc biệt quan trọng đối với các cơ sở giáo dục đại học hiện nay. Nhà trường xác định chuyển đổi số không chỉ là xu thế tất yếu, mà còn là giải pháp mang tính chiến lược để nâng cao chất lượng đào tạo, năng lực nghiên cứu khoa học và hiệu quả quản trị trong toàn trường. Theo Tiến sĩ Hoàng, việc ứng dụng công nghệ số vào giảng dạy, quản lý và phục vụ người học đang mở ra nhiều cơ hội đổi mới sáng tạo, góp phần thay đổi cách thức tiếp cận tri thức, phương pháp tổ chức lớp học, cũng như tăng cường tính minh bạch, hiệu quả trong công tác quản trị đại học. Tuy nhiên, bên cạnh những thuận lợi, quá trình chuyển đổi số cũng đặt ra nhiều thách thức về hạ tầng kỹ thuật, nguồn nhân lực, cũng như yêu cầu thay đổi tư duy quản trị, phương thức làm việc của cán bộ, giảng viên. “Hội thảo sẽ là diễn đàn mở, tạo cơ hội để các chuyên gia, nhà quản lý, giảng viên và sinh viên trong Câu lạc bộ cùng trao đổi, chia sẻ những kinh nghiệm thực tiễn trong quá trình triển khai công tác chuyển đổi số tại đơn vị. Qua đó, các đại biểu có thể đề xuất những mô hình, giải pháp khả thi nhằm thúc đẩy mạnh mẽ hơn nữa quá trình chuyển đổi số trong giáo dục đại học Việt Nam”, Tiến sĩ Hoàng cho hay. 4 định hướng trọng tâm để triển khai chuyển đổi số bền vững trong các trường đại học, cao đẳng Trình bày tham luận “Xây dựng hệ sinh thái số phục vụ chuyển đổi số bền vững trong các cơ sở giáo dục đại học, cao đẳng”, Tiến sĩ Ngô Bá Hùng – Phó Hiệu trưởng Trường Công nghệ thông tin và Truyền thông, Đại học Cần Thơ cho biết: Sự bùng nổ của công nghệ số, đặc biệt là trí tuệ nhân tạo, đang tạo ra những thay đổi sâu sắc trong giáo dục đại học. Người học ngày nay có thể tiếp cận tri thức mọi lúc, mọi nơi thông qua các nền tảng số và công cụ AI như ChatGPT, Gemini…, đòi hỏi các trường phải đẩy mạnh chuyển đổi số để đáp ứng nhu cầu học tập linh hoạt, cá nhân hóa của thế hệ sinh viên Gen Z và Alpha. Theo Tiến sĩ Hùng, chuyển đổi số không chỉ là việc áp dụng công nghệ vào hoạt động giảng dạy hay quản lý, mà là quá trình đổi mới toàn diện mô hình quản trị, trong đó dữ liệu, công nghệ và con người được kết nối trong một hệ sinh thái số thống nhất. Thầy nhấn mạnh, hệ sinh thái số là nền tảng giúp liên kết hoạt động quản lý, đào tạo, nghiên cứu và phục vụ cộng đồng trong không gian số linh hoạt, hướng đến người học. “Những năm gần đây, Đại học Cần Thơ đã từng bước đầu tư xây dựng hệ sinh thái số đặc thù với các thành phần đồng bộ từ hạ tầng công nghệ, hệ thống dữ liệu dùng chung, nền tảng học tập và nghiên cứu, đến các chính sách phát triển năng lực số cho giảng viên và sinh viên”, thầy Hùng thông tin. Để triển khai chuyển đổi số hiệu quả và bền vững, Tiến sĩ Hùng đề xuất bốn định hướng trọng tâm: (1) xây dựng chiến lược chuyển đổi số gắn với định hướng phát triển của nhà trường; (2) phát triển hạ tầng và nền tảng công nghệ linh hoạt, hiện đại; (3) nâng cao năng lực số, kỹ năng AI cho đội ngũ giảng viên, sinh viên, cán bộ quản lý; và (4) thúc đẩy văn hóa đổi mới, hợp tác giữa Nhà nước – Nhà trường – Doanh nghiệp nhằm phát triển hệ sinh thái số mở, năng động. Thầy Hùng khẳng định, thực hiện chuyển đổi số bền vững là xây dựng một hệ sinh thái số mạnh, trong đó con người là trung tâm, dữ liệu là nền tảng, công nghệ là công cụ và chính sách là động lực. Khi các yếu tố này được kết nối hài hòa, các cơ sở giáo dục đại học, cao đẳng mới có thể thích ứng, sáng tạo và khẳng định vai trò tiên phong trong kỷ nguyên giáo dục số. Phát triển hệ sinh thái tri thức số cho giáo dục đại học thời chuyển đổi số Tham dự hội thảo, ông Hoàng Dũng – Phó Viện trưởng Viện Nghiên cứu và Phát triển Tri thức số (IDK), trực thuộc Hiệp hội Các trường đại học, cao đẳng Việt Nam đã trình bày tham luận “Vai trò của nguồn lực thông tin số trong nghiên cứu và đổi mới sáng tạo”. Ông Hoàng Dũng cho biết, trong bối cảnh giáo dục đại học đang chuyển mình mạnh mẽ theo hướng số hóa, nguồn lực thông tin số đa dạng, có chất lượng chính là điều kiện tiên quyết để các trường đại học, cao đẳng thúc đẩy hoạt động nghiên cứu khoa học và đổi mới sáng tạo. Việc khai thác hiệu quả nguồn lực thông tin số mang lại lợi ích thiết thực cho cả người học, giảng viên và nhà nghiên cứu. Sinh viên có cơ hội tiếp cận kho tri thức cập nhật, đáng tin cậy, giúp mở rộng hiểu biết, rèn luyện tư duy phản biện và thích ứng với xu thế xã hội hiện đại. Giảng viên được hỗ trợ trong việc tìm kiếm, truy cập các tài liệu và công trình nghiên cứu mới nhất để xây dựng giáo án, giáo trình phù hợp, đồng thời ứng dụng các công cụ công nghệ nhằm nâng cao chất lượng giảng dạy. Đối với các nhà nghiên cứu, nguồn thông tin số mở ra khả năng tiếp cận nhanh chóng với các xu hướng, dự án nghiên cứu trên thế giới, từ đó tăng cường cơ hội trao đổi, hợp tác học thuật quốc tế. Chia sẻ về phương thức tăng cường nguồn lực thông tin số, ông Dũng đề xuất các trường cần phát triển đồng bộ tài nguyên tiếng Việt và tiếng Anh. Với tiếng Việt, nên đẩy mạnh số hóa tài liệu nội sinh (luận án, giáo trình, bài báo khoa học…), bổ sung sách điện tử, khai thác tài nguyên truy cập mở và chia sẻ dữ liệu toàn văn giữa các trường. Với tiếng Anh, cần tận dụng kho tài nguyên truy cập mở quốc tế, đầu tư mua quyền truy cập các cơ sở dữ liệu điện tử phù hợp với định hướng nghiên cứu, đồng thời liên kết theo mô hình consortium để cùng đầu tư, chia sẻ và khai thác hiệu quả nguồn lực thông tin số trong toàn hệ thống giáo dục đại học. Nhận xét về hiệu quả của hội thảo, ông Phạm Ngọc Lan - Trưởng ban Ban công tác hội viên, Hiệp hội Các trường đại học, cao đẳng Việt Nam đánh giá cao chất lượng các báo cáo tham luận được trình bày. Theo ông, các tham luận đều ngắn gọn, súc tích nhưng phản ánh đúng thực tiễn mà các cơ sở giáo dục đại học đang gặp phải trong quá trình chuyển đổi số. Đặc biệt, nhiều báo cáo đã chia sẻ những minh chứng cụ thể, những mô hình, kinh nghiệm thành công từ các trường đại học đã triển khai hiệu quả chuyển đổi số, qua đó giúp các đơn vị khác có thêm cơ sở tham khảo và học hỏi. Ông Lan cũng cho biết, Viện Nghiên cứu và Phát triển Tri thức số (IDK) trực thuộc Hiệp hội Các trường đại học, cao đẳng Việt Nam đã phối hợp cùng Tập đoàn EBSCO triển khai các giải pháp chuyển đổi số phục vụ học tập, giảng dạy và nghiên cứu khoa học, phát triển theo mô hình hiệp hội dùng chung nhằm tối ưu chi phí và phù hợp điều kiện Việt Nam. Trên cơ sở đó, ông mong muốn các trường thành viên sớm tiếp cận, khai thác hiệu quả nguồn tài nguyên học thuật của EBSCO. Bế mạc hội thảo, Giáo sư, Tiến sĩ Hà Thanh Toàn - Chủ nhiệm Câu lạc bộ Khối trường đại học, cao đẳng khu vực Tây Nam Bộ bày tỏ sự trân trọng và ghi nhận những ý kiến, đóng góp tâm huyết của các đại biểu. Thầy cho biết, toàn bộ nội dung thảo luận và tham luận tại hội thảo sẽ được tổng hợp thành biên bản, gửi đến các trường để làm căn cứ triển khai các nội dung tiếp theo trong thời gian tới.",
    "source_domain": "giaoduc.net.vn",
    "title": "Tin Hiệp hội",
    "title_page": null,
    "title_rss": null,
    "url": "https://giaoduc.net.vn/cac-truong-dai-hoc-cao-dang-tay-nam-bo-chia-se-giai-phap-thuc-day-chuyen-doi-so-trong-boi-canh-moi-post255536.gd",
    "error": "",
    "label": "real"
}