{
    "id": 239,
    "authors": [],
    "date_download": "2025-10-30 22:04:51",
    "date_modify": null,
    "date_publish": "2025-10-07T07:13:06+0700",
    "description": "Hàng loạt trường phổ thông công lập, tư thục ở Hà Nội chuyển từ học trực tiếp sang online, đề phòng đường ngập vì trời mưa lớn, có sét, sáng 7/10. - VnExpress",
    "filename": "cac_truong_o_ha_noi_dong_loat_chuyen_hoc_online_vi_lo_ngap_4948066_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/10/07/552877300-4135572313325296-678-8123-4563-1759835004.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Hàng loạt trường phổ thông công lập, tư thục ở Hà Nội chuyển từ học trực tiếp sang online, đề phòng đường ngập vì trời mưa lớn, có sét, sáng 7/10. Thông báo được trườngTHCS Thái Thịnh, phường Thịnh Quang, gửi phụ huynh lúc 5h50. Hiệu trưởng Nguyễn Cao Cường cho biết theo dõi liên tục diễn biến thời tiết để ra quyết định. Do chịu ảnh hưởng từ hoàn lưu của bão Matmo (bão số 11) và hội tụ gió trên cao, Hà Nội mưa lớn từ đêm qua kèm giông, sấm sét. Để đảm bảo an toàn, trường Thái Thịnh cho học sinh học online, đề nghị phụ huynh chuẩn bị thiết bị, đường truyền để con em học tập thuận lợi ở nhà. Giáo viên chủ nhiệm sẽ hướng dẫn phụ huynh, học sinh truy cập hệ thống. Hệ thống trườngTiểu học I-sắc Niu-tơn và THCS - THPT Newtonnhận định trời mưa lớn có thể gây ngập úng, nên chuyển buổi học ngày 7/10 sang online, theo thời khóa biểu. TrườngTHPT chuyên Hà Nội - Amsterdam,THCS Nguyễn Du,THCS Đoàn Thị Điểm,Archimedes... ra thông báo tương tự, lúc hơn 6h. Nhiều trường cho học sinh nghỉ ở nhà, nhưTiểu học Phú La,Marie Curie,sẽ bố trí học bù sau. Đây là ngày thứ hai liên tiếp hầu hết học sinh Hà Nội không đến trường vì ảnh hưởng của bão Matmo. Trường Phổ thông liên cấp Việt - Úc, Mỹ Đình, sáng 7/10. Ảnh:Fanpage nhà trường Hai ngày trước, Sở Giáo dục và Đào tạo cho học sinh toàn thành phố nghỉ học ngày 6/10 do lo ngại ảnh hưởng của bão Matmo. Nhưng thấy tình hình thời tiết không đáng lo ngại, nhiều trường đã nhận học sinh trở lại. Sở sau đó ra công văn yêu cầu các trường theo dõi sát sao diễn biến thời tiết, chủ động quyết định hình thức học ngày 7/10, linh hoạt chọn giữa trực tuyến, trực tiếp hoặc điều chỉnh thời khóa biểu, đảm bảo an toàn cho học sinh, giáo viên. Thực tế, hầu hết trường quyết định học trực tiếp vào hôm nay. Đêm 6/10, nhiều khu vực ở Hà Nội đã xảy ra mưa lớn. Tại Ô Chợ Dừa 97 mm, Hai Bà Trưng, Vĩnh Thanh 80 mm, Yên Sở 85 mm, Sóc Sơn 116 mm, trạm Thượng Cát 91 mm. Trung tâm Dự báo Khí tượng Thủy văn quốc gia cảnh báo trong 3-6 giờ tới, trên địa bàn TP Hà Nội tiếp tục có mưa với lượng mưa phổ biến 40-70 mm cục bộ có nơi mưa rất to trên 100 mm; từ chiều tối và đêm mưa giảm nhanh. Quỹ Hy vọng - báo VnExpress mở chiến dịch \"Cùng đồng bào vượt lũ\" nhằm hỗ trợ người dân vượt lên nghịch cảnh thiên tai, tái thiết các trường học bị thiệt hại. Mọi đóng góp của bạn xin ủng hộtại đây.",
    "source_domain": "vnexpress.net",
    "title": "Các trường ở Hà Nội đồng loạt chuyển học online vì lo ngập",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/cac-truong-o-ha-noi-dong-loat-chuyen-hoc-online-vi-lo-ngap-4948066.html",
    "error": "",
    "label": "real"
}