{
    "id": 237,
    "authors": [],
    "date_download": "2025-10-30 22:04:48",
    "date_modify": null,
    "date_publish": "2025-08-23T06:46:26+0700",
    "description": "Ba trong 11 thủ khoa chọn Đại học Bách khoa Hà Nội, hai em nhập học Ngoại thương, còn lại chọn theo các trường Y, Dược, Sư phạm... - VnExpress",
    "filename": "cac_thu_khoa_thi_tot_nghiep_chon_dai_hoc_nao_4930205_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/08/22/thu-khoa-1755880542-1755880645-3921-1755880741.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Ba trong 11 thủ khoa chọn Đại học Bách khoa Hà Nội, hai em nhập học Ngoại thương, còn lại chọn theo các trường Y, Dược, Sư phạm... Năm nay, cả nước có 11 thủ khoa tính theo điểm thi tốt nghiệp ở các khối xét tuyển truyền thống, gồm A00 (Toán, Lý, Hóa), B00 (Toán, Hóa, Sinh), A01 (Toán, Lý, Anh), C00 (Văn, Sử, Địa) và D01 (Toán, Văn, Anh). Xem cập nhật điểm chuẩn tất cả đại học 2025 Đến tối 22/8, hầu hết đại học đã công bố điểm chuẩn. Các thủ khoa gần như chắc chắn trúng tuyển nguyện vọng 1, nếu hoàn thành thủ tục nhập học. Duy Phong, Quang Minh, hai nam sinh với điểm tuyệt đối 30 của khối A00, và Việt Hưng, thủ khoa kép D01 và A01, cùng chọn Đại học Bách khoa Hà Nội. Phong đăng ký ngành Kỹ thuật điều khiển - Tự động hóa, Minh học Khoa học máy tính, Hưng theo đuổi Trí tuệ nhân tạo. Trong bốn thủ khoa A00 còn lại, Hiền Mai và Diệu Linh cùng vào ngành Kinh tế đối ngoại, trường Đại học Ngoại thương. Hữu Thịnh chọn ngành Công nghệ kỹ thuật điện tử - Viễn thông, trường Đại học Công nghệ, Đại học Quốc gia Hà Nội. Còn Thái An thích ngành Dược học, trường Đại học Dược Hà Nội. Là thủ khoa khối B00, Trần Đức Tài chọn theo học Y khoa, trường Đại học Y Dược TP HCM. Còn Yến Nhi, thủ khoa khối C00, đăng ký nguyện vọng 1 vào ngành Sư phạm Ngữ văn, trường Đại học Sư phạm Hà Nội. Năm nay, trong 1,16 triệu thí sinh thi tốt nghiệp THPT, gần 850.000 em đăng ký xét tuyển đại học, với khoảng 7,6 triệu nguyện vọng. Trung bình, một em đặt gần 9 nguyện vọng, trong khi các năm trước chỉ 4-5. Thí sinh trúng tuyển xác nhận nhập học trên hệ thống của Bộ trước 17h ngày 30/8. Nếu bỏ qua bước này và không có lý do chính đáng, kết quả sẽ bị hủy. Ngoài ra, các đại học thường có kế hoạch nhập học riêng, đăng tải trên website, fanpage chính thức hoặc gửi qua email, giấy báo... Thí sinh cần lưu ý để hoàn thiện. Từ 1/9 đến tháng 12, các trường chưa đủ chỉ tiêu có thể tuyển bổ sung. Nhóm thuộc diện này nếu không trúng tuyển hoặc không xác nhận nhập học trường nào. Từ trái qua: Hiền Mai (thủ khoa khối A00), Việt Hưng (thủ khoa D01 và A01), Duy Phong (thủ khoa A00). Ảnh:Nhân vật cung cấp",
    "source_domain": "vnexpress.net",
    "title": "Các thủ khoa thi tốt nghiệp chọn đại học nào?",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/cac-thu-khoa-thi-tot-nghiep-chon-dai-hoc-nao-4930205.html",
    "error": "",
    "label": "real"
}