{
    "id": 231,
    "authors": [],
    "date_download": "2025-10-30 22:04:53",
    "date_modify": null,
    "date_publish": "2025-09-10T01:04:08+0700",
    "description": "Ngọc Duy vượt qua gần 1.000 thí sinh, trở thành thủ khoa kỳ thi bác sĩ nội trú quy mô lớn nhất từ trước đến nay ở trường Đại học Y Hà Nội. - VnExpress",
    "filename": "cach_hoc_cua_thu_khoa_bac_si_noi_tru_dai_hoc_y_ha_noi_nam_2025_4936943_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/09/09/f29e6674-3ee8-4249-a188-a1e05b-6815-6063-1757411005.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngọc Duy vượt qua gần 1.000 thí sinh, trở thành thủ khoa kỳ thi bác sĩ nội trú quy mô lớn nhất từ trước đến nay ở trường Đại học Y Hà Nội. Vũ Ngọc Duy, 24 tuổi, quê Phú Thọ (Vĩnh Phúc cũ), đạt 25,09/30 điểm trong kỳ thi hồi tháng 8. Chiều 9/9, ở buổi đăng ký chuyên ngành, Duy được xướng tên đầu tiên. Tân bác sĩ nội trú hô vang: \"Vũ Ngọc Duy, số thứ tự 1, chuyên ngành Sản phụ khoa, trường Đại học Y Hà Nội\". Cả hội trường vỗ tay, đại diện bộ môn trao hoa và thư chúc mừng. Bên ngoài hội trường, nhiều bạn bè đợi sẵn, ôm chầm lấy Duy. \"Mình rất bất ngờ khi trở thành thủ khoa bởi ban đầu chỉ kỳ vọng trong top 20 để có thể chọn được ngành yêu thích\", Duy nói. Cựu học sinh trường THPT chuyên Vĩnh Phúc cho biết sớm xác định theo đuổi ngành Y bởi có hình dung nghề nghiệp rõ ràng khi mẹ là bác sĩ, anh trai là điều dưỡng. Dù được xét tuyển thẳng vào nhiều trường nhờ giải nhì học sinh giỏi quốc gia môn Toán, Duy quyết định chọn Đại học Y Hà Nội. Vào trường năm 2019, Duy gặp khó khăn ban đầu khi phải học môn liên quan kiến thức Hóa và Sinh ở THPT. Kết quả, chàng sinh viên năm thứ nhất đạt chưa tới 6 điểm, thấp so với nhiều bạn trong lớp. \"Mình có chút hoảng, nghĩ rằng chặng đường tới sẽ khó khăn. Nhưng thực tế, mọi chuyện lại suôn sẻ hơn mình nghĩ\", Duy nói. Từ năm thứ hai, với các môn cơ sở đặc thù của ngành như Giải phẫu, Sinh lý..., Duy áp dụng cách học như hồi còn ở đội tuyển ôn thi quốc gia, rèn tư duy, tìm kiếm những thứ mới từ kiến thức cốt lõi và sẵn sàng hỏi thầy cô nếu còn băn khoăn. Duy chủ động tìm tài liệu từ nhiều nguồn, như giáo trình, tài liệu trong thư viện, các bài báo khoa học, báo cáo hội nghị, tài liệu nước ngoài hay các video trên Youtube. Không đợi đến 1-2 ngày trước kỳ thi mới học, Duy luôn học ngay từ khi bắt đầu mỗi môn để kiến thức ngấm dần, giúp nhớ lâu hơn. Nam sinh cũng tìm cách liên kết kiến thức ở các môn một cách logic. Chẳng hạn, khi học Giải phẫu về xương cánh tay, Duy sẽ xem luôn các bài về gãy xương cánh tay ở bộ môn Ngoại, đồng thời tận dụng thời gian học lâm sàng ở viện để thăm hỏi bệnh nhân, tìm hiểu các triệu chứng, cách điều trị bệnh. Cách học trên giúp Duy trở thành một trong46 sinh viên tốt nghiệp loại giỏihệ bác sĩ của trường với điểm tổng kết 8,11/10, thuận lợi trong quá trình ôn thi bác sĩ nội trú. Duy nhận bằng tốt nghiệp bác sĩ loại giỏi, cuối tháng 8. Ảnh:Nhân vật cung cấp Kỳ thi bác sĩ nội trú của Đại học Y Hà Nội gồm ba bài thi: Cơ sở (kiến thức bốn môn chính là Giải phẫu, Sinh lý, Hóa sinh, Y sinh học di truyền cùng một số môn khác như Vi sinh, Dược lý, Giải phẫu bệnh và Mô phôi), Chuyên ngành 1 (Nội, Nhi), Chuyên ngành 2 (Ngoại, Sản). Mỗi bài gồm 120 câu hỏi, trong 90 phút. GS Nguyễn Hữu Tú, Hiệu trưởng, cho biết kỳ thi năm nay có quy mô lớn nhất từ trước đến nay với gần 1.000 thí sinh. Phần lớn là lứa bác sĩ đầu tiên tốt nghiệp chương trình đào tạo y khoa đổi mới của Y Hà Nội. Ngân hàng đề thi có 2.000 câu hỏi, mới hoàn toàn so với các năm trước. \"Vì vậy, có thể nói kỳ thi năm nay đánh giá sát nhất năng lực của thí sinh\", ông Tú nói. Duy nhận thấy đa số câu hỏi đưa ra các tình huống lâm sàng với nhiều dữ liệu nhiễu, buộc thí sinh phải tập trung đọc đề, suy nghĩ, liên kết để tìm ra phương án đúng. Để có thể làm tốt ở kỳ thi này, Duy cho rằng cần phải ôn đi ôn lại kiến thức trong suốt 6 năm của ít nhất 8 môn cơ bản. \"Học lại chỉ 1-2 lần chắc chắn sẽ không thể thi nổi chứ chưa nói tới mục tiêu top 20\", Duy nhìn nhận. Sở dĩ Duy đặt mục tiêu này vì điểm thi sẽ quyết định thứ tự chọn chuyên ngành. Những thí sinh có điểm cao nhất sẽ được lựa chọn đầu tiên, khi chỉ tiêu của các chuyên ngành còn nhiều. Càng về sau, chỉ tiêu giảm dần và khả năng chọn được ngành yêu thích càng hẹp lại. Năm nay, chuyên ngành yêu thích của Duy là Sản phụ khoa có 15 chỉ tiêu bác sĩ nội trú. Từ đầu, Duy phán đoán ở trong top 20 mới có cơ hội nên khá áp lực. Hai tháng trước kỳ thi, khi đã hoàn thành các môn, Duy vẫn lên giảng đường ngồi tự ôn luyện. \"Kết quả thủ khoa đưa mình đến đúng chuyên ngành đã dự kiến từ đầu\", Duy nói. Tân bác sĩ nội trú chưa đặt ra nhiều dự định, mà trước mắt dành thời gian nghỉ ngơi trước khi bắt đầu hành trình ba năm tới, từ tháng sau.",
    "source_domain": "vnexpress.net",
    "title": "Chàng trai dẫn đầu kỳ thi bác sĩ nội trú lớn nhất ở Y Hà Nội",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/cach-hoc-cua-thu-khoa-bac-si-noi-tru-dai-hoc-y-ha-noi-nam-2025-4936943.html",
    "error": "",
    "label": "real"
}