{
    "id": 240,
    "authors": [],
    "date_download": "2025-10-30 22:05:04",
    "date_modify": null,
    "date_publish": "2025-09-21T08:00:00+0700",
    "description": "Cần Thơ- ILA triển khai dự án nâng cấp điểm trường Giồng Nổi, cải tạo 5 phòng học, xây mới nhà vệ sinh, bổ sung bồn rửa tay và trang bị bàn ghế. - VnExpress",
    "filename": "cai_tao_phong_hoc_cho_hoc_tro_mien_tay_4941583_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/09/21/image003-1758390549-1758390760-7636-1758390785.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Cần ThơILA triển khai dự án nâng cấp điểm trường Giồng Nổi, cải tạo 5 phòng học, xây mới nhà vệ sinh, bổ sung bồn rửa tay và trang bị bàn ghế. Tại vùng ven biển xã Vĩnh Hải (thị xã Vĩnh Châu, Sóc Trăng cũ), những mái trường lâu năm đã xuống cấp, mái tôn rỉ sét, tường bong tróc, bàn ghế xiêu vẹo. Do đó, ILA thực hiện dự án \"Nâng cấp điểm trường Giồng Nổi\" qua Quỹ Light Up The Future nhằm mang đến diện mạo mới cho Trường Tiểu học Giồng Nổi, thuộc cụm Trường Tiểu học Vĩnh Hải 4. Ngày 12/9, công trình được bàn giao, giúp hàng trăm học sinh có môi trường học tập an toàn hơn. Học sinh trường Tiểu học Giồng Nổi trong lớp học mới. Ảnh:ILA Trước đây, các em học trong lớp dột trần, tường mốc, nhà vệ sinh ẩm thấp. Mỗi trận mưa lớn đều là nỗi lo. Với tổng ngân sách 280 triệu đồng, ILA cải tạo và nâng cấp nhiều hạng mục. Năm phòng học được sơn sửa, xử lý ẩm mốc, thay mái tôn, lắp trần la phông và trang bị bàn ghế mới. Đơn vị cũng xây nhà vệ sinh riêng cho nam, nữ, đảm bảo sạch sẽ, phù hợp lứa tuổi tiểu học. Hệ thống nước có thêm bồn rửa tay, giúp học sinh rèn thói quen vệ sinh. Song song bàn giao cơ sở vật chất, ILA tặng 580 phần quà tựu trường gồm ba lô, tập vở, dụng cụ học tập và lồng đèn Trung thu cho học sinh Giồng Nổi và Vĩnh Hải 4. Phụ huynh và thầy cô đánh giá cao dự án vì công trình ảnh hưởng trực tiếp đến sức khỏe và thói quen sinh hoạt. \"Điều quý nhất không chỉ là những phòng học khang trang, mà là ánh mắt rạng rỡ của các em khi được học trong môi trường an toàn, sạch sẽ\", thầy Thái Văn Vĩnh - Hiệu trưởng trường Tiểu học Vĩnh Hải 4 chia sẻ tại lễ bàn giao. \"Lớp đẹp, nhà vệ sinh vừa sạch vừa thơm. Từ nay chúng con không còn sợ mưa dột ướt tập sách nữa rồi\", em Tuyết Nhi, học sinh lớp 4A4 nói. Đại diện ILA trao tặng công trình 5 lớp học. Ảnh:ILA Cùng ngày bàn giao, ILA tổ chức hoạt động trải nghiệm tiếng Anh do ba giáo viên nước ngoài của đơn vị trực tiếp đứng lớp. Mỗi tiết kéo dài 30 phút, lồng ghép trò chơi, bài hát và hội thoại ngắn. Nhiều em lần đầu được học với giáo viên nước ngoài, ban đầu bỡ ngỡ nhưng sau nhanh chóng hào hứng, chăm chú lặp lại từ mới, ánh mắt đầy tò mò. Hoạt động này nhằm khơi gợi sự tự tin và niềm yêu thích ngoại ngữ. Học sinh Giồng Nổi học cùng giáo viên nước ngoài của ILA. Ảnh:ILA Chia sẻ về dự án, đại diện ILA cho biết, sự đổi thay ở Giồng Nổi là minh chứng cho hành trình 30 năm đồng hành cùng giáo dục Việt Nam của đơn vị. Với sứ mệnh đặt phát triển con người làm giá trị cốt lõi, hệ thống đã đào tạo hơn một triệu học viên, mang đến cơ hội học tập bình đẳng và khơi dậy ước mơ cho trẻ em trên cả nước. \"Chúng tôi hy vọng với những thay đổi này, các em học sinh Giồng Nổi sẽ có thêm động lực học tập, nuôi dưỡng ước mơ và tự tin bước vào một tương lai tươi sáng hơn\", đại diện ILA khẳng định. Thông điệp ấy thể hiện tâm huyết của những người làm giáo dục khi gieo mầm tri thức ở những mái trường xa xôi, nơi mỗi nụ cười trẻ thơ là phần thưởng cho hành trình bền bỉ.",
    "source_domain": "vnexpress.net",
    "title": "Cải tạo phòng học cho học trò miền Tây",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/cai-tao-phong-hoc-cho-hoc-tro-mien-tay-4941583.html",
    "error": "",
    "label": "real"
}