{
    "id": 241,
    "authors": [],
    "date_download": "2025-10-30 22:05:05",
    "date_modify": null,
    "date_publish": "2025-09-23T09:41:52+0700",
    "description": "Chủ nhiệm Ủy ban Văn hóa - Xã hội Nguyễn Đắc Vinh cho rằng áp dụng hình thức kỷ luật quá nhẹ với học sinh lệch chuẩn sẽ gây hệ lụy xấu cho xã hội, không đáp ứng yêu cầu giáo dục đạo đức. - VnExpress",
    "filename": "can_co_bien_phap_xu_ly_voi_hoc_sinh_lech_chuan_qua_lon_4942373_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/09/23/202509121720574124-gen-h-z7004-8109-2733-1758595222.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Chủ nhiệm Ủy ban Văn hóa - Xã hội Nguyễn Đắc Vinh cho rằng áp dụng hình thức kỷ luật quá nhẹ với học sinh lệch chuẩn sẽ gây hệ lụy xấu cho xã hội, không đáp ứng yêu cầu giáo dục đạo đức. Phát biểu tại phiên họp Thường vụ Quốc hội sáng 23/9, ông Vinh nhấn mạnh xây dựng văn hóa học đường là nhiệm vụ trọng tâm nhằm ngăn chặn bạo lực, giáo dục đạo đức và lối sống cho học sinh. Tuy nhiên, ông băn khoăn khi ngành giáo dục hiện thiên về quan điểm \"không xử phạt\" mà chỉ nhắc nhở, thuyết phục. \"Trong một xã hội luôn có người này người kia, biện pháp chỉ có thuyết phục có hiệu quả không? Vấn đề giáo dục trong trường học không thành công sẽ tác động tiêu cực đến xã hội sau này\", ông nói. Chủ nhiệm Ủy ban Văn hóa - Xã hội đồng tình với nguyên tắc bảo vệ, ứng xử phù hợp với học sinh, nhưng cho rằng cần nghiên cứu kỹ hơn cách xử lý, nhất là với trường hợp \"lệch chuẩn lớn\", bởi chỉ nhắc nhở hay kiểm điểm thì quá nhẹ, khó tạo tác động giáo dục. Tại trường THCS Đại Kim (Hà Nội) mới đây, một nam sinh lớp 7 đã giật tóc, ghì đầu và kéo ngã cô giáo chủ nhiệm khi bị yêu cầu nộp đồ chơi sắc nhọn. Sự việc kéo dài khoảng hai phút, sau đó em giành lại được đồ chơi. Nhà trường làm việc với phụ huynh, yêu cầu học sinh xin lỗi cô giáo trước lớp; gia đình tự nguyện cho con nghỉ học 10 ngày để răn dạy thêm. Đại diện phường Định Công cho biết \"cô giáo đã tha thứ, trường và địa phương đang phối hợp để ổn định tâm lý học sinh\". Chủ nhiệm Ủy ban Văn hóa - Xã hội Nguyễn Đắc Vinh. Ảnh:Cổng TTĐT Quốc hội Thông tư 19 của Bộ Giáo dục và Đào tạo, có hiệu lực từ 31/10, quy định mức kỷ luật cao nhất với học sinh là viết bản tự kiểm điểm, thay cho đình chỉ học như trước. Bộ cho biết văn bản thể hiện chủ trương tách bạch giữa kỷ luật học đường với các biện pháp xử lý hành chính hay hình sự, vốn thuộc phạm vi của pháp luật. Theo đó, kỷ luật trong nhà trường được định hướng mang tính giáo dục, nhằm giúp học sinh nhận ra sai lầm, tự giác sửa chữa và rèn luyện lối sống tích cực. Trước vụ việc ở Đại Kim, Cục trưởng Cục Nhà giáo và Cán bộ quản lý giáo dục Vũ Minh Đức nhận định hành vi của học sinh nghiêm trọng, ảnh hưởng đến an toàn của giáo viên và môi trường sư phạm. Sai phạm cần được xử lý nghiêm, song biện pháp đưa ra phải vừa răn đe vừa tạo cơ hội để các em sửa sai. Vụ trưởng Vụ Học sinh sinh viên Hoàng Đức Minh cũng khẳng định định hướng của Thông tư 19 là chuyển từ \"xử phạt\" sang \"giáo dục và hỗ trợ\", phù hợp với mục tiêu phát triển phẩm chất, năng lực toàn diện. Các hình thức đình chỉ, đuổi học mang tính hành chính có thể khiến học sinh mất đi sự giáo dục từ nhà trường và gia đình, làm tăng nguy cơ vi phạm pháp luật. Đối với lo ngại quy định mới quá nhẹ, ông Minh nhấn mạnh mọi hành vi vi phạm vẫn chịu sự điều chỉnh của hệ thống pháp luật. \"Tùy mức độ, hậu quả, mỗi cá nhân đều có thể bị xử lý theo luật hình sự, luật tư pháp người chưa thành niên và các quy định khác\", ông nói. Bộ cũng yêu cầu nhà trường phối hợp với cơ quan chức năng trong những sự việc vượt thẩm quyền, đồng thời tăng cường tư vấn tâm lý, công tác xã hội để hỗ trợ học sinh điều chỉnh hành vi.",
    "source_domain": "vnexpress.net",
    "title": "Cần có biện pháp xử lý với học sinh 'lệch chuẩn quá lớn'",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/can-co-bien-phap-xu-ly-voi-hoc-sinh-lech-chuan-qua-lon-4942373.html",
    "error": "",
    "label": "real"
}