{
    "id": 243,
    "authors": [],
    "date_download": "2025-10-30 22:05:07",
    "date_modify": null,
    "date_publish": "2025-09-23T06:57:12+0700",
    "description": "Tới năm 2030, cả nước cần thêm 22.000 giáo viên tiếng Anh ở mầm non và tiểu học, cho mục tiêu tiếng Anh thành ngôn ngữ thứ hai trong trường học, theo Bộ Giáo dục và Đào tạo. - VnExpress",
    "filename": "can_them_22_000_giao_vien_cho_muc_tieu_tieng_anh_thanh_ngon_ngu_thu_hai_4942301_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/09/22/552696373-1214086554098008-264-4089-4916-1758558509.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Tới năm 2030, cả nước cần thêm 22.000 giáo viên tiếng Anh ở mầm non và tiểu học, cho mục tiêu tiếng Anh thành ngôn ngữ thứ hai trong trường học, theo Bộ Giáo dục và Đào tạo. Nội dung được chia sẻ tại buổi lấy ý kiến về dự thảo Đề án \"Đưa tiếng Anh thành ngôn ngữ thứ hai trong trường học giai đoạn 2025-2035, tầm nhìn đến năm 2045\", chiều 22/9. Theo ông Thái Văn Tài, Vụ trưởng Giáo dục phổ thông, đề án đặt mục tiêu đến năm 2045, tiếng Anh được dùng rộng rãi ở tất cả 50.000 trường học với khoảng 30 triệu học sinh, sinh viên và một triệu giáo viên, giảng viên. Lộ trình triển khai chia làm ba giai đoạn: 5 năm (2025-2030), 10 năm (2030-2040) và 5 năm (2040-2045). Các nhiệm vụ, giải pháp trọng tâm gồm nâng cao nhận thức xã hội; hoàn thiện thể chế; phát triển đội ngũ giáo viên; xây dựng chương trình, học liệu; đổi mới thi, kiểm tra, đánh giá; ứng dụng công nghệ và trí tuệ nhân tạo... Để thực hiện những mục tiêu nói trên, ông Tài cho biết cần bổ sung 12.000 giáo viên tiếng Anh cấp mầm non, 10.000 giáo viên tiểu học, đồng thời bồi dưỡng ít nhất 200.000 giáo viên có khả năng dạy bằng tiếng Anh vào năm 2030. Cả nước hiện có hơn 1,05 triệu giáo viên mầm non và phổ thông, số dạy môn tiếng Anh khoảng 30.000. Môn này được dạy chính khóa từ lớp 3, còn ở bậc mầm non và các khối lớp nhỏ (lớp 1, 2) chủ yếu theo hình thức tự nguyện. Theo Nghị định 222/2025 của Chính phủ, để tham gia dạy và học bằng tiếng nước ngoài, thầy cô ở tiểu học và THCS phải đạt trình độ bậc 4/6 trở lên theo khung năng lực của Việt Nam, tương đương B2. Với cấp THPT, yêu cầu là bậc 5/6, tương đương C1. Ông Thái Văn Tài, Vụ trưởng Giáo dục phổ thông, chia sẻ tại phiên họp chiều 22/9. Ảnh:MOET GS Huỳnh Văn Sơn, Hiệu trưởng trường Đại học Sư phạm TP HCM, cho rằng cần khảo sát lực lượng giáo viên ngoại ngữ. Theo ông, nguồn nhân lực và công nghệ hiện nay có thể đáp ứng nhu cầu của ngành nếu kế hoạch được tổ chức và khai thác hợp lý. Thứ trưởng Phạm Ngọc Thưởng nhìn nhận thể chế và đào tạo giáo viên là hai yếu tố then chốt trong nhóm 8 giải pháp lớn của đề án. Ông đánh giá việc đổi mới chương trình đào tạo giáo viên, có chính sách đãi ngộ thỏa đáng, nhất là với những giáo viên vừa dạy tiếng Anh, vừa dùng ngôn ngữ này để dạy các môn khoa học, là yêu cầu cấp thiết. Ông cũng đề cao vai trò của ứng dụng công nghệ, trí tuệ nhân tạo trong dạy và học ngoại ngữ; phát động phong trào thi đua học tập tiếng Anh; học hỏi, nhân rộng các mô hình thành công ở địa phương và trường. Thứ trưởng Phạm Ngọc Thưởng phát biểu tại phiên họp chiều 22/9. Ảnh:MOET Tháng 8 năm ngoái, Bộ Chính trị yêu cầu các cấp nâng cao năng lực ngoại ngữ của học sinh, sinh viên, từng bước đưa tiếng Anh thành ngôn ngữ thứ hai trong trường học. Như vậy, tiếng Anh không chỉ là một môn học để thi, mà được dùng để dạy các môn khác và ứng dụng trong làm việc, giao tiếp hàng ngày. Hiện, chưa địa phương nào dạy tiếng Anh là ngôn ngữ thứ hai trên quy mô toàn tỉnh, mà chỉ ở dạng thí điểm, áp dụng với trường chuyên hoặc chất lượng cao. Theo thống kê của Bộ, năm học 2024-2025, cả nước có khoảng 112.500 học sinh được học môn khác bằng tiếng Anh và 77.300 em được dạy tích hợp tiếng Anh, ở hơn 40/63 tỉnh, thành cũ.",
    "source_domain": "vnexpress.net",
    "title": "Cần thêm 22.000 giáo viên cho mục tiêu tiếng Anh thành ngôn ngữ thứ hai",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/can-them-22-000-giao-vien-cho-muc-tieu-tieng-anh-thanh-ngon-ngu-thu-hai-4942301.html",
    "error": "",
    "label": "real"
}