{
    "id": 242,
    "authors": [],
    "date_download": "2025-10-30 22:42:39",
    "date_modify": null,
    "date_publish": null,
    "description": "Chủ tịch Hội đồng GS ngành Kinh tế phải chịu trách nhiệm khi vượt quy định về số thành viên từ cùng một trường, gây ảnh hưởng công bằng.",
    "filename": "can_som_co_cau_tra_loi_ve_2_thanh_vien_hdgs_nganh_kinh_te_den_tu_neu_de_mua_xet_duyet_2025_minh_bach_post254088_gd.json",
    "image_url": "https://cdn.giaoduc.net.vn/images/4de4c68b74530ee1841e187837764325f2febfefb81bfd88316766a8af3607293ecc2f52d9a78db37962559e7e1603b671df02dff323f2b41428920a86016d5a/image-3.jpg.webp",
    "language": "vi",
    "localpath": null,
    "maintext": "GDVN-Theo nhiều chuyên gia, để vượt số lượng thành viên Hội đồng GS ngành Kinh tế đến từ một cơ sở GDĐH theo quy định, Chủ tịch chịu trách nhiệm trước nhất. Năm nay,ngành Kinh tếhiện đang dẫn đầu với số lượng ứng viên giáo sư, phó giáo sư nhiều nhất. Cụ thể, theo danh sách được Hội đồng Giáo sư Nhà nước chính thức công bố vào ngày 08/9, Hội đồng Giáo sư ngành Kinh tế có 153 ứng viên (11 giáo sư, 142 phó giáo sư) được các Hội đồng Giáo sư cơ sở đề nghị xét công nhận đạt chức danh giáo sư, phó giáo sư. Theo Lịch xét công nhận đạt tiêu chuẩn chức danh giáo sư, phó giáo sư năm 2025, các Hội đồng Giáo sư ngành/liên ngành xét công nhận đạt tiêu chuẩn chức danh giáo sư, phó giáo sư năm 2025 từ ngày 29/8 đến ngày 26/9. Vì vậy, thời điểm này, không ít ứng viên và độc giả phản ánh đến Tạp chí điện tử Giáo dục Việt Nam bày tỏ băn khoăn về kết quả bỏ phiếu của Hội đồng Giáo sư ngành Kinh tế sẽ được tiến hành trong giai đoạn này, lo ngại khi cơ cấu thành viên Hội đồng hiện đang chưa đúng quy định tại Thông tư số 04/2019/TT-BGDĐT thì kết quả bỏ phiếu có hợp lệ. Cụ thể, tại khoản 3, Điều 14, Thông tư 04/2019/TT-BGDĐT quy chế tổ chức và hoạt động của Hội đồng Giáo sư Nhà nước, các Hội đồng Giáo sư ngành, liên ngành và Hội đồng Giáo sư cơ sở, quy định cơ cấu tổ chức và trình tự thành lập, bổ nhiệm thành viên Hội đồng Giáo sư ngành nêu rõ:“Số lượng thành viên của cùng một cơ sở giáo dục đại học tham gia trong một Hội đồng Giáo sư ngành không quá 03 (ba) người”. Tuy nhiên, trước đó Tạp chí đã phản ánh liên quan đến lý lịch khoa học của Giáo sư Trần Thị Vân Hoa. Đồng thời, độc giả băn khoăn về việc theo danh sách Hội đồng Giáo sư ngành Kinh tế 2024 và năm 2025, ngoài 03 thành viên công khai đơn vị công tác tại Đại học Kinh tế Quốc dân (gồm: Giáo sư, Tiến sĩ Phạm Hồng Chương; Giáo sư, Tiến sĩ Trần Thọ Đạt; và Giáo sư, Tiến sĩ Lê Quốc Hội), còn có Giáo sư, Tiến sĩ Trần Thị Vân Hoa được công khai đơn vị công tác là Hội đồng Lý luận Trung ương, nhưng phần xác nhận của Thủ trưởng cơ quan, đơn vị quản lý sử dụng viên chức trong lý lịch khoa học tự kê khai của cô Hoa là chữ ký Giám đốc và dấu xác nhận của Đại học Kinh tế Quốc dân (NEU). Do đó, nếu tính cả Giáo sư, Tiến sĩ Trần Thị Vân Hoa thì danh sách thành viên Hội đồng Giáo sư ngành Kinh tế năm 2025 đang có 04 thành viên đến từ Đại học Kinh tế Quốc dân, nhiều hơn mức tối đa 03 người trong cùng một cơ sở giáo dục đại học theo quy định. Tạp chí điện tử Giáo dục Việt Nam đã liên hệ với Hội đồng Lý luận Trung ương để làm rõ những nội dung mà độc giả băn khoăn. Tuy nhiên, đến thời điểm hiện tại, Tạp chí vẫn chưa nhận được câu trả lời. Liên quan đến vấn đề trên, Tạp chí điện tử Giáo dục Việt Nam đã có công văn gửi Thường trực Hội đồng Giáo sư nhà nước, đề nghị làm rõ tiêu chí thành viên Hội đồng Giáo sư ngành, liên quan trực tiếp đến trường hợp Giáo sư, Tiến sĩ Phạm Hồng Chương và Giáo sư, Tiến sĩ Trần Thị Vân Hoa. Ngày 28/8/2025, Phó Giáo sư, Tiến sĩ Trần Anh Tuấn - Chánh văn phòng Hội đồng Giáo sư Nhà nước cho biết “đang yêu cầu Hội đồng Giáo sư ngành Kinh tế giải trình theo ý kiến của lãnh đạo”. Tuy nhiên, đến ngày 09/9/2025, khi phóng viên liên hệ lại, văn phòng Hội đồng Giáo sư Nhà nước vẫn chưa có thông tin chính thức. Khi vượt số lượng thành viên theo quy định, Chủ tịch Hội đồng chịu trách nhiệm trước nhất Trước thực tế này, trao đổi với phóng viên Tạp chí điện tử Giáo dục Việt Nam, nguyên là Phó Trưởng khoa Sau đại học của một trường đại học tại Hà Nội cho rằng, ở Việt Nam, trong giới học thuật đâu đó vẫn còn có câu chuyện nể nang trong vấn đề bỏ phiếu, bình chọn, bình bầu… và chắc chắn những người “quen mặt” thì tỉ lệ bỏ phiếu có thể sẽ cao hơn, dẫn đến lo ngại về tính khách quan. Cũng vì lẽ ấy, mới có quy định “số lượng thành viên của cùng một cơ sở giáo dục đại học tham gia trong một Hội đồng Giáo sư ngành không quá 03 (ba) người”, để một phần đảm bảo tính khách quan. \"Để xảy ra tình trạng 2 năm liền số thành viên Hội đồng Giáo sư ngành Kinh tế đến từ một cơ sở giáo dục đại học vượt quá quy định thì Chủ tịch Hội đồng Giáo sư ngành Kinh tế sẽ là người chịu trách nhiệm cao nhất. Bởi lẽ, số lượng thành viên trong Hội đồng chỉ có hơn chục người, không thể nào không nắm được tất cả lý lịch khoa học của các thành viên. Trách nhiệm của Chủ tịch Hội đồng là phải nắm được và phải ngăn chặn ngay từ đầu. Kể cả đối với các thành viên khác trong cùng Hội đồng Giáo sư ngành Kinh tế, cũng không thể có chuyện không biết về nơi công tác của các thành viên còn lại” - nữ phó giáo sư phân tích thêm. Cùng bàn về vấn đề này, ông Bùi Văn Phương - nguyên Phó Trưởng đoàn đại biểu Quốc hội tỉnh Ninh Bình cũng chỉ ra: “Đã có quy định về số lượng thành viên tối đa đến từ một cơ sở giáo dục đại học tham gia vào cùng một Hội đồng Giáo sư ngành/liên ngành, nhằm đảm bảo tính khách quan, công bằng đối với việc bỏ phiếu cho các ứng viên.. Khi đã có quy định, lại không tuân thủ, không thực hiện đúng, thì quy định sinh ra để làm gì? Tuy nhiên, trên thực tế, lại có những Hội đồng có số thành viên đến từ cùng một cơ sở vượt quá quy định, có thể dẫn đến kết quả không đảm bảo tính công bằng. Mặc dù, có thể một ứng viên xuất phát từ chính cơ sở giáo dục đó thực sự đạt yêu cầu, nhưng chính vì việc thành lập Hội đồng sai quy định, nên dư luận vẫn có quyền đặt ra những băn khoăn. Việc dư luận băn khoăn kết quả bỏ phiếu của Hội đồng là hoàn toàn có căn cứ”. “Khi thành lập Hội đồng không đảm bảo đúng quy định, thì kết quả bỏ phiếu của Hội đồng cũng không chuẩn. Vì vậy, trong trường hợp này, phải rà soát lại và thực hiện lại” - ông Bùi Văn Phương nhấn mạnh thêm. Cần sớm làm rõ trách nhiệm và thông tin minh bạch, rõ ràng Một vị giáo sư là nguyên Hiệu trưởng một trường đại học phía Nam cho rằng, việc để số lượng thành viên trong Hội đồng Giáo sư ngành/liên ngành vượt quá quy định theo Thông tư số 04 không chỉ diễn ra một lần, cũng có trách nhiệm của lãnh đạo Hội đồng Giáo sư Nhà nước. “Đồng thời, chính Chủ tịch Hội đồng Giáo sư ngành/liên ngành để xảy ra tình trạng trên cũng phải chịu trách nhiệm. Quy định đã có, chỉ có thể nói, do việc thực thi không nghiêm, không rõ ràng, minh bạch, thì mới dẫn đến tình huống trên” - vị này bày tỏ. Vị giáo sư này cũng cho biết thêm: “Một khi Hội đồng được thành lập không đảm bảo quy định, dư luận có băn khoăn về kết quả xét duyệt của Hội đồng cũng là hoàn toàn có căn cứ. Bởi vậy, chúng ta phải đánh giá lại những Hội đồng thực hiện sai quy định, đánh giá lại kết quả của Hội đồng đó, đặc biệt với chính những ứng viên đến từ cơ sở giáo dục đại học có số lượng thành viên tham gia Hội đồng vượt quá so với quy định”. Về vấn đề này, Phó Giáo sư, Tiến sĩ Bùi Thị An - Đại biểu Quốc hội khóa XIII nhấn mạnh, chức danh giáo sư, phó giáo sư là vinh dự cho những người làm công tác giảng dạy và nghiên cứu, đồng thời thể hiện trí thức ở cấp độ cao được xã hội tôn vinh. Chính vì thế, các chức danh này cần phải được xét duyệt theo đúng các tiêu chuẩn và quá trình làm thủ tục phải đảm bảo các tiêu chí để khi xét duyệt phải thật sự xứng tầm. “Giả sử, trong quá trình, phát hiện có gì sơ suất, vi phạm, phải nhanh chóng xác minh, làm rõ và làm lại để có kết quả chính xác. Phải kiểm tra, rà soát lại toàn bộ quy trình, sai ở đâu, phải sửa ở đó, không có ngoại lệ. Hội đồng Giáo sư Nhà nước cần nhanh chóng xác minh vấn đề này. Vừa rồi, lãnh đạo Hội đồng Giáo sư Nhà nước đã yêu cầu Hội đồng Giáo sư ngành Kinh tế giải trình vấn đề trên. Tôi cho rằng, đây là một động thái tích cực, tuy nhiên, mong rằng sẽ sớm có kết quả chính thức và công khai rõ ràng trước dư luận” - Phó Giáo sư, Tiến sĩ Bùi Thị An đề cập. Cần có công cụ giám sát liêm chính học thuật thay vì quá tin tưởng vào sự tự giác của nhà khoa học Bên cạnh đó, Giáo sư, Tiến sĩ Phạm Hồng Chương - nguyên Giám đốc Đại học Kinh tế Quốc dân, Chủ tịch Hội đồng Giáo sư ngành Kinh tế năm 2025 cũng đang vướng một số lùm xùm quanh việc có bài báo khoa học bị rút từ năm 2024 nhưng vẫn kê khai trong lý lịch khoa học năm 2025. Cụ thể, vào tháng 9/2024, Tạp chí Environmental Science and Pollution Research (thuộc Nhà xuất bản Springer) đã đăng thông báo rút lại (retracted) bài báo “Moderating role of green knowledge sharing and employee green behavior among the relationship of green supply chain management, green entrepreneurship, and sustainable development goal: evidence from Vietnam textile sector”. Bài viết này được tài trợ bởi Quỹ NAFOSTED (mã số đề tài 502.02-2020.26), do nhóm nhà khoa học Việt Nam, trong đó có Giáo sư Phạm Hồng Chương thực hiện. Đáng chú ý, mặc dù bài báo đã bị rút, nhưng Giáo sư Phạm Hồng Chương vẫn kê khai bài báo đó vào trong bản lý lịch khoa học được ký ngày 03/3/2025. Bàn về vấn đề này, nguyên Hiệu trưởng một trường đại học phía Nam chia sẻ: “Lâu nay, chúng ta quá tin tưởng vào người thầy, tin tưởng vào sự tự giác, tính trung thực của các nhà khoa học khi tự kê khai lý lịch khoa học của mình, giao cho cá nhân đó tự chịu trách nhiệm. Điều đó dẫn đến các công cụ kiểm soát còn yếu và khó khả thi. Mặt khác, còn có một vấn đề nữa, là một số trường hiện nay chạy theo tiêu chí đánh giá vị trí thông qua số lượng bài báo quốc tế, dẫn đến chuyện có những trường chạy theo số lượng, có trường chỉ có khoảng 500 giảng viên nhưng mỗi năm có đến cả mấy nghìn bài báo khoa học... Do vậy, tôi cho rằng, Bộ Giáo dục và Đào tạo cần có chính sách kiểm soát các đề tài, các bài báo... bằng các công cụ đánh giá dựa trên dữ liệu từ chính các nhà khoa học cung cấp”. [1] https://giaoduc.net.vn/lanh-dao-hoi-dong-giao-su-nha-nuoc-yeu-cau-hoi-dong-giao-su-nganh-kinh-te-giai-trinh-post254089.gd",
    "source_domain": "giaoduc.net.vn",
    "title": "Cần sớm có câu trả lời về 2 thành viên HĐGS ngành Kinh tế đến từ NEU để mùa xét duyệt 2025 minh bạch",
    "title_page": null,
    "title_rss": null,
    "url": "https://giaoduc.net.vn/can-som-co-cau-tra-loi-ve-2-thanh-vien-hdgs-nganh-kinh-te-den-tu-neu-de-mua-xet-duyet-2025-minh-bach-post254088.gd",
    "error": "",
    "label": "real"
}