{
    "id": 244,
    "authors": [],
    "date_download": "2025-10-30 22:05:09",
    "date_modify": null,
    "date_publish": "2025-10-11T06:05:51+0700",
    "description": "Việt và Nam đỗ thẳng vào một lớp tài năng của Đại học Bách khoa Hà Nội, lần lượt tốt nghiệp loại giỏi và xuất sắc, và hiện cùng làm ở Viettel. - VnExpress",
    "filename": "cap_song_sinh_chinh_phuc_chuong_trinh_tai_nang_o_bach_khoa_ha_noi_4949147_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/10/10/4b57294edd0750590916-175997943-1504-5744-1760030673.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Việt và Nam đỗ thẳng vào một lớp tài năng của Đại học Bách khoa Hà Nội, lần lượt tốt nghiệp loại giỏi và xuất sắc, và hiện cùng làm ở Viettel. Nguyễn Xuân Việt và Nguyễn Xuân Nam, 22 tuổi, quê Ninh Bình (Hà Nam cũ), vừa tốt nghiệp chương trình tài năng ngành Kỹ thuật điều khiển và Tự động hóa của Đại học Bách khoa Hà Nội. Trong đó, Việt tốt nghiệp loại giỏi với điểm tổng kết (CPA) 3.4/4, còn Nam đạt xuất sắc với 3.63/4. Bốn năm trước, cả hai được tuyển thẳng nhờ giải ba và giải nhì học sinh giỏi quốc gia môn Vật lý. Sau gần 20 năm học chung từ mầm non tới hết đại học, cả hai hiện làm cùng một phòng tại Tổng công ty Công nghiệp công nghệ cao Viettel (Viettel High Tech). Đại học Bách khoa Hà Nội từng có một số cặp anh em song sinh cùng trúng tuyển như Việt và Nam. Tuy nhiên, theo nhà trường, đây vẫn là trường hợp hiếm, đặc biệt khi hai anh em cùng làm cho một doanh nghiệp. \"Anh em mình cũng không nghĩ có thể đồng hành cùng nhau ngay cả sau khi ra trường\", Việt nói. Việt (phải) và Nam trong ngày tốt nghiệp ở Đại học Bách khoa Hà Nội, hôm 4/10. Ảnh:Nhân vật cung cấp Việt và Nam là cựu học sinh chuyên Lý của trường THPT chuyên Biên Hòa. Bố mẹ chưa học hết cấp hai, buôn bán nhỏ, thường xuyên đi từ 3h sáng đến chiều mới trở về nhà. Chị gái học Luật xa nhà. Vì thế, khi đăng ký xét tuyển đại học, cả hai tự tìm hiểu ngành nghề. Thấy ngành Kỹ thuật điều khiển và Tự động hóa phù hợp với nền tảng kiến thức đã có, lại là ngành \"top\" ở Bách khoa Hà Nội, cả hai cùng chọn theo diện tuyển thẳng, rồi được học chung lớp. Cặp song sinh cho hay bị ngợp khi vào những buổi học đầu tiên tại Bách khoa, với hai môn nổi tiếng khó là Giải tích và Đại số. \"Ngay buổi đầu, thầy viết kín 6 mặt bảng. Chúng mình học hệ tài năng, đề thi cũng khác với các lớp, lại không có nhiều đề tham khảo\", Nam nhớ lại. Việt và Nam sau đó chỉ vừa đủ điểm qua môn. Cả hai không dám học cải thiện vì cho rằng khó lên điểm ở các môn này, lại ảnh hưởng đến việc học môn khác. Dù là học sinh giỏi quốc gia, thời điểm đó, cặp song sinh chỉ dám đặt mục tiêu ra trường với tấm bằng khá. Thế nhưng, khi bắt đầu học các môn liên quan đến Vật lý và chuyên ngành, Việt và Nam \"như cá gặp nước\". Cả hai tập trung nghe giảng trên lớp, kết hợp tự học ngoài giờ, lập nhóm học tập để giúp nhau tiến bộ. Với định hướng nghiên cứu, phát triển và tối ưu hóa thuật toán điều khiển cho hệ thống ôtô, Nam chọn tham gia nghiên cứu khoa học từ năm thứ hai để có thể học hỏi kiến thức chuyên sâu và cách ứng dụng lý thuyết vào thực tiễn. Cũng nhờ vậy, nam sinh đã có hai bài báo đăng trên các tạp chí khoa học trong nước. Còn Việt chọn tập trung vào phần cứng như thiết kế các hệ thống điện - điện tử, nặng về thực hành. \"Thực hành càng nhiều, mình càng chứng minh và hiểu sâu được nhiều lý thuyết quan trọng\", Việt nhìn nhận. Việt (thứ hai từ phải sang) và Nam (cầm bằng khen) nhận huy chương vàng Olympic Cơ học toàn quốc năm 2024. Ảnh:Nhân vật cung cấp Ngoài học tập, Việt và Nam đều từng hai lần tham gia cuộc thi Olympic Cơ học toàn quốc. Việt giành một giải nhất và một giải nhì, còn Nam giành hai giải nhất. Theo TS Nguyễn Thái Minh Tuấn, giảng viên khoa Cơ Điện tử, đây là cặp song sinh đầu tiên cùng đạt thành tích cao nhất ở cuộc thi này, dù cả hai không học môn Cơ học kỹ thuật trong chương trình đại học. \"Ở Bách khoa Hà Nội, sinh viên thi Olympic Cơ học chỉ được gửi học liệu để tự học, tự làm, thỉnh thoảng mới có buổi trao đổi với thầy cô. Cách làm này giúp phát huy tối đa khả năng tự học và chọn ra những em thực sự xuất sắc\", thầy Tuấn nói. Việt và Nam thuộc diện này, đều rất thông minh, chịu khó và chủ động trong học tập\". Sau một lần tham gia ngày hội việc làm ở trường, Nam đăng ký làm thực tập sinh tại Viettel. Khoảng một tháng sau, thấy môi trường phù hợp, có thể học hỏi nhiều từ các anh chị đi trước, Nam giới thiệu Việt đến thực tập cùng và cả hai gắn bó đến nay. Sự hiện diện của cặp song sinh trong cùng một phòng thu hút sự chú ý của nhiều người xung quanh. \"Các anh chị nói chưa gặp anh em song sinh nào cùng vào làm một chỗ ở cùng thời điểm như vậy\", Nam kể. Ngoài ra, cả hai còn có chung sở thích chạy bộ và thường xuyên chơi đá bóng trong cùng một đội. Gia đình Việt - Nam: Ảnh:Nhân vật cung cấp Nam dự định vừa đi làm, vừa học lên thạc sĩ tại Đại học Bách khoa Hà Nội, cải thiện thành tích nghiên cứu khoa học và tiếng Anh để tìm kiếm cơ hội ra nước ngoài học tập sau này. Còn Việt xác định tập trung vào công việc chuyên môn tại Viettel. Sau khi thành thạo, Việt sẽ tính chuyện học tiếp. \"Chúng mình rất vui khi vẫn được đồng hành cùng nhau trong thời gian tới và làm bố mẹ tự hào\", Nam nói.",
    "source_domain": "vnexpress.net",
    "title": "Cặp song sinh chinh phục chương trình tài năng ở Bách khoa Hà Nội",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/cap-song-sinh-chinh-phuc-chuong-trinh-tai-nang-o-bach-khoa-ha-noi-4949147.html",
    "error": "",
    "label": "real"
}