{
    "id": 245,
    "authors": [],
    "date_download": "2025-10-30 22:05:11",
    "date_modify": null,
    "date_publish": "2025-08-12T06:03:43+0700",
    "description": "Cùng giành giải quốc gia, tốt nghiệp xuất sắc Đại học Sư phạm Hà Nội, Đức Minh và Đức Sáng quay về dạy ở trường THPT chuyên Vĩnh Phúc, thuộc diện chưa từng có ở đây. - VnExpress",
    "filename": "cap_song_sinh_tot_nghiep_xuat_sac_su_pham_ve_day_cung_truong_chuyen_4925278_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/08/11/c12e70f23ba4b3faeab5-175487926-9010-2275-1754879509.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Cùng giành giải quốc gia, tốt nghiệp xuất sắc Đại học Sư phạm Hà Nội, Đức Minh và Đức Sáng quay về dạy ở trường THPT chuyên Vĩnh Phúc, thuộc diện chưa từng có ở đây. Nguyễn Thị Đức Minh và Nguyễn Đức Sáng, 22 tuổi, là chị em song sinh quê Phú Thọ (Vĩnh Phúc cũ). Hồi tháng 6, Đức Minh tốt nghiệp thủ khoa ngành Sư phạm Địa lý của trường Đại học Sư phạm Hà Nội với điểm tổng kết 3.92/4. Đức Sáng tốt nghiệp xuất sắc ngành Sư phạm Toán học với 3.64/4, nằm trong top 50 cao nhất ngành. Cách đây hơn một tuần, cả hai ký hợp đồng làm việc với trường cấp ba cũ là THPT chuyên Vĩnh Phúc, hiện chờ đợt thi viên chức. Sáng sẽ dạy Toán lớp 10, trong khi Minh dạy Địa lý lớp 11. Cô Nguyễn Thị Thanh Huyền, tổ phó Sử - Địa - Giáo dục kinh tế và pháp luật, trường THPT chuyên Vĩnh Phúc, cho biết việc hai chị em song sinh cùng tốt nghiệp xuất sắc rồi cùng về dạy ở trường chuyên Vĩnh Phúc là chưa từng có. Ngày học ở trường, cả hai từng đạt giải học sinh giỏi quốc gia năm lớp 11 và 12. Minh lần lượt có giải ba và nhì môn Địa lý, còn Sáng đạt giải nhì và ba môn Toán. Hai chị em cùng đỗ vào Đại học Sư phạm Hà Nội theo diện tuyển thẳng, chọn hệ chất lượng cao. \"Mình chưa từng nghĩ hai chị em lại song hành trên chặng đường dài đến vậy\", Đức Minh nói. Chị em Đức Minh và Đức Sáng trong ngày tốt nghiệp Đại học Sư phạm Hà Nội hồi tháng 6. Ảnh:Nhân vật cung cấp Bố mẹ của Minh và Sáng cùng làm nhân viên thư viện trong trường học. Vì vậy, hai chị em được định hướng học Sư phạm để trở thành giáo viên. Các thầy cô ở trường chuyên Vĩnh Phúc cũng khích lệ, vì thấy cặp song sinh hợp với việc giảng dạy. \"Mình đã được tiếp xúc với nhiều thầy cô của Đại học Sư phạm Hà Nội khi học đội tuyển ở trường chuyên nên được truyền động lực rất nhiều để lựa chọn ngôi trường này\", Sáng kể. Với Minh, dù có phân vân nhưng cuối cùng chọn Sư phạm. Trải nghiệm dạy học online miễn phí cho các em lớp 9 thi vào 10 ngày học lớp 12 giúp Minh thêm trân quý công việc này. Vào đại học, cả hai mất khoảng một kỳ để làm quen với cách học và môi trường mới. Đây cũng là học kỳ mà sinh viên có nhiều môn chung, dù khác ngành nên hai chị em hỗ trợ nhau để đạt điểm tốt ngay từ đầu. Khi vào các môn chuyên ngành, cặp song sinh như \"cá gặp nước\", vì vốn kiến thức đã được vun đắp từ thời ôn thi học sinh giỏi quốc gia. Công việc gia sư cũng là động lực để Minh và Sáng củng cố kiến thức và kỹ năng giảng dạy. Ngoài ra, Minh còn tham gia viết sách cho một công ty giáo dục. \"Công việc làm thêm không chỉ đem lại thu nhập mà còn giúp chúng mình rèn luyện nghề ngay từ khi còn ngồi trên ghế nhà trường\", Minh nói. Minh (phải) và Sáng khi còn nhỏ. Ảnh:Nhân vật cung cấp Khó khăn lớn nhất với Minh là phải phân bổ thời gian hợp lý bởi còn nghiên cứu khoa học, tham gia rất nhiều hoạt động đoàn hội trong vai trò trưởng khối sinh viên K71 khoa Địa lý. Minh lên kế hoạch chi tiết cho cả kỳ học, lưu ý công việc cần ưu tiên nhất ở từng giai đoạn. Nữ sinh tập trung nghe hiểu trên lớp, luôn xung phong làm lớp trưởng hoặc lớp phó để có trách nhiệm hơn với bài vở. Sáng không bận rộn như chị gái nên từ năm thứ ba đã học trước một số môn bậc thạc sĩ. Ở Sư phạm Hà Nội, sinh viên lớp chất lượng cao đã hoàn thành một số môn chuyên ngành ở bậc cử nhân có thể làm như vậy để rút ngắn thời gian lấy bằng thạc sĩ sau này. Sáng cũng dành tâm sức tìm tài liệu, đào sâu những phần kiến thức dạy học ở bậc THPT. \"Tỉnh Vĩnh Phúc cũ có chính sách thu hút sinh viên xuất sắc nên mình đặt mục tiêu tốt nghiệp xuất sắc để trở lại trường theo diện này\", Sáng chia sẻ. Sau Tết năm nay, hai chị em cùng đăng ký thực tập tại trường THPT chuyên Vĩnh Phúc. Minh và sáng chụp ảnh kỷ niệm cùng bố mẹ trong ngày tốt nghiệp. Ảnh:Nhân vật cung cấp Từng trực tiếp dạy hai chị em gần như suốt cấp 3, cô Nguyễn Thị Thanh Huyền nhận xét Minh và Sáng thông minh, chăm chỉ và quyết tâm cao. \"Tôi không bất ngờ khi hai bạn trở về trường giảng dạy, đặc biệt là với Đức Minh\", cô Huyền nói. \"Việc Minh trở về trường nằm trong chiến lược của tôi cách đây 4 năm. Tôi muốn đào tạo thế hệ kế cận có chất lượng để giữ vững vị thế của chuyên Địa - chuyên Vĩnh Phúc\". Dù Minh mới về, cô đã tin tưởng và giao dạy lớp chuyên. Cả Minh và Sáng dự định học lên thạc sĩ vào tháng 10 tới, tại trường Đại học Sư phạm Hà Nội. \"Nguyện vọng lớn nhất là được tiếp tục gắn bó với chuyên Vĩnh Phúc\", Minh nói.",
    "source_domain": "vnexpress.net",
    "title": "Cặp song sinh tốt nghiệp xuất sắc Sư phạm, về dạy cùng trường chuyên",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/cap-song-sinh-tot-nghiep-xuat-sac-su-pham-ve-day-cung-truong-chuyen-4925278.html",
    "error": "",
    "label": "real"
}