{
    "id": 248,
    "authors": [],
    "date_download": "2025-10-30 22:05:15",
    "date_modify": null,
    "date_publish": "2025-08-28T15:05:50+0700",
    "description": "Với hơn 70 huy chương Toán, Tin trong và ngoài nước, Lê Nam Long - công dân trẻ tiêu biểu của TP HCM, giành học bổng ASEAN bậc phổ thông của Chính phủ Singapore. - VnExpress",
    "filename": "cau_hoc_tro_lop_8_gianh_hoc_bong_toan_phan_singapore_4931939_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/08/28/z6948250667522-a5a7c433b72ece2-7480-6706-1756358551.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Với hơn 70 huy chương Toán, Tin trong và ngoài nước, Lê Nam Long - công dân trẻ tiêu biểu của TP HCM, giành học bổng ASEAN bậc phổ thông của Chính phủ Singapore. Long là học sinh lớp 8A3, trường THPT chuyên Trần Đại Nghĩa. Nam sinh cho hay nhận email báo đỗ vào chiều 25/8, khi đang trong một lớp học trực tuyến. \"Em vui sướng, tự hào, nên gửi ngay kết quả cho mẹ\", Long nói. Học bổng ASEAN dành cho học sinh lớp 8-10 ở các nước Đông Nam Á, gồm toàn bộ học phí, sinh hoạt phí, ký túc xá, bảo hiểm, trợ cấp ban đầu và lệ phí thi GCE O-Level, A-Level (tương đương tốt nghiệp THCS, THPT tại Singapore). Lê Nam Long tại Phiên họp giả định Quốc hội trẻ em lần thứ I, năm 2023. Ảnh:Gia đình cung cấp Long kể ấp ủ ý định du học từ đầu năm nay, sau nhiều lần đến Singapore tham dự các cuộc thi và được chị gái đang học tại đây truyền cảm hứng. Nhận thấy thế mạnh của mình ở môn Toán và Khoa học phù hợp với học bổng, Long quyết định ứng tuyển. Em cho rằng điểm nổi bật trong hồ sơ của mình là thành tích học thuật nổi trội. Long giành hơn 70 huy chương trong các cuộc thi Toán, Khoa học, Tin học trong và ngoài nước, từ năm 2021 đến nay. Trong đó, nổi bật là tấm huy chương vàng môn Toán duy nhất của đoàn Việt Nam tại Olympic toán và khoa học châu Á (ASMOPSS) ở Indonesia; huy chương vàng giải toán Australia mở rộng (AMC); huy chương bạc thi toán Mỹ mở rộng (AMO)... Gần nhất, nam sinh giành huy chương vàng Giải sáng tạo, khởi nghiệp AIGC tại Đại học Công nghệ NanYang (Singapore). Long nghiên cứu về ứng dụng của thị học máy tính (Computer vision) và học máy (Machine learning) trong nhận dạng, phân tích dấu hiệu bất thường trên khuôn mặt người bệnh, người già khi dùng các thiết bị hỗ trợ chức năng. Đề tài này từng đưa em đến giải nhì cuộc thi Khoa học kỹ thuật dành cho học sinh trung học, cấp thành phố, năm học 2024-2025. Năm 2023, Long nằm trong 14 người được thành phố tặng danh hiệu Công dân trẻ tiêu biểu. Em cũng là thành viên nhỏ tuổi nhất của TP HCM được tham dự phiên họp giả định Quốc hội. Ngoài ra, cậu học trò lớp 8 sở hữu chứng chỉ 8.0 IELTS, 2200/2400 SSAT (bài thi chuẩn hóa dành cho học sinh lớp 5-11) và 900/1000 MOS Excel. Đến tháng 7, Nam Long được gọi vào vòng kiểm tra, với 3 bài thi Toán, Tiếng Anh và IQ trong cùng một ngày. Nam sinh nhận định phạm vi kiến thức của đề thi Toán không quá rộng và khó, nhưng yêu cầu tư duy logic và tốc độ làm bài nhanh, đặc biệt ở phần hình học. Đây vốn không phải sở trường của em. \"Nhưng em cố gắng làm chắc các câu dễ trước, chấp nhận bỏ qua một số câu để kịp thời gian\", Long kể, cho biết hoàn thành khoảng 80% bài thi. Với bài kiểm tra tiếng Anh, Long cho hay gồm hai phần: đọc hiểu và viết luận. Nam sinh không mấy khó khăn vượt qua phần đọc hiểu, bởi có nền tảng tiếng Anh từ nhỏ, thường xuyên tự học qua các video dạy Toán, Khoa học bằng ngôn ngữ này trên mạng. Ở phần viết, đề thi chỉ yêu cầu dạng kể chuyện, thay vì có thêm dạng tự luận như các năm trước, theo Long. Em kể lại trải nghiệm tham dự Phiên họp giả định \"Quốc hội trẻ em\" lần I, nhấn mạnh tinh thần làm việc nhóm và cách dẫn dắt nhóm hiệu quả. \"Đây là một kỷ niệm đáng nhớ trong hành trình trưởng thành của em, khi mỗi cá thể với tính cách, đặc điểm khác nhau đều hợp tác tốt mà vẫn thể hiện cá tính của mình\", Long viết. Nam Long nhận phần thưởng của Quỹ Bảo trợ Tài năng trẻ. Ảnh:Gia đình cung cấp Sau cùng, bài thi IQ là phần Long tự tin nhất vì đã liên tục luyện tập dạng này từ ngày học lớp 2, 3. Dù vậy, nam sinh bất ngờ vì độ khó của các câu hỏi tăng đáng kể, ở các phần về quy luật màu sắc, hình học... Sau một tiếng, Long giải được 50/60 câu hỏi, còn lại dùng phương pháp loại trừ để chọn đáp án. Hai tuần sau, Long được gọi vào vòng phỏng vấn. Nam sinh cho hay chỉ chuẩn bị phần giới thiệu bản thân, xen lại hồ sơ và bài luận. Buổi phỏng vấn kéo dài trong khoảng 25 phút, theo nam sinh là lâu hơn so với nhiều thí sinh khác. Long được hỏi về tính cách, sở thích, các mối quan hệ và kỹ năng làm việc nhóm. \"Vòng phỏng vấn nhằm kiểm tra liệu thí sinh đã sẵn sàng để du học hay chưa, nên em chỉ cần bình tĩnh và trả lời thật tự nhiên\", Long chia sẻ. Cô Lê Thị Kim Thoa, giáo viên chủ nhiệm của Long năm lớp 7, nhận xét học trò điềm tĩnh, nổi trội trong lớp. \"Dù thường xuyên phải nghỉ học để tham gia các cuộc thi, Nam Long vẫn giữ vững thành tích xuất sắc và nhiệt tình hỗ trợ bạn bè trong học tập\", cô nói. Tháng 11 tới, Long sẽ cùng mẹ đến Singapore nhập học. Sau nhiều lần đến đây, em không còn thấy lo lắng hay bỡ ngỡ, mà càng háo hức được trải nghiệm ở môi trường mới. \"Em mong có thể tham gia thêm nhiều hoạt động nghiên cứu và lọt vào các đội tuyển của trường\", Long nói.",
    "source_domain": "vnexpress.net",
    "title": "Cậu học trò lớp 8 giành học bổng toàn phần Singapore",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/cau-hoc-tro-lop-8-gianh-hoc-bong-toan-phan-singapore-4931939.html",
    "error": "",
    "label": "real"
}