{
    "id": 253,
    "authors": [],
    "date_download": "2025-10-30 22:05:26",
    "date_modify": null,
    "date_publish": "2025-08-11T17:32:23+0700",
    "description": "Gia Lai- Lê Kiến Thành, học sinh Việt duy nhất giành huy chương vàng Olympic Tin học quốc tế 2025, được thưởng 100 triệu đồng, là mức cao nhất của tỉnh nhiều năm qua. - VnExpress",
    "filename": "chang_trai_vang_tin_hoc_quoc_te_duoc_thuong_100_trieu_dong_4925276_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/08/11/DSC00206-1754881866-4039-1754882099.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Gia LaiLê Kiến Thành, học sinh Việt duy nhất giành huy chương vàng Olympic Tin học quốc tế 2025, được thưởng 100 triệu đồng, là mức cao nhất của tỉnh nhiều năm qua. Ngày 11/8, UBND tỉnh Gia Lai tuyên dương Lê Kiến Thành, học sinh lớp 12 Tin, trường THPT chuyên Lê Quý Đôn. Tại Olympic Tin học quốc tế (IOI) 2025 ở Bolivia, Thành dẫn đầu đội tuyển Việt Nam, xếp hạng 12 trong 334 thí sinh tham dự. Trước đó, nam sinh giành huy chương bạc Olympic Tin học châu Á - Thái Bình Dương, nhiều lần đạt giải nhất, nhì tại các cuộc thi cấp tỉnh, quốc gia... Thầy hiệu trưởng trường Huỳnh Lê Minh cho biết Thành có kết quả học tập xuất sắc ở cả ba năm học. Em còn sở hữu chứng chỉ tiếng Anh IELTS 8.0 với hai kỹ năng Nghe và Đọc đạt điểm tuyệt đối. Đây là lần đầu tiên tỉnh Gia Lai (gồm Bình Định, Gia Lai cũ) có học sinh giành huy chương vàng IOI. Mức tiền thưởng của Thành cũng cao nhất ở tỉnh trong nhiều năm qua. Lê Kiến Thành tại buổi khen thưởng của UBND tỉnh Gia Lai. Ảnh:Trần Hóa Tại lễ khen thưởng, Lê Kiến Thành nhìn nhận sự quan tâm, động viên của lãnh đạo tỉnh, nhà trường, gia đình và bạn bè đã truyền cảm hứng cho em trong học tập. \"Cảm ơn ba mẹ luôn ở bên con, dù là những đêm em thức khuya viết code hay những lúc mệt mỏi vì bài toán khó\", Thành chia sẻ thêm. Nam sinh kể thử thách lớn nhất khi đến Bolivia là chênh lệch múi giờ và cái lạnh khắc nghiệt, gây mất ngủ, cơ thể mệt mỏi. Trong phòng thi, em còn căng thẳng vì tiếng gõ bàn phím dồn dập. Vì thế, nam sinh cho rằng đường đến với tấm huy chương vàng không chỉ là những giờ luyện tập miệt mài mà còn là bài học về sự kiên trì và tập trung cao độ. Thành đã đặt nguyện vọng 1 vàochương trình tiên tiến ngành Khoa học máy tính, trường Đại học Khoa học Tự nhiên, Đại học Quốc gia TP HCM. Hôm 10/8, trường cho biết sẽ cấp học bổng 100% học phí cho em suốt khóa học, tương đương 300 triệu đồng. Ông Lâm Hải Giang, Phó chủ tịch UBND tỉnh Gia Lai, nói thành tích của Thành truyền cảm hứng, khích lệ các bạn trẻ nuôi dưỡng đam mê, chinh phục những thành tích ở tầm thế giới. \"Tỉnh sẽ tiếp tục tạo điều kiện phát hiện, bồi dưỡng và phát triển nhân tài, đặc biệt trong lĩnh vực khoa học, công nghệ, đổi mới sáng tạo để bứt phá\", ông Giang nói. IOI 2025 diễn ra ở Bolivia, từ ngày 27/7 đến ngày 8/3. Bốn thành viên đội tuyển Việt Nam giành một huy chương vàng, 2 bạc, một đồng, xếp thứ 8 trong 90 quốc gia và lãnh thổ.",
    "source_domain": "vnexpress.net",
    "title": "Chàng trai vàng Tin học quốc tế được thưởng 100 triệu đồng",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/chang-trai-vang-tin-hoc-quoc-te-duoc-thuong-100-trieu-dong-4925276.html",
    "error": "",
    "label": "real"
}