{
    "id": 252,
    "authors": [],
    "date_download": "2025-10-30 22:05:24",
    "date_modify": null,
    "date_publish": "2025-10-27T07:14:11+0700",
    "description": "Trượt đại học là cú sốc với Nhân Đức, nhưng cũng trở thành động lực để anh nỗ lực giành học bổng toàn phần ở châu Âu và Mỹ, trúng tuyển Bộ Nông nghiệp Mỹ với mức lương 93.000 USD mỗi năm. - VnExpress",
    "filename": "chang_trai_tung_truot_dai_hoc_do_vao_co_quan_chinh_phu_my_4955811_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/10/25/image-2-png-1761398785-1761398-5640-7949-1761399947.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Trượt đại học là cú sốc với Nhân Đức, nhưng cũng trở thành động lực để anh nỗ lực giành học bổng toàn phần ở châu Âu và Mỹ, trúng tuyển Bộ Nông nghiệp Mỹ với mức lương 93.000 USD mỗi năm. Trần Thanh Nhân Đức, 29 tuổi, quê Bình Định cũ, sẽ bảo vệ luận án tiến sĩ ngành Kỹ thuật Xây dựng tại Đại học Virginia, vào đầu tháng 11. Điểm trung bình toàn khóa của anh ở ngôi trường top 26 nước Mỹ là 3.8/4. Cuối tháng trước, Đức đã trúng tuyển làm chuyên viên Cục Nghiên cứu Nông nghiệp, Bộ Nông nghiệp Mỹ (USDA), thông qua chương trình ORISE. Đây là chương trình thuộc Bộ Năng lượng Mỹ, nhằm hỗ trợ, điều phối tuyển dụng, thực tập khối ngành khoa học cho các cơ quan liên bang. Đức dự kiến đi làm từ đầu năm 2026. Chàng trai sinh năm 1996 sẽ tham gia nghiên cứu mô hình hệ sinh thái nông nghiệp, nhằm giải quyết các vấn đề liên quan tài nguyên nước và hệ thống sản xuất lương thực ở miền Tây của Mỹ. \"Tôi rất vui vì hiểu rằng có việc làm trong cơ quan chính phủ lúc này là rất may mắn. Đây cũng là điều ba tôi mong mỏi rất nhiều trước khi mất, vì vậy kết quả làm tôi nhẹ nhõm phần nào\", Đức nói. Trần Thanh Nhân Đức. Ảnh:Nhân vật cung cấp Đức có học lực tốt thời phổ thông, nên việc trượt ngành Kế toán của trường Đại học Kinh tế (Đại học Đà Nẵng) vào năm 2014 là cú sốc lớn. Thấy bố mẹ chịu sự dèm pha, Đức đau lòng, cho rằng đây là lỗi của mình. Sút 7 kg trong một năm để ôn thi lại, Đức đỗ ngành Kỹ thuật công trình thủy lợi của trường Đại học Bách khoa (Đà Nẵng), nhưng ám ảnh về cú vấp vẫn còn. Anh đặt mục tiêu du học và trong 10 năm phải lấy bằng tiến sĩ - học vị cao nhất. \"Tôi muốn chứng minh mình không kém và chỉ mong ba mẹ được ngẩng cao đầu với mọi người\", Đức chia sẻ. Năm 2020, Đức đỗ chương trình \"Tin học thuỷ văn và quản lý tài nguyên nước\" của Erasmus Mundus - học bổng thạc sĩ toàn phần danh giá của châu Âu. Anh được học tại Pháp, Anh, Ba Lan, Đức và Tây Ban Nha. Hoàn thành 3/4 học kỳ, Đức được ba đại học Mỹ trao học bổng tiến sĩ, thực tập thạc sĩ với mức hỗ trợ 225.000-300.000 USD toàn khóa. Anh chọn Đại học Virginia, cũng là trường đưa ra mức hỗ trợ cao nhất, và tới Mỹ vào cuối năm 2022. Ngay khi bắt đầu chương trình, Đức tham khảo ý kiến của một số đàn anh về những hướng làm việc phù hợp khi tốt nghiệp, và đặt mục tiêu làm việc cho các cơ quan của chính phủ Mỹ. Công việc này thường yêu cầu năng lực học thuật cao, thể hiện qua số lượng, chất lượng nghiên cứu và các giải thưởng. Để \"xây\" hồ sơ, Đức nhắm tới các giải thưởng, dự án cấp độ bang trở lên. Anh tâm đắc với học bổng cho dự án Hè sáng tạo tại Trung tâm Nước quốc gia vào năm 2024. Chương trình yêu cầu ứng viên phải có điểm học tập đạt loại giỏi trở lên, biết sử dụng ngôn ngữ lập trình, có nhiều công bố liên quan. Đức tham gia dự báo tài nguyên nước và lũ lụt - đề tài tương đồng với công việc mà anh sắp đảm nhận ở Bộ Nông nghiệp. Vì vậy, Đức đánh giá đây là điểm cộng lớn cho hồ sơ. Ngoài ra, anh giành hơn 10 học bổng và giải thưởng khác, hầu hết ở cấp bang, liên bang hoặc các cơ quan của chính phủ, như học bổng Sau đại học Dr. Robert C.Hoehn do Hiệp hội Nước của Mỹ và Hiệp hội Môi trường nước bang Virginia cấp, giải Trực quan hóa dữ liệu Michael H.Freilich của Liên hiệp Địa vật lý Mỹ và NASA... Đức (thứ hai từ trái sang) nhận học bổng Chương trình Hè sáng tạo tại Trung tâm Nước quốc gia, năm 2024. Ảnh:Nhân vật cung cấp Trong ba năm làm nghiên cứu sinh, Đức có gần 30 bài báo khoa học, đều trên các tạp chí Q1. Các nghiên cứu tập trung về biến đổi khí hậu, ảnh hưởng của lũ lụt, hạn hán tới cuộc sống, ảnh hưởng của các công trình đập thủy điện, ứng dụng của các sản phẩm vệ tinh tới nghiên cứu thủy văn. Để tạo thêm cơ hội ở những lĩnh vực liên ngành, anh cố gắng thực hiện đề tài nghiên cứu đa dạng. Theo Đức, khi gặp nhà tuyển dụng, thay vì giải thích \"tôi có thể làm cái này, cái kia\", ứng viên có sản phẩm đúng vị trí yêu cầu sẽ thuyết phục hơn nhiều. Anh cũng tự học ngôn ngữ lập trình Python, học máy để tận dụng trí tuệ nhân tạo (AI) khi xử lý lượng dữ liệu đồ sộ, biến thiên. Giáo sư Venkataraman Lakshmi, Đại học Virginia, là người hướng dẫn Đức từ tháng 3/2022 đến nay. Ông đánh giá học trò có kỹ năng, kiến thức và khả năng trao đổi xuất sắc, sự tận tâm với công việc \"đáng khen ngợi\". Ông cho biết Đức thực hiện nhiều dự án nghiên cứu thách thức, nhưng luôn đem tới kết quả \"vượt xa yêu cầu\". Anh có khả năng làm sáng tỏ các khái niệm khoa học phức tạp, làm chúng trở nên rõ ràng và dễ hiểu. \"Đức thể hiện tần suất nghiên cứu phi thường khi làm hai nghiên cứu cùng lúc trong quá trình học tiến sĩ, đồng thời làm dự án phụ\", ông cho hay. Đức (thứ hai từ trái sang) nhận giải Trực quan hóa Dữ liệu Michael H. Freilich của Liên hiệp Địa vật lý Mỹ và NASA 2023. Ảnh:Nhân vật cung cấp Đức nói luôn cố gắng làm mọi thứ \"thật nhanh, thật đều\" để kịp hoàn thành mục tiêu. Anh thường xuyên làm việc tới 2-3 giờ hoặc thức trắng đêm, nghĩ mình đã cán đích khi làm tiến sĩ chỉ trong ba năm. Nhưng cuối tháng 9, anh rối bời khi nhận tin bố mất. Đức vội vã về Việt Nam, giữa lúc đang ứng tuyển vào Bộ Nông nghiệp Mỹ. Dù nản lòng, nhưng anh cũng hiểu bố rất mong anh tìm được công việc tốt nên quyết không bỏ cuộc. Anh tranh thủ cập nhật một số giải thưởng, nghiên cứu vào CV, lập trình khắc phục các lỗi trên website sản phẩm cá nhân. Một ngày sau khi di quan bố, Đức dự cuộc phỏng vấn trực tuyến kéo dài 1,5 tiếng với đại diện Cục Nghiên cứu Nông nghiệp, Bộ Nông nghiệp Mỹ. Đây là người trực tiếp làm dự án mà Đức sắp tham gia, nên các câu hỏi chủ yếu kiểm tra kiến thức, kỹ năng và cách xử lý tình huống. Nhờ từng làm nhiều nghiên cứu liên quan, Đức không gặp khó. Buổi phỏng vấn như một cuộc thảo luận để tìm hướng nghiên cứu trong tương lai. Hai ngày sau, Đức nhận thư báo trúng tuyển. \"Tôi mừng vì sắp hoàn thành mục tiêu 10 năm, nhưng có lẽ chưa đủ nhanh. Rất tiếc, ba tôi đã không chờ được\", Đức nói. Nhân Đức đã trở lại Mỹ, cố gắng lấy lại nhịp độ làm việc để bảo vệ luận án thật tốt. Vài năm tới, Đức muốn duy trì công việc để có thu nhập ổn định lo cho mẹ và em trai, đồng thời mở rộng quan hệ, tìm cơ hội tham gia các dự án giữa Mỹ và Việt Nam. \"Khi cuộc sống gia đình ổn hơn, tôi muốn về nước để gần mẹ\", Đức nói.",
    "source_domain": "vnexpress.net",
    "title": "Chàng trai từng trượt đại học đỗ vào cơ quan chính phủ Mỹ",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/chang-trai-tung-truot-dai-hoc-do-vao-co-quan-chinh-phu-my-4955811.html",
    "error": "",
    "label": "real"
}