{
    "id": 251,
    "authors": [],
    "date_download": "2025-10-30 22:05:23",
    "date_modify": null,
    "date_publish": "2025-10-07T00:00:00+0700",
    "description": "Nhờ cần cù, Phương Văn Huy, chàng trai người Sán Chỉ có bố mẹ chưa học hết lớp 7, trở thành một trong 10 thủ khoa tốt nghiệp ở Bách khoa Hà Nội. - VnExpress",
    "filename": "chang_trai_nguoi_san_chi_tot_nghiep_thu_khoa_bach_khoa_ha_noi_4947753_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/10/06/03af2efb-f543-4905-b7ad-d7f171-2202-5256-1759751043.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Nhờ cần cù, Phương Văn Huy, chàng trai người Sán Chỉ có bố mẹ chưa học hết lớp 7, trở thành một trong 10 thủ khoa tốt nghiệp ở Bách khoa Hà Nội. Phương Văn Huy, 22 tuổi, quê Thái Nguyên, vừa tốt nghiệp thủ khoa trường Điện - Điện tử, với điểm tổng kết CPA 3.95/4. Tính toàn Đại học Bách khoa Hà Nội, nam sinh đứng thứ tư. Trong lễ tốt nghiệp cuối tuần trước, Huy đại diện gần 3.800 sinh viên phát biểu tri ân, chia sẻ về hành trình học tập của mình. Nhắc đến cha mẹ ngày ngày \"bán mặt cho đất, bán lưng cho trời\", chàng trai dân tộc Sán Chỉ xúc động. \"Cha mẹ không dạy con những bài toán cao cấp hay những định luật vật lý phức tạp, nhưng đã dạy con bài học lớn nhất của cuộc đời. Đó là bài học về sự cần cù, đức hy sinh và giá trị của tri thức\", Huy nói. Huy nhận giấy khen thủ khoa tốt nghiệp xuất sắc từ Giám đốc Đại học Bách khoa Hà Nội. Ảnh:Duy Thành Huy là cựu học sinh trường Phổ thông dân tộc Nội trú Thái Nguyên, trúng tuyển ngành Kỹ thuật Điều khiển và Tự động hóa của Bách khoa Hà Nội năm 2021 bằng phương thức xét tuyển tài năng, nhờ có giải nhì học sinh giỏi cấp tỉnh môn Vật lý. Nghe kể về khối lượng kiến thức khổng lồ, những kỳ thi cam go ở Bách khoa, Huy chỉ dám đặt mục tiêu tốt nghiệp đúng hạn với tấm bằng khá và một công việc ổn định để chăm lo gia đình. Dù đã lường trước, Huy vẫn choáng ngợp trong thời gian đầu. Do Covid-19, Huy phải học online, môn đầu tiên là Giải tích. Chàng trai tự ti trước những kiến thức chưa từng biết đến, trong khi xung quanh toàn bạn năng động, học trường chuyên các tỉnh, có bạn đạt giải quốc gia, giơ tay phát biểu liên tục. \"Mình vẫn nhớ những slide bài giảng kín đặc công thức nhưng thầy chỉ dừng lại khoảng hai phút là tới slide khác. Mỗi một buổi học xong, mình phải dành cả tuần còn lại để xem lại bài, tìm thêm tài liệu\", Huy nói. \"Mình áp lực, hiểu rằng không còn việc thầy cô giảng bài thật kỹ để hiểu ngay trên lớp như thời cấp ba nữa\". Ngày nào cũng dậy từ sáng sớm, học online từ 6h45 đến 12 trưa rồi tranh thủ ăn để vào ca học mới, không chỉ Huy mà cả cha mẹ cũng căng thẳng. \"Cha mẹ mình đều chưa học hết lớp 7, chỉ có thể động viên\", Huy chia sẻ, cho biết nhìn thấy những vất vả khi làm nông của bố mẹ, bản thân quyết tâm học thật tốt. Huy bên gia đình trong ngày tốt nghiệp. Ảnh:Nhân vật cung cấp Xác định phải dành nhiều thời gian, tập trung hoàn toàn vào việc học, Huy tìm tài liệu nước ngoài về các môn ở trường. Thầy cô giao ít bài tập, Huy mua thêm sách, rủ các bạn trong lớp học cùng và nhờ các bạn giỏi hơn hỗ trợ. Nam sinh sau đó tự tạo ra tài liệu cho riêng mình rồi chia sẻ cho các bạn cùng ôn luyện. \"Mình luôn ưu tiên đi sâu bản chất vấn đề. Chưa hiểu công thức, vấn đề nào, mình sẽ cố gắng chứng minh đến khi hiểu thì thôi\", Huy nói. Học cùng Huy suốt ba năm cấp ba và bốn năm đại học, Nông Văn Thắng cho biết Huy rất hòa đồng, khả năng giao tiếp tốt và rất chân thành. \"Huy cũng là người bạn kiên trì và chăm chỉ nhất mình từng gặp. Nhiều khi mình và bạn cùng phòng hay trêu 'Huy học nhiều đến phát ghét'\", Thắng nói. Sau khi quen với cách học, liên tục giành học bổng loại cao nhất, Huy quyết định tham gia nghiên cứu khoa học vào năm thứ ba, về tích hợp năng lượng tái tạo trong lưới điện. Công việc này giúp Huy hiểu hơn kiến thức đã học và biết cách vận dụng để giải quyết các vấn đề thực tế trong cuộc sống. Cũng nhờ đó, Huy quyết định học lên thạc sĩ tại trường, song song với đi làm để lo chi phí học tập. \"Mình chưa từng nghĩ đến du học trước đây nên chưa có sự chuẩn bị gì. Nhưng ở thời điểm này, mình mong muốn được ra nước ngoài học tập nên sẽ cố gắng nâng cao khả năng ngoại ngữ, nghiên cứu khoa học để có cơ hội trong tương lai\", Huy nói.",
    "source_domain": "vnexpress.net",
    "title": "Chàng trai người Sán Chỉ tốt nghiệp thủ khoa Bách khoa Hà Nội",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/chang-trai-nguoi-san-chi-tot-nghiep-thu-khoa-bach-khoa-ha-noi-4947753.html",
    "error": "",
    "label": "real"
}