{
    "id": 255,
    "authors": [],
    "date_download": "2025-10-30 22:05:30",
    "date_modify": null,
    "date_publish": "2025-10-19T23:09:50+0700",
    "description": "Kim Min Kyeom vô địch giải đấu Định lượng quốc tế, nhận thưởng 23.000 USD sau 32 thuật toán, trong khi các đối thủ dùng tới hàng trăm. - VnExpress",
    "filename": "chang_trai_vo_dich_cuoc_thi_80_000_thi_sinh_voi_thuat_toan_than_toc_4953260_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/10/19/2757345b-c6e6-45ed-ac9a-9104cf-9510-3288-1760890112.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Kim Min Kyeom vô địch giải đấu Định lượng quốc tế, nhận thưởng 23.000 USD sau 32 thuật toán, trong khi các đối thủ dùng tới hàng trăm. Chàng sinh viên Viện Khoa học và Công nghệ quốc gia Ulsan là người Hàn Quốc đầu tiên giành chiến thắng ở cuộc thi này. Giải vô địch Định lượng Quốc tế IQC năm 2025 do WorldQuant, công ty quản lý tài sản định lượng hàng đầu thế giới, tổ chức. Thí sinh phải phát triển các thuật toán để dự đoán biến động cổ phiếu và xây dựng danh mục đầu tư vững chắc - một nguyên lý cốt lõi của đầu tư định lượng. Năm nay, kỷ lục gần 80.000 thí sinh đến từ hơn 11.000 đại học ở 142 quốc gia và vùng lãnh thổ, gấp đôi năm ngoái. Kim đã đánh bại sinh viên đến từ các trường danh tiếng nhất trong khu vực và thế giới, như Đại học Oxford, Columbia hay Vũ Hán. Điểm đặc biệt khiến nam sinh nhận được sự chú ý là chiến lược thuật toán hữu cơ và có chiều sâu, trái ngược phương pháp của các đối thủ. Trong khi các đội khác nộp 200-300 thuật toán, Kim chỉ dùng 32 thuật toán để tạo ra một danh mục đầu tư ngắn nhưng mạnh. Chiến lược cốt lõi của Kim là mô hình Cổ phiếu dài/ngắn, được thiết kế để tối đa hóa lợi nhuận bằng cách mua cổ phiếu được dự đoán sẽ tăng (dài hạn), đồng thời bán khống những cổ phiếu được dự đoán sẽ giảm (ngắn hạn). Ngoài ra, Kim không chỉ dùng dữ liệu cổ phiếu thuần túy mà còn kết hợp các điều kiện kinh tế vĩ mô và tâm lý nhà đầu tư. \"Đây là minh chứng cho hiệu quả của phương pháp tiếp cận tích hợp, kết hợp kỹ thuật, toán học và chiến lược kinh doanh\", theo cố vấn học thuật của Kim, Giáo sư Dong Young Lim. Kim Min Kyeom. Ảnh:Global Economic Times Kim là một trong số những trường hợp cả đội thi chỉ có một thí sinh. Các đội này có thể đọc tài liệu, đánh giá ý tưởng và chạy mô phỏng một cách hoàn toàn tự động bằng cách sử dụng AI, theo Igor Tulchinsky, người sáng lập và chủ tịch của WorldQuant. Sau chiến thắng, ngoài khoản tiền thưởng, Kim được mời thực tập tại trụ sở chính của WorldQuant, từ tháng 7 năm tới. IQC hiện là một trong những giải vô địch định lượng đông người tham gia và cạnh tranh nhất toàn cầu, quy tụ những tài năng khoa học, toán học và kỹ thuật hàng đầu thế giới. Chỉ 0,02% thí sinh xuất sắc nhất năm nay lọt vào vòng chung kết, được tổ chức tại Singapore vào cuối tháng trước. 12 đội tranh tài để tranh chức vô địch. Xếp sau Hàn Quốc là Ấn Độ, Kenya và Đài Loan (Trung Quốc). Tổng tiền thưởng cho cả bốn là 100.000 USD. Khánh Linh(TheoUNIST, Global Economic Times, Reuters)",
    "source_domain": "vnexpress.net",
    "title": "Chàng trai vô địch cuộc thi 80.000 thí sinh với thuật toán thần tốc",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/chang-trai-vo-dich-cuoc-thi-80-000-thi-sinh-voi-thuat-toan-than-toc-4953260.html",
    "error": "",
    "label": "real"
}