{
    "id": 254,
    "authors": [],
    "date_download": "2025-10-30 22:05:28",
    "date_modify": null,
    "date_publish": "2025-09-08T09:20:47+0700",
    "description": "Đăng Đạo lấy bằng thạc sĩ ngôi trường số 1 Trung Quốc với điểm trung bình 4/4, cùng luận văn xuất sắc về phát triển đô thị bền vững. - VnExpress",
    "filename": "chang_trai_viet_tot_nghiep_dai_hoc_thanh_hoa_voi_diem_tuyet_doi_4933665_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/09/07/z6973856964231-f152776a395fdff-8827-8280-1757214799.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Đăng Đạo lấy bằng thạc sĩ ngôi trường số 1 Trung Quốc với điểm trung bình 4/4, cùng luận văn xuất sắc về phát triển đô thị bền vững. Nguyễn Đăng Đạo, 29 tuổi, vừa hoàn thành chương trình thạc sĩ chuyên ngành Global Studies (Nghiên cứu toàn cầu) với học bổng toàn phần tại Viện Schwarzman, Đại học Thanh Hoa. Đây là ngôi trường danh tiếng bậc nhất Trung Quốc, đứng thứ 12 trong bảng xếp hạng đại học thế giới của Times Higher Education (THE) năm 2025. Trước đó, Đạo từng theo học và tốt nghiệp Đại học Bắc Kinh. \"Ở Bắc Kinh, mình học nhiều về chính sách phát triển đô thị của Trung Quốc. Càng học, mình càng thấy muốn đào sâu hơn về khía cạnh môi trường trong lĩnh vực này\", Đạo cho hay. Có dịp trò chuyện với thầy trưởng khoa ở Viện Schwarzman, Đạo nhận thấy Đại học Thanh Hoa rất mạnh về nghiên cứu đô thị và khí thải, đồng thời hợp tác với nhiều tổ chức lớn. Vì thế, anh quyết định ứng tuyển vào chương trình thạc sĩ ở đây. Nguyễn Đăng Đạo trong ngày tốt nghiệp Đại học Thanh Hoa. Ảnh:Nhân vật cung cấp Đạo cho hay thời lượng chương trình thạc sĩ vỏn vẹn 9 tháng, thay vì 2 năm như thông thường, nên khối lượng công việc cần hoàn thành rất lớn. \"Vừa phải học đủ tín chỉ, vừa làm luận văn nhóm khiến mình nhiều khi 'toát mồ hôi'\", anh chia sẻ. Đạo thường nghiên cứu kỹ giáo trình, trao đổi cùng giáo sư vào mỗi đầu kỳ học, từ đó hiểu rõ phạm vi kiến thức và lên kế hoạch học tập. Anh cũng chủ động phát biểu, đặt câu hỏi và gửi email cho thầy cô thường xuyên để hiểu bài sâu hơn. Nhìn chung, anh cho rằng phải quản lý từng việc với thời gian nghiêm ngặt, song song phối hợp ăn ý với bạn bè. Nhìn nhận sự chuyển đổi nhanh chóng của các đô thị thường bỏ lại phía sau những cộng đồng dễ bị tổn thương, anh mong muốn tìm hiểu và định hình về thành phố không chỉ hiện đại mà còn thông minh và bền vững. Vì thế, luận văn tốt nghiệp của Đạo tập trung vào quá trình công nghiệp hóa nông thôn tại Thành Đô, Tứ Xuyên, trong bối cảnh Trung Quốc triển khai chiến lược phát triển tích hợp đô thị - nông thôn (Urban-Rural Integration). Đạo cùng hai người bạn Trung Quốc và Ghana lập nhóm nghiên cứu chung. Với kinh nghiệm về mảng phát triển đô thị tích lũy từ ngày ở Đại học Bắc Kinh, Đạo chịu trách nhiệm tổng hợp và xây dựng khung phân tích dữ liệu, hai thành viên còn lại đảm nhiệm khâu phỏng vấn và khảo sát địa hình. Trong quá trình này, cả ba làm việc trực tiếp với Viện Nghiên cứu đô thị hóa bền vững - đơn vị hợp tác với Ủy ban Cải cách và Phát triển quốc gia Trung Quốc (NDRC) để thu thập dữ liệu. Nhóm cũng thực hiện hàng loạt chuyến điền dã đến các vùng nông thôn ở Tứ Xuyên và Trùng Khánh, trò chuyện với người dân, lãnh đạo địa phương, chuyên gia ở các bộ phận liên quan. \"Bọn mình được cùng sinh hoạt, nghe người dân bản địa chia sẻ về cuộc sống, đồng thời thu thập ý kiến và dữ liệu thực tế\", Đạo nhớ lại. Trong luận văn, nhóm đối chiếu các giai đoạn đô thị hóa của Trung Quốc với mô hình ở các quốc gia khác. Đạo cho biết ranh giới giữa đô thị và nông thôn ở Trung Quốc tương đối mờ, không giống như Mỹ và các nước châu Âu. Từ những thông tin ghi nhận được, nhóm tạo khung phân tích gồm bốn giai đoạn công nghiệp hóa nông thôn của Trung Quốc. Đạo rút ra rằng tính dễ bị tổn thương của các cộng đồng yếu thế trước rủi ro khí hậu, lỗ hổng trong quản trị và thiếu cơ hội tham gia vào quy hoạch là những thách thức cấp bách. Nghiên cứu hoàn thành sau nửa năm, được chấm điểm xuất sắc và đăng trên tờ Tổng quan Bắc Kinh (Beijing Review). Đạo (hàng trên, ngoài cùng bên trái) và bạn bè trong chuyến trải nghiệm ở Thiếu Lâm Tự. Ảnh:Nhân vật cung cấp Ngoài thời gian học tập, Đạo tích cực hoạt động xã hội. Anh từng tham gia sáng lập YUSEA (Young Urbanists of Southeast Asia) vào năm 2023, nhằm kết nối các bạn trẻ trong lĩnh vực phát triển bền vững. Tháng 8 vừa rồi, YUSEA tổ chức đào tạo cho hơn 100 học viên từ các quốc gia ASEAN, trong khuôn khổ Diễn đàn ASEAN về Phát triển Đô thị Bền vững (ASUF). Đạo còn là đại biểu trẻ của Liên Hợp Quốc về biến đổi khí hậu (COP) năm 2024 và 2025. Nhìn nhận Đại học Thanh Hoa chú trọng nâng cao sức khỏe và tinh thần đoàn kết giữa các sinh viên, Đạo cũng tích cực tham gia hoạt động thể thao. Anh từng tổ chức một chuyến đi cho sinh viên đến Thiếu Lâm Tự, trải nghiệm cuộc sống, tìm hiểu lịch sử ngôi chùa và tập kungfu. Trong 5 năm tới, Đăng Đạo theo học tiến sĩ ngành Kiến trúc tại Đại học Quốc gia Singapore (NUS), với học bổng của trường. Anh cho hay muốn nghiên cứu về phát triển đô thị với sự tham gia của người dân, nhằm kết nối tiếng nói cộng đồng với các nhà quy hoạch, thay vì chỉ chú trọng vào yếu tố kinh tế. \"Singapore là một trong những quốc gia hàng đầu về phát triển đô thị, có nhiều mô hình mà Việt Nam có thể học hỏi\", Đạo nhìn nhận, cho biết dự định về nước làm việc trong tương lai.",
    "source_domain": "vnexpress.net",
    "title": "Chàng trai Việt tốt nghiệp Đại học Thanh Hoa với điểm tuyệt đối",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/chang-trai-viet-tot-nghiep-dai-hoc-thanh-hoa-voi-diem-tuyet-doi-4933665.html",
    "error": "",
    "label": "real"
}