{
    "id": 249,
    "authors": [],
    "date_download": "2025-10-30 22:05:19",
    "date_modify": null,
    "date_publish": "2025-09-29T14:34:08+0700",
    "description": "Quý Dương, thủ khoa lớp 10, giải nhất thi học sinh giỏi Toán của Hà Nội, chinh phục điểm 1590/1600 SAT, cùng 8.0 IELTS. - VnExpress",
    "filename": "chang_thu_khoa_dat_diem_sat_top_1_the_gioi_4945041_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/09/29/z7061657437148-9012a31bcee8f9c-8939-5706-1759131409.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Quý Dương, thủ khoa lớp 10, giải nhất thi học sinh giỏi Toán của Hà Nội, chinh phục điểm 1590/1600 SAT, cùng 8.0 IELTS. Ngô Quý Dương, học sinh lớp 12G0, trường THCS-THPT Newton, nhận điểm thi SAT hôm 26/9. Trong đó, điểm thi phần Đọc - Viết là 790/800, còn Toán 800. Đây là bài thi chuẩn hóa, được dùng rộng rãi trong xét tuyển đại học ở Mỹ và các nước châu Âu. Theo College Board, đơn vị tổ chức, ở mức điểm 1520, thí sinh đã lọt top 1% cao nhất thế giới. \"Trong phòng thi em làm chưa chắc một số câu khó nên kỳ vọng đạt 1580 điểm. Khi đạt cao hơn, em rất vui và coi đó là sự may mắn\", Dương nói. Đây là lần thi SAT thứ tư của Dương. Ba lần trước, em đạt lần lượt 1380, 1530 và 1550 điểm. Ngô Quý Dương tại Olympic STEM quốc tế năm 2024, ở Hà Lan. Ảnh: Gia đình cung cấp Dương kể tự học SAT và thi lần đầu vào tháng 6 năm ngoái. Tháng 1 năm nay, em đăng ký theo học ở một trung tâm luyện thi để cải thiện điểm. Ban đầu, nam sinh chật vật với phần Đọc - Viết bởi thường gặp các đoạn văn khó hay câu hỏi yêu cầu mức độ tư duy cao. \"Em luôn tự hỏi tại sao mình lại chọn sai đáp án\", Dương nói. Để cải thiện, Dương luôn xem phần chữa bài của thầy thật kỹ. Em cũng tăng vốn từ vựng bằng cách nghe nhạc và xem các chương trình tiếng Anh, như phim tài liệu về động vật, cuộc sống. Mỗi khi vướng mắc, em nghỉ ngơi để đầu óc thoải mái, sau đó quay lại, phân tích kỹ từng đoạn, dịch ra tiếng Việt để hiểu toàn bộ bài, hoặc nhờ thầy giáo ở trung tâm hỗ trợ. Với phần Toán, nam sinh chủ yếu tập trung luyện đề, kết hợp nền tảng có sẵn nên không mất nhiều thời gian. Ngày vào lớp 10, Dương từng đỗ chuyên Toán ba trường, trong đó là thủ khoa chuyên Khoa học Tự nhiên, rồi đạt giải nhất thi học sinh giỏi môn Toán thành phố Hà Nội, giải ba cấp quốc gia. Song song luyện SAT, Dương ôn thi IELTS, với tần suất 1-2 buổi mỗi tháng. Từ khoảng tháng 6 năm nay, nam sinh ôn cấp tốc, kết hợp tự học ở nhà. \"Em viết khoảng 2-3 bài luận mỗi ngày, sau đó nhờ AI (trí tuệ nhân tạo) chấm, chữa và đề xuất hướng viết tốt hơn. Em cũng luyện nói với AI để tăng khả năng phản xạ\", Dương chia sẻ. Với phần Nghe và Đọc, nam sinh thường làm một đề mỗi ngày. Kết quả, Dương đạt 8.0 IELTS, trong đó Nghe và Đọc đạt điểm tuyệt đối, Viết đạt 7.0, còn Nói 6.0. Nam sinh nhìn nhận điểm Nói và Viết còn thấp do chuẩn bị chưa kỹ, khiến \"ngợp\" và bí ý tưởng khi vào phòng thi. Dù vậy, kết quả đã vượt kỳ vọng. Ngoài học tập, Dương thích chơi bóng đá, chạy bộ và tham gia nhiều hoạt động ngoại khóa. Em cùng bạn lập nhóm thiện nguyện Thắp Nắng, bán các sản phẩm gây quỹ và tặng quà cho trẻ nhỏ hay làm trợ giảng môn Toán... Nam sinh cho rằng để làm tốt nhiều việc cùng lúc, yếu tố quan trong nhất là sự quyết tâm. Em cũng may mắn vì gia đình luôn sát cánh, ủng hộ và động viên. Thầy Nguyễn Tiến Hậu, giáo viên chủ nhiệm lớp 12G0, nhận xét Dương chăm chỉ, cầu tiến và khiêm tốn. \"Quý Dương có khả năng tự học rất tốt, luôn thể hiện sự cầu thị và cố gắng kể cả với những môn không phải sở trường. Em có nhiều thành tích, ứng xử văn hóa, lịch thiệp với thầy cô và bạn bè\", thầy nói. Hiện tại, Quý Dương chuẩn bị hồ sơ để đăng ký xét tuyển vào ngành Khoa học dữ liệu. Nam sinh đặt mục tiêu \"săn\" được học bổng, đồng thời dự kiến thi lại SAT để đạt 1600 điểm.",
    "source_domain": "vnexpress.net",
    "title": "Chàng thủ khoa đạt điểm SAT top 1% thế giới",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/chang-thu-khoa-dat-diem-sat-top-1-the-gioi-4945041.html",
    "error": "",
    "label": "real"
}