{
    "id": 256,
    "authors": [],
    "date_download": "2025-10-30 22:05:33",
    "date_modify": null,
    "date_publish": "2025-10-06T06:55:20+0700",
    "description": "8 trong top 10 trường dạy Khoa học máy tính tốt nhất thế giới năm 2025 nằm ở châu Á, dẫn đầu là Đại học Thanh Hoa, theo xếp hạng của CS Rankings. - VnExpress",
    "filename": "chau_a_ap_dao_top_dai_hoc_day_khoa_hoc_may_tinh_toan_cau_2025_4947502_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/10/06/547258582-1112878881043105-341-9254-8111-1759708520.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "8 trong top 10 trường dạy Khoa học máy tính tốt nhất thế giới năm 2025 nằm ở châu Á, dẫn đầu là Đại học Thanh Hoa, theo xếp hạng của CS Rankings. CS Rangkings cập nhật bảng xếp hạng hồi tháng 9. Ngôi trường số 1 Trung Quốc - Đại học Thanh Hoa vượt qua trường dẫn đầu lâu năm là Đại học Carnegie Mellon (Mỹ). Các trường còn lại trong top 5 gồm Đại học Giao thông Thượng Hải, Chiết Giang, Khoa học và Công nghệ Hong Kong, Đại học Quốc gia Singapore, Đại học Bắc Kinh. Nếu tính top 20, Trung Quốc và Mỹ cùng có 11 trường được xếp hạng. Singapore và Hàn Quốc có hai đại diện, Anh và Canada đều có một trường. Trung bình nhân số bài báo trong mỗi lĩnh vực Số giảng viên đã xuất bản bài báo Đại học Khoa học và Công nghệ Hong Kong Đại học Illinois, Urbana-Champaign Viện Hàn lâm Khoa học Trung Quốc Viện Khoa học và Công nghệ Tiên tiến Hàn Quốc CS Rankingslà bảng xếp hạng các trường dạy khoa học máy tính hàng đầu trên thế giới, căn cứ dữ liệu. Thay vì dựa vào danh tiếng và đánh giá chéo của giảng viên các trường, hệ thống này đo lường bằng số lượng bài báo khoa học và số giảng viên có bài xuất bản tại các hội nghị và tạp chí khoa học uy tín nhất trong ngành. Các bài báo được tính nằm trong số 4 lĩnh vực nghiên cứu của ngành khoa học máy tính. Đó là Trí tuệ nhân tạo (AI), Hệ thống, Lý thuyết và Các lĩnh vực liên ngành. Gần 300 trường được xếp hạng năm nay. Việt Nam có hai đại diện đồng hạng 298 là Học viện Công nghệ Bưu chính Viễn thông và Đại học Vin Uni. Khuôn viên Đại học Thanh Hoa, Trung Quốc, giữa tháng 9. Ảnh:Tsinghua University Fanpage",
    "source_domain": "vnexpress.net",
    "title": "Châu Á áp đảo top đại học dạy Khoa học máy tính toàn cầu 2025",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/chau-a-ap-dao-top-dai-hoc-day-khoa-hoc-may-tinh-toan-cau-2025-4947502.html",
    "error": "",
    "label": "real"
}