{
    "id": 262,
    "authors": [],
    "date_download": "2025-10-30 22:05:37",
    "date_modify": null,
    "date_publish": "2025-09-02T07:28:36+0700",
    "description": "Ngọc Hà và Thanh Hà là cặp song sinh đầu tiên tốt nghiệp thủ khoa ngành học, trong lịch sử gần 20 năm ở trường Đại học Kinh tế - Tài chính TP HCM (UEF). - VnExpress",
    "filename": "chi_em_song_sinh_cung_tot_nghiep_thu_khoa_4934124_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/09/02/chi-em-song-sinh-thu-khoa-1756-2900-8857-1756755889.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngọc Hà và Thanh Hà là cặp song sinh đầu tiên tốt nghiệp thủ khoa ngành học, trong lịch sử gần 20 năm ở trường Đại học Kinh tế - Tài chính TP HCM (UEF). Trần Nguyễn Thanh Hà, 24 tuổi quê Đồng Nai, được trường vinh danh là thủ khoa đầu ra ngành Thương mại điện tử với điểm trung bình (GPA) 3.64/4 trong lễ tốt nghiệp tuần trước. Cách đây một năm, chị gái song sinh Trần Nguyễn Ngọc Hà tốt nghiệp thủ khoa ngành Logistics và Quản lý chuỗi cung ứng, với điểm GPA 3,95. Đại diện trường cho biết đây là trường hợp hiếm có, lần đầu tiên trong lịch sử của UEF. \"Mình bất ngờ vì không nghĩ hai chị em đều đạt được thành tích này. Lúc biết kết quả thì rất vui vì mọi cố gắng, nỗ lực đều được đền đáp xứng đáng, trọn vẹn với cả hai\", Thanh Hà chia sẻ. Nữ sinh cho biết trước khi vào đại học, cả hai đều gap year (tạm dừng học) 1-2 năm vì từng có ý định du học Đức và Canada. Nhưng đại dịch Covid-19 khiến cặp song sinh thay đổi kế hoạch. Hai chị em chọn học ở UEF với học bổng 50-100% toàn khóa nhờ kết quả xét tuyển học bạ và ngoại ngữ tốt. Thanh Hà có điểm TOEIC 905/990 và chứng chỉ B2 tiếng Đức (bậc 4/6). Ngọc Hà cũng sở hữu chứng chỉ TOEIC 910/990 điểm. Thanh Hà (trái) và chị gái Ngọc Hà chụp ảnh kỷ niệm trong lễ tốt nghiệp hôm 28/8. Ảnh:Nhân vật cung cấp Để duy trì kết quả học tập tốt, Thanh Hà cho biết bí quyết nằm ở sự tập trung khi nghe giảng, làm bài đầy đủ, đóng góp ý kiến xây dựng bài để thầy cô thấy được sự nghiêm túc và năng lực của bản thân. Với các bài tập thực hành, Hà tìm kiếm nhiều nguồn tài liệu uy tín để nội dung bài phong phú. Khi ôn luyện các môn lý thuyết đại cương, nữ sinh tập trung ôn tập và ghi chép phần gợi ý, mở rộng của thầy cô. Còn Ngọc Hà nói không có phương pháp đặc biệt ngoài việc chăm đọc giáo trình tiếng Anh và tham khảo nhiều báo cáo liên quan đến ngành học. Hiện hai chị em đều làm công việc đúng chuyên ngành đào tạo. Ngọc Hà dự định tiếp tục học lên cao sau khi tích lũy kiến thức, kinh nghiệm thực tế trong lĩnh vực logistics.",
    "source_domain": "vnexpress.net",
    "title": "Chị em song sinh cùng tốt nghiệp thủ khoa",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/chi-em-song-sinh-cung-tot-nghiep-thu-khoa-4934124.html",
    "error": "",
    "label": "real"
}