{
    "id": 265,
    "authors": [],
    "date_download": "2025-10-30 22:05:42",
    "date_modify": null,
    "date_publish": "2025-08-22T17:41:22+0700",
    "description": "Cập nhật điểm chuẩn chính thức Đại học Kinh tế - Luật năm 2025 cho tất cả các ngành. Xem chi tiết điểm trúng tuyển, chỉ tiêu và các tổ hợp xét tuyển!",
    "filename": "chi_tiet_diem_chuan_dai_hoc_kinh_te_luat_nam_2025_4928888_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/08/19/tnt-7659-1-1755593935-17555939-7697-3234-1755614479.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Trường Đại học Kinh tế - Luật lấy điểm chuẩn khoảng 23,5-28,08, cao nhất là ngành Kinh doanh quốc tế. Chiều 22/8, trường Đại học Kinh tế - Luật, Đại học Quốc gia TP HCM, công bố điểm chuẩn tất cả phương thức. Thí sinh trúng tuyển vào UEL phải có điểm trung bình mỗi môn từ 8,3 trở lên, theo kết quả thi tốt nghiệp THPT. Ngành lấy điểm chuẩn cao nhất là Kinh doanh quốc tế (chuyên ngành Quản lý chuỗi cung ứng và Logistics quốc tế) với 28,08 điểm. Thấp nhất là chuyên ngành Luật dân sự (chương trình tiếng Anh) với 23,5 điểm. Điểm trúng tuyển trung bình tính theo các lĩnh vực đào tạo: Kinh tế - 25,61 điểm, Kinh doanh - 26,4 điểm, Luật - 25,04 điểm. Trong đó có 20 ngành, chương trình có điểm trúng tuyển tăng so với năm ngoái. Thủ khoa ở phương thức này là em Trần Ngọc Minh Thanh, THPT Trần Văn Quan - TP.HCM (Bà Rịa - Vũng Tàu cũ) trúng tuyển vào ngành Luật kinh tế (Chuyên ngành Luật Thương mại quốc tế) với 29 điểm ở tổ hợp A01 (chưa tính điểm ưu tiên khu vực, đối tượng). Điểm chuẩn Đại học Kinh tế - Luật năm 2025 ở tất cả phương thức như sau: Năm nay, UEL tuyển 2.700 sinh viên bằng 3 phương thức: Tuyển thẳng, ưu tiên xét tuyển theo quy định Bộ Giáo dục và Đào tạo, Đại học Quốc gia TP HCM; Xét điểm thi tốt nghiệp THPT; Xét điểm thi đánh giá năng lực. Học phí Đại học Kinh tế - Luật với khóa tuyển sinh 2025 là 31,5 triệu đồng một năm với chương trình tiếng Việt. Với chương trình tiếng Anh, học phí là 65 triệu đồng. Năm ngoái, điểm chuẩn xét theo kết quả thi tốt nghiệp THPT của trường khoảng 24,39-27,44/30. Ngành Thương mại điện tử lấy đầu vào cao nhất. Trường Đại học Kinh tế - Luật, Đại học Quốc gia TP HCM. Ảnh:UEL",
    "source_domain": "vnexpress.net",
    "title": "Điểm chuẩn Đại học Kinh tế - Luật từ 23,5 đến 28,08",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/chi-tiet-diem-chuan-dai-hoc-kinh-te-luat-nam-2025-4928888.html",
    "error": "",
    "label": "real"
}