{
    "id": 261,
    "authors": [],
    "date_download": "2025-10-30 22:05:34",
    "date_modify": null,
    "date_publish": "2025-09-09T13:17:59+0700",
    "description": "Lan Hương và Thúy Hường nối bước anh trai, nhập học Học viện Quân y với điểm xét tuyển 30/30, là lần đầu tiên trong lịch sử của trường. - VnExpress",
    "filename": "chi_em_song_sinh_cung_do_hoc_vien_quan_y_voi_30_30_diem_4936850_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/09/09/c6764dc1812c0a72533d-175738877-6252-4384-1757399878.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Lan Hương và Thúy Hường nối bước anh trai, nhập học Học viện Quân y với điểm xét tuyển 30/30, là lần đầu tiên trong lịch sử của trường. Chị em song sinh Nguyễn Thị Lan Hương và Nguyễn Thị Thúy Hường, 18 tuổi, ở ngoại thành Hà Nội, cùng nhập học ngành Y khoa hệ quân sự của Học viện Quân y, ngày 8/9. Năm nay, Học viện có 182 em trúng tuyển nhập học, trong đó 14 thí sinh đạt điểm xét tuyển tuyệt đối 30/30. Hương đăng ký xét tuyển vào trường bằng điểm thi tốt nghiệp THPT, trong đó Toán đạt 9, Lý 10, Hóa 10, được cộng điểm khuyến khích nhờ giải nhì học sinh giỏi môn Toán của Hà Nội. Còn Hường được xét bằng điểm thi đánh giá năng lực của Đại học Quốc gia Hà Nội (HSA). Với 119/150 điểm HSA và giải nhì học sinh giỏi thành phố môn Hóa học, em được quy đổi sang thang điểm 30 và cũng đạt tuyệt đối. Học viện Quân y cho hay đây là lần đầu tiên trong lịch sử có cặp song sinh cùng trúng tuyển với điểm tuyệt đối. Anh trai của hai em là Nguyễn Doãn Biểu cũng đang học năm thứ 5 ngành Y khoa tại trường. \"Chúng em hạnh phúc khi cùng được đặt chân vào cánh cổng Học viện Quân y\", Hường nói. Hường (phải) và chị gái Lan Hương cùng bố trong ngày nhập học. Ảnh:Nhân vật cung cấp Hương và Hường là cựu học sinh trường THPT Quốc Oai, Hà Nội. Ngay từ khi vào cấp ba, cả hai đã xác định chọn Học viện Quân y làm bến đỗ ở bậc đại học. \"Hình ảnh anh trai trong bộ quân phục, những câu chuyện thú vị về cuộc sống, rèn luyện kỷ luật, học tập hàng ngày ở học viện mà anh trải qua và cảm nhận được đã khơi dậy tình yêu của chúng em với ngôi trường này\", Hường nói. Xác định được mục tiêu, cả hai lên kế hoạch học tập cụ thể, phân bổ thời gian đều cho ba môn trong tổ hợp A00 (Toán, Lý, Hóa), chú trọng luyện đề và rèn kỹ năng tư duy. \"Chúng em duy trì sự kỷ luật, kiên trì, học tập mỗi ngày thay vì dồn sức trong thời gian ngắn, đồng thời giữ tinh thần thoải mái\", Hương nói. Để theo học được trong môi trường quân đội, cả hai cũng chú trọng sinh hoạt điều độ, tập thể dục hàng ngày. Hai chị em vì thế tự tin khi bước vào thời gian huấn luyện các nội dung về quân sự, chính trị với cường độ cao, trước khi bắt đầu 6 năm học chuyên ngành. Đưa các con đi nhập học, ông Nguyễn Doãn Hưng, bố của Hương và Hường, tỏ rõ sự phấn khởi. \"Có ba con được học tập ở Học viện Quân y là niềm tự hào của cả gia đình\", ông nói. \"Tôi tin rằng con các con sẽ được rèn luyện tốt nhất trong môi trường này\". Ngoài Hương, Hường và con trai cả học tại Học viện Quân y, con gái thứ hai của ông Hưng hiện học tại trường Đại học Sư phạm, Đại học Thái Nguyên. Hương và Hường (giữa) cùng anh trai và chị gái. Ảnh:Nhân vật cung cấp Hường cho biết hai chị em xác định rõ quãng đường học tập và rèn luyện tại Học viện Quân y sẽ có nhiều thử thách, không chỉ về mặt học thuật mà còn về tác phong, kỷ luật quân đội. Dù vậy, cả hai đã chuẩn bị tâm thế sẵn sàng để thích nghi. \"Chúng em hy vọng trở thành bác sĩ quân y giỏi chuyên môn, vững vàng bản lĩnh và sẵn sàng phục vụ Tổ quốc\", Hường nói.",
    "source_domain": "vnexpress.net",
    "title": "Chị em song sinh cùng đỗ Học viện Quân y với 30/30 điểm",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/chi-em-song-sinh-cung-do-hoc-vien-quan-y-voi-30-30-diem-4936850.html",
    "error": "",
    "label": "real"
}