{
    "id": 264,
    "authors": [],
    "date_download": "2025-10-30 22:42:26",
    "date_modify": null,
    "date_publish": null,
    "description": "GDVN -Từ năm 2022 đến nay, PGS.TS.BS Nguyễn Huy Ngọc - Phó Chủ tịch UBND tỉnh Phú Thọ đã công bố 44 bài báo khoa học, trong đó có 10 bài báo quốc tế.",
    "filename": "chi_tiet_10_bai_bao_quoc_te_cua_pho_chu_tich_ubnd_tinh_phu_tho_tu_khi_duoc_cong_nhan_pgs_den_nay_post254376_gd.json",
    "image_url": "https://cdn.giaoduc.net.vn/images/4de4c68b74530ee1841e187837764325974e2d330f9b8a85465997befce1372b53b09d3339ae9e267da8e3969a35a77b83bd63e20fa57b7282b84180b0afe8ad68847c5d958f8083ea63da0f258dc9e5a778019d7c366ba5c0f25a8b7ed14bd87417c594cc58a7f0f56e41cf6fe26dbc3800ce81968bb371e055535deda4e9ee/ket-qua-cong-bo-khoa-hoc-cua-ung-vien-nguyen-huy-ngoc-tu-2022-den-nay-3.png.webp",
    "language": "vi",
    "localpath": null,
    "maintext": "GDVN -Từ năm 2022 đến nay, PGS.TS.BS Nguyễn Huy Ngọc - Phó Chủ tịch UBND tỉnh Phú Thọ đã công bố 44 bài báo khoa học, trong đó có 10 bài báo quốc tế. Vừa qua, ngày 11/9/2025, Tạp chí điện tử Giáo dục Việt Nam đăng tải bài viết \"Phó Chủ tịch UBND tỉnh Phú Thọ là ứng viên GS sau 3 năm đạt PGS, 6 tháng công bố 15 bài báo\". Trong đó có cung cấp thông tin về hoạt động khoa khọc của Phó Giáo sư, Tiến sĩ, Bác sĩ Nguyễn Huy Ngọc - Phó chủ tịch Ủy ban nhân dân tỉnh Phú Thọ là ứng viên giáo sư ngành Y học năm 2025. Ngay sau khi bài viết đăng tải, nhiều độc giả ấn tượng về kết quả nghiên cứu khoa học của Phó Giáo sư, Tiến sĩ, Bác sĩ Nguyễn Huy Ngọc kể từ khi được bổ nhiệm chức danh phó giáo sư và mong muốn Tạp chí cập nhật thêm thông tin về kết quả nghiên cứu đó. Được biết, sau 3 năm kể từ thời điểm được bổ nhiệm chức danh phó giáo sư ngành Y học, năm nay, Phó Giáo sư, Tiến sĩ, Bác sĩNguyễn Huy Ngọc- Phó Chủ tịch Ủy ban nhân dân tỉnh Phú Thọ nộp hồ sơ xét công nhận chức danh giáo sư (tháng 6/2025). Theo bản hồ sơ đăng ký (ký ngày 26/6/2025), các công trình nghiên cứu của ứng viên giáo sư Nguyễn Huy Ngọc chủ yếu tập trung vào 2 hướng chính: Hướng nghiên cứu 1:Nghiên cứu toàn diện về bệnh đột quỵ, ứng dụng các tiến bộ trong chẩn đoán, điều trị và quản lý các mô hình tổ chức điều trị đột quỵ tại Việt Nam. Hướng nghiên cứu 2:Nghiên cứu các giải pháp chuyển đổi số y tế, quản lý tài chính y tế, quản lý chất lượng bệnh viện và ứng dụng trí tuệ nhân tạo. Tính đến thời điểm hiện tại, ông đã có 113 bài báo khoa học, trong đó 18 bài được đăng trên các tạp chí quốc tế uy tín thuộc hệ thống Web of Science, Scopus, Pubmed. Trong đó, riêng giai đoạn kể từ khi được công nhận là phó giáo sư đến nay (từ năm 2022), Phó Giáo sư Nguyễn Huy Ngọc đã công bố tổng cộng 44 bài báo/báo cáo khoa học. Trong đó có 10 bài báo đăng trên tạp chí quốc tế uy tín (7/10 bài là tác giả chính) và 34 bài đăng trên tạp chí khoa học trong nước. Đáng chú ý, năm 2025 đánh dấu sự bứt phá khi chỉ trong 6 tháng đầu năm, ông đã có 15 công bố khoa học, vượt xa thành tích của cả năm 2022 và 2023. Trong đó, riêng số lượng bài quốc tế (5) đã cao gấp đôi năm 2024 và gấp 5 lần năm 2023. Phần lớn các công bố của Phó Giáo sư, Tiến sĩ, Bác sĩ Nguyễn Huy Ngọc đều được đăng trên các tạp chí thuộc hệ thống Web of Science, Scopus. Chi tiết 10 công bố quốc tế của ứng viên Nguyễn Huy Ngọc từ năm 2022 đến nay Cụ thể 10 bài báo quốc tế của ứng viên giáo sư Nguyễn Huy Ngọc kể từ khi được công nhận phó giáo sư (từ năm 2022) đến nay như sau: (1)Bài báo“COVID-19 molecular pathophysiology: Acetylation of repurposing drugs”, công bố năm 2022. Đăng trên International Journal of Molecular Sciences (ISSN: 1422-0067). Tạp chí này thuộc danh mục Web of Science và đồng thời được lập chỉ mục trong Scopus (xếp hạng Q1 - nhóm 25% hàng đầu trong hệ thống phân hạng của Scopus) với chỉ số ảnh hưởng IF = 4,9. Nhóm nghiên cứu gồm 14 tác giả đến từ Việt Nam, Hàn Quốc, Hoa Kỳ, Vương quốc Anh, Canada. Ứng viên Nguyễn Huy Ngọc là đồng tác giả, công bố trong thời gian công tác tại Sở Y tế tỉnh Phú Thọ. (2)Bài báo “Deployment and validation of an AI system for detecting abnormal chest radiographs in clinical settings”, công bố năm 2022. Đăng trên tạp chí Frontiers in Digital Health (ISSN: 2673-253X). Tạp chí này thuộc danh mục Web of Science (WoS) và đồng thời được lập chỉ mục trong Scopus (xếp hạng Q1 - nhóm 25% hàng đầu trong hệ thống phân hạng của Scopus), với chỉ số ảnh hưởng IF = 3,2. Nhóm nghiên cứu có 6 tác giả, gồm ứng viên Nguyễn Huy Ngọc và các cộng sự đến từ nhiều đơn vị. Ứng viên Nguyễn Huy Ngọc là tác giả chính, công bố trong thời gian công tác tại Sở Y tế tỉnh Phú Thọ. (3)Bài báo“PediCXR: An open, large-scale chest radiograph dataset for interpretation of common thoracic diseases in children”, công bố năm 2023. Đăng trên tạp chí Nature Scientific Data (ISSN: 2052-4463). Tạp chí này thuộc danh mục Web of Science (WoS) và đồng thời được lập chỉ mục trong Scopus (xếp hạng Q1 - nhóm 25% hàng đầu trong hệ thống phân hạng của Scopus), với chỉ số ảnh hưởng IF = 5,8. Nhóm nghiên cứu gồm 5 tác giả, trong đó có ứng viên Nguyễn Huy Ngọc và các cộng sự đến từ nhiều đơn vị gồm: Hieu H. Pham, Ngoc H. Nguyen, Thanh T. Tran, Tuan N. M. Nguyen & Ha Q. Nguyen. Trong nghiên cứu này, ứng viên Nguyễn Huy Ngọc là đồng tác giả chính, công bố trong thời gian công tác tại Sở Y tế tỉnh Phú Thọ. (4)Bài báo“WGS analysis of hypervirulent and MDR Klebsiella pneumoniae from Vietnam reveales an inverse relationship between resistome and virulome”, công bố năm 2024. Đăng trên tạp chí German Journal of Microbiology (eISSN:2749-0149). Nhóm tác giả thực hiện gồm 7 người, trong trong đó có ứng viên Nguyễn Huy Ngọc và các cộng sự đến từ Đức (Viện Dịch tễ học Friedrich Loeffler, Trường Đại học Freie Berlin). Cụ thể, nhóm tác giả gồm: Gamal Wareth, Hanka Brangsch, Ngoc H. Nguyen, Tuan N.M. Nguyen, Mathias W. Pletz, Heinrich Neubauer and Lisa D. Sprague. Ứng viên Nguyễn Huy Ngọc tham gia với vai trò đồng tác giả, công bố trong thời gian công tác tại Sở Y tế tỉnh Phú Thọ. (5)Bài báo “Clinical characteristics of COVID-19 patients treated in emergency COVID-19 hospitals in Vietnam: Experience from Phutho province, Vietnam”, công bố năm 2024. Đăng trên tạp chí International Journal of Medical sciences (ISSN:1449-1907). Tạp chí này thuộc danh mục Web of Science và đồng thời được lập chỉ mục trong Scopus (xếp hạng Q2 - nhóm 25%-50% các tạp chí hàng đầu trong hệ thống phân hạng của Scopus), với chỉ số ảnh hưởng IF = 3,2. Nhóm tác giả thực hiện nghiên cứu gồm 10 người, trong đó có ứng viên Nguyễn Huy Ngọc và các cộng sự đến từ nhiều đơn vị. Ứng viên Nguyễn Huy Ngọc tham gia với vai trò là tác giả chính, công bố trong thời gian công tác tại Sở Y tế tỉnh Phú Thọ. Cụ thể: Ngoc Huy Nguyen, Khanh Minh Tran, Lee Hoon Jong, Son Thanh Dinh, An Quang Nguyen, Duc Minh Duong, To Dang Nguyen, Lan Ngoc Thi Nguyen, Lan Thi Phuong Dam, Tuan Ngoc Minh Nguyen. (6)Bài báo“Predictors of depression and anxiety among Post-stroke patients: A cross sectional study”, công bố năm 2025. Đăng trên tạp chí International journal of Psychology & psychological therapy (ISSN:1577-7057). Tạp chí này được lập chỉ mục trong Scopus, hiện được xếp hạng Q3 (nhóm 50%-75% trong hệ thống phân hạng của Scopus), với chỉ số ảnh hưởng IF = 0,7. (7)Bài báo“Psychological Factors and Post-Traumatic Stress Disorder (PTSD) Risk in Stroke Survivors: A Cross-Sectional Study”, công bố năm 2025. Đăng trên tạp chí Health Psychology Research (ISSN:2420-8124), Scopus Q2. Tạp chí này được lập chỉ mục trong Scopus, hiện được xếp hạng Q2, tức nhóm 25%-50% các tạp chí hàng đầu trong hệ thống phân hạng của Scopus. (8)Bài báo“Causal analysis of the national chronic disease management program on intracerebral hemorrhage mortality”, công bố năm 2025. Đăng trên tạp chí Medicine (ISSN:1536-5964). Tạp chí này thuộc danh mục Web of Science và đồng thời được lập chỉ mục trong Scopus, với chỉ số ảnh hưởng IF = 1,4. Các nghiên cứu(6), (7), (8)đều được ứng viên Nguyễn Huy Ngọc thực hiện cùng các cộng sự đến từ Bệnh viện Đa khoa tỉnh Phú Thọ. Nhóm tác giả: Ngoc Huy Nguyen; Son Dinh Thanh Le; Ha Thi Thu Bui; Viet Quoc Hoang; Cuong Cao Do. Trong đó, ứng viên Nguyễn Huy Ngọc là tác giả chính. (9)Bài báo“Same-day discharge following percutaneous coronary intervention: A systematic review and meta-analysis of randomised controlled trials”, công bố năm 2025. Đăng trên tạp chí European Cardiology Review (ISSN:1758-3756). Tạp chí này có trong danh mục Web of Science và đồng thời được lập chỉ mục trong Scopus, được xếp hạng Q1 (thuộc nhóm 25% hàng đầu trong hệ thống phân hạng của Scopus), với chỉ số ảnh hưởng IF = 3,2. Nhóm tác giả thực hiện nghiên cứu gồm 5 người, trong đó có ứng viên Nguyễn Huy Ngọc là tác giả chính. (10)Bài báo“Prevalence of frailty among older patients with acute ischemic stroke and its association with short-term functional outcome: a cohort study in Vietnam”, công bố năm 2025. Đăng trên tạp chí BMC Geriatrics (ISSN:1471-2318). Tạp chí này thuộc danh mục Web of Science và được lập chỉ mục trong Scopus, xếp hạng Q1 (nhóm 25% tạp chí hàng đầu trong hệ thống phân hạng Scopus). Theo dữ liệu mới nhất, tạp chí có chỉ số ảnh hưởng IF = 3,4. Nhóm tác giả thực hiện nghiên cứu có 5 người, gồm ứng viên Nguyễn Huy Ngọc và các cộng sự đến từ Bệnh viện Đa khoa tỉnh Bắc Giang (nay là Bệnh viện Đa khoa Bắc Ninh 1) và Trường Đại học Y Dược - Đại học Quốc gia Hà Nội. Trong nghiên cứu này, ứng viên Nguyễn Huy Ngọc là tác giả chính. Phó Giáo sư, Tiến sĩ, Bác sĩ Nguyễn Huy Ngọc sinh năm 1970 tại huyện Hạ Hòa, tỉnh Phú Thọ (cũ). Ông bắt đầu sự nghiệp với vai trò bác sĩ điều trị tại Bệnh viện Đa khoa Tân Phú (huyện Thanh Sơn, tỉnh Phú Thọ cũ), trước khi chuyển về công tác tại Bệnh viện Đa khoa tỉnh Phú Thọ. Tại đây, ông lần lượt trải qua nhiều cương vị: Phó trưởng Khoa Hồi sức cấp cứu, Phó Giám đốc Bệnh viện kiêm Trưởng khoa Nội tiết - Tim mạch, và sau đó là Giám đốc Bệnh viện Đa khoa tỉnh Phú Thọ giai đoạn 2010 - 2013. Sau đó, ông được bổ nhiệm giữ chức Phó Giám đốc Sở Y tế kiêm Giám đốc Bệnh viện, rồi Giám đốc Sở Y tế tỉnh Phú Thọ từ năm 2019 đến 2024. Từ tháng 11/2024 đến tháng 1/2025, ông đảm nhiệm vai trò Phó Chủ tịch Ủy ban nhân dân tỉnh Phú Thọ, đồng thời kiêm nhiệm chức Giám đốc Sở Y tế. Từ tháng 1/2025 đến nay, ông chính thức giữ cương vị Phó Chủ tịch Ủy ban nhân dân tỉnh Phú Thọ. Song song với công tác quản lý, Phó Giáo sư Nguyễn Huy Ngọc còn tích cực tham gia giảng dạy và nghiên cứu tại nhiều cơ sở đào tạo y khoa. Hiện ông là giảng viên tại Trường Đại học Y tế công cộng (từ 2017), Trường Đại học Y Dược - Đại học Thái Nguyên (từ 2020), Trường Đại học Y Dược - Đại học Quốc gia Hà Nội (từ 2022) và Học viện Quân y (từ 2022). Xem chi tiết hồ sơ ứng viênTẠI ĐÂY. Giáo sư, Phó giáo sư là chức danh của nhà giáo đang giảng dạy, nghiên cứu khoa học ở cơ sở giáo dục đại học đáp ứng tiêu chuẩn giáo sư, phó giáo sư do cơ sở giáo dục đại học bổ nhiệm. Về quyền lợi, theo Nghị định số 27/2020/NĐ-CP, Nghị định số 87/2014/NĐ-CP của Chính phủ quy định giáo sư, phó giáo sư được đặc cách bổ nhiệm vào chức danh khoa học, chức danh công nghệ cao hơn không qua thi thăng hạng, không phụ thuộc năm công tác.",
    "source_domain": "giaoduc.net.vn",
    "title": "Chi tiết 10 bài báo quốc tế của Phó Chủ tịch UBND tỉnh Phú Thọ từ khi được công nhận PGS đến nay",
    "title_page": null,
    "title_rss": null,
    "url": "https://giaoduc.net.vn/chi-tiet-10-bai-bao-quoc-te-cua-pho-chu-tich-ubnd-tinh-phu-tho-tu-khi-duoc-cong-nhan-pgs-den-nay-post254376.gd",
    "error": "",
    "label": "real"
}