{
    "id": 258,
    "authors": [],
    "date_download": "2025-10-30 22:05:43",
    "date_modify": null,
    "date_publish": "2025-10-21T07:00:20+0700",
    "description": "Liên tục bị đẩy xuống vị trí thứ hai ở các vòng thi Olympia, Bảo Khánh tâm niệm &quot;còn tập trung thì cơ hội sẽ luôn trở lại&quot;, duy trì chiến thuật an toàn, chắc chắn ở từng câu. - VnExpress",
    "filename": "chien_thuat_loi_nguoc_dong_dua_nam_sinh_ams_vao_chung_ket_olympia_4953477_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/10/21/z7135261297422-44a01b9908a7020-2746-9493-1761005058.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Liên tục bị đẩy xuống vị trí thứ hai ở các vòng thi Olympia, Bảo Khánh tâm niệm \"còn tập trung thì cơ hội sẽ luôn trở lại\", duy trì chiến thuật an toàn, chắc chắn ở từng câu. Trong trận thi quý IV, chương trình Đường lên đỉnh Olympia, phát sóng chiều 19/10, Trần Bùi Bảo Khánh, học sinh lớp 12 chuyên Sinh, trường THPT chuyên Hà Nội - Amsterdam, giànhchiến thắng kịch tính. \"Em rất vui và tự hào. Đây là mục tiêu mà em đã theo đuổi suốt một năm qua, và cũng là ước mơ của em từ khi còn bé\", Khánh chia sẻ. Khánh là học sinh thứ 6 trong 25 năm qua của trường THPT chuyên Hà Nội - Amsterdam (Ams) góp mặt trong trận chung kết Đường lên đỉnh Olympia. Trần Bùi Bảo Khánh. Ảnh:Gia đình cung cấp Khánh kể bắt đầu yêu thích chương trình Đường lên đỉnh Olympia từ ngày tiểu học. Cuối mỗi tuần, em thường ngồi xem cùng bà nội, bị cuốn hút bởi không khí thi đấu sôi nổi và tinh thần học hỏi của các thí sinh. Từ đó, Khánh đặt mục tiêu tham gia. Khi vào trường Ams, Bảo Khánh thi \"Rung chuông vàng\" cấp trường và nhiều cuộc thi giả lập Đường lên đỉnh Olympia trên mạng. Những trải nghiệm đó đã giúp em rèn luyện kỹ năng quản lý thời gian và xử lý câu hỏi, trước khi đăng ký tham dự năm nay. Nguyên tắc mà Khánh tự đặt ra xuyên suốt hành trình là \"không cần phải nhanh nhất, nhưng phải chính xác\". Để rèn luyện, em thường tạo tình huống thi thật, tự bấm giờ và tập trung vào bản thân thay vì bạn chơi. Trước mỗi trận, Khánh hít thở sâu để ổn định tinh thần. Nam sinh nhìn nhận điều này giúp em luôn suôn sẻ dẫn đầu phần thi \"Khởi động\". Tuy nhiên, Khánh gặp khó ở vòng thi Chướng ngại vật, trong trận thi tuần và tháng. Thí sinh cần tìm từ khóa dựa vào các gợi ý (là đáp án câu hỏi phụ). Vì để lỡ cơ hội, Khánh không giành được điểm, bị đẩy xuống vị trí thứ nhì. Để vượt lên, em ưu tiên trả lời chính xác toàn bộ câu hỏi phần Tăng tốc, thay vì quá tập trung vào tốc độ. Sau hai trận này, Khánh rút kinh nghiệm phần thi Vượt chướng ngại vật, tự giải lại các câu hỏi cũ trong giới hạn thời gian 10-15 giây, để vừa làm quen tốc độ, vừa học cách phân tích dựa trên dữ kiện ít ỏi. Nỗ lực của Khánh được đền đáp ở trận thi quý, khi em bấm chuông nhanh nhất và giải được ẩn số \"Yên Tử\", với hai từ hàng ngang gợi ý là \"mùa xuân\", \"Bắc Ninh\", và câu hỏi cho từ gợi ý thứ ba là \"Quảng Ninh\". Khánh củng cố vị trí dẫn đầu với 115 điểm, cách biệt 50-85 điểm so với bốn thí sinh còn lại. Phần thi Về đích của nam sinh luôn đầy ắp kịch tính với những pha rượt đuổi điểm số. Em nhìn nhận việc vị trí dẫn đầu thường xuyên thay đổi là bình thường. \"Chỉ cần mình còn tập trung thi đấu thì cơ hội sẽ luôn trở lại\", Khánh nói. Sau hai vòng thi tuần và tháng, em xác định cần duy trì chiến thuật an toàn, chắc chắn từng câu và chỉ giành quyền trả lời khi nắm rõ đáp án. Ở trận chung kết quý IV, Bảo Khánh thi đầu tiên, chọn ba câu hỏi với giá trị lần lượt là 20, 30 và 20 điểm. Trả lời sai ngay câu hỏi đầu về Toán học, Khánh để Bách Hiệp (chuyên Sơn Tây, Hà Nội) giành quyền trả lời và lấy đi 20 điểm. Lúc này, Hiệp vươn lên dẫn đầu đoàn leo núi với 185 điểm, Khánh xuống thứ hai với 170 điểm. Tuy nhiên, ở câu hỏi về Lịch sử sau đó, Khánh trả lời chính xác, nâng tổng điểm lên thành 200, quay trở lại vị trí dẫn đầu. Ở câu cuối, Khánh chọn chiến lược an toàn, không dùng ngôi sao hy vọng. Dù trả lời sai, em không bị trừ điểm do Bách Hiệp giành quyền trả lời nhưng không đúng. Đến phần thi của Hiệp, Khánh còn giành thêm 20 điểm để nâng tổng lên thành 220. Tuy nhiên, ở lượt thi sau đó, Lê Minh (THPT chuyên Đại học Sư phạm Hà Nội) bứt phá, trả lời đúng cả ba câu Về đích để có tổng 225 điểm. Khánh bị đẩy xuống vị trí thứ hai một lần nữa. Khánh nói rất bình tĩnh. Tới phần thi của Vĩnh Trọng (THPT chuyên Tiền Giang), em giành quyền trả lời câu hỏi số 2 trị giá 30 điểm, nâng tổng điểm lên 240, cách người về nhì 15 điểm. Biết đây là cơ hội để nắm chắc tấm vé vào chung kết, nam sinh cố gắng quan sát chiến thuật của các bạn, rồi nhanh chóng tìm cơ hội bấm chuông, trả lời đúng thêm một câu 30 điểm của bạn chơi, nâng điểm số lên 270. \"Điều quan trọng là không để bị cuốn theo nhịp độ của các bạn\", Khánh chia sẻ. Bảo Khánh và cô chủ nhiệm Bùi Thị Thu Hà. Ảnh:Gia đình cung cấp Cô Bùi Thị Thu Hà, giáo viên chủ nhiệm của Khánh, ấn tượng với học trò nhờ sự thông minh và khả năng học giỏi đều các môn. Trước thềm chung kết, cô đặt niềm tin và hy vọng Bảo Khánh phát huy hết sở trường để giành vòng nguyệt quế. Một tuần trước trận đấu, Bảo Khánh nói hồi hộp nhưng đầy háo hức. Em nhận định đây sẽ là trận đấu cân tài cân sức khi các bạn đều có phong cách thi riêng và bản lĩnh. Nam sinh đang rèn thêm về tốc độ phản xạ, tự nhủ cố gắng thể hiện hết khả năng của mình để \"không hối tiếc khi nhìn lại\". Trận chung kết Đường lên đỉnh Olympia diễn ra vào ngày 26/10. Ngoài Bảo Khánh, ba thí sinh khác là Lê Quang Duy Khoa (trường THPT chuyên Quốc học, Huế); Nguyễn Nhựt Lam (THPT Cái Bè, Đồng Tháp) và Đoàn Thanh Tùng (THPT chuyên Lê Quý Đôn, Khánh Hòa).",
    "source_domain": "vnexpress.net",
    "title": "Chiến thuật lội ngược dòng đưa nam sinh Ams vào chung kết Olympia",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/chien-thuat-loi-nguoc-dong-dua-nam-sinh-ams-vao-chung-ket-olympia-4953477.html",
    "error": "",
    "label": "real"
}