{
    "id": 259,
    "authors": [],
    "date_download": "2025-10-30 22:05:45",
    "date_modify": null,
    "date_publish": "2025-09-16T10:00:06+0700",
    "description": "Bộ Giáo dục chủ trì xây dựng đề án thi tốt nghiệp THPT, thi tuyển sinh đại học... trên máy tính, hoàn thành vào năm 2026, theo yêu cầu của Chính phủ. - VnExpress",
    "filename": "chinh_phu_yeu_cau_thi_tot_nghiep_thpt_thi_dai_hoc_tren_may_tinh_4939542_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/09/16/screenshot-2025-09-16-091334-1-5016-5359-1757989326.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Bộ Giáo dục chủ trì xây dựng đề án thi tốt nghiệp THPT, thi tuyển sinh đại học... trên máy tính, hoàn thành vào năm 2026, theo yêu cầu của Chính phủ. Nội dung được nêu trong chương trình hành động của Chính phủ, thực hiệnNghị quyết 71của Bộ Chính trị về đột phá phát triển giáo dục và đào tạo, ban hành ngày 15/9. Đây là nhiệm vụ thuộc nhóm mục tiêu chuyển đổi số toàn diện, phổ cập và ứng dụng mạnh mẽ công nghệ số, trí tuệ nhân tạo trong giáo dục và đào tạo. Dự kiến thi tốt nghiệp THPT trên máy tính đã được nhắc đến từ năm 2019. Khi đó, Bộ Giáo dục và Đào tạo cho biết bắt đầu chuẩn bị các điều kiện để tổ chức thí điểm ở một số nơi có điều kiện từ sau năm 2020. Việc này sau đó được nhắc lại nhiều lần nhưng đến nay chưa thực hiện được. Hồi tháng 6, Thủ tướng Phạm Minh Chính yêu cầu thí điểm thi tốt nghiệp THPT trên máy tính vào năm 2027. Với tuyển sinh đại học, một số trường tổ chức kỳ thi riêng trên máy tính như kỳ thi đánh giá tư duy của Đại học Bách khoa Hà Nội (TSA), thi đánh giá năng lực của Đại học Quốc gia Hà Nội (HSA). Song, kỳ thi đánh giá năng lực của Đại học Quốc gia TP HCM với quy mô lớn nhất cả nước vẫn thi trên giấy. Thí sinh thi đánh giá tư duy của Đại học Bách khoa Hà Nội hồi tháng 1. Ảnh:HUST Chương trình hành động Chính phủ nhằm xác định nhiệm vụ cụ thể để các bộ, ngành, địa phương xây dựng kế hoạch, triển khai, đánh giá việc thực hiện Nghị quyết số 71 của Bộ Chính trị. Một trong những mục tiêu là đến năm 2045, Việt Nam có hệ thống giáo dục quốc dân hiện đại, công bằng, chất lượng, thuộcnhóm 20 quốc giahàng đầu thế giới. Chương trình đưa ra 8 nhóm nhiệm vụ, bao phủ từ mầm non đến giáo dục phổ thông và đại học, như đổi mới tư duy, thể chế, chuyển đổi số, nâng cao chất lượng giáo dục ở các cấp, đẩy mạnh hội nhập quốc tế. Với nhóm nhiệm vụ chuyển đổi số, ngoài xây dựng đề án thi trên máy tính, Chính phủ yêu cầu Bộ Giáo dục và Đào tạo chủ trì xây dựng cơ sở dữ liệu học bạ số, văn bằng số, phát triển hệ thống thông tin giáo dục và nhân lực quốc gia kết nối liên thông với hệ thống thông tin thị trường lao động. Với tuyển sinh đại học, Bộ cần đổi mới tuyển sinh theo hướng đánh giá đúng năng lực người học, đảm bảo kiểm soát thống nhất chuẩn đầu vào của các ngành đào tạo, cơ sở đào tạo và kiểm soát chặt chẽ chất lượng đầu ra.",
    "source_domain": "vnexpress.net",
    "title": "Chính phủ yêu cầu thi tốt nghiệp THPT, thi đại học trên máy tính",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/chinh-phu-yeu-cau-thi-tot-nghiep-thpt-thi-dai-hoc-tren-may-tinh-4939542.html",
    "error": "",
    "label": "real"
}