{
    "id": 260,
    "authors": [],
    "date_download": "2025-10-30 22:43:03",
    "date_modify": null,
    "date_publish": null,
    "description": "Chính phủ ban hành Nghị định 263/2025 mở cơ hội cho kỹ sư trẻ tài năng, nâng cao năng lực nghiên cứu, sáng tạo và phát triển công nghệ quốc gia.",
    "filename": "chinh_sach_uu_dai_moi_ve_khcn_giup_nha_khoa_hoc_ky_su_tre_tai_nang_co_them_nhieu_co_hoi_post255468_gd.json",
    "image_url": "https://cdn.giaoduc.net.vn/images/4de4c68b74530ee1841e1878377643257cb130bb1bb9cfbe1253d4f65f16ae9318bc44b32f6252cc8aaf1a35630a5d948b96b40091a3268ab0ef551fac6981a8/dsc00460.jpg.webp",
    "language": "vi",
    "localpath": null,
    "maintext": "GDVN -Theo nhiều nhà khoa học trẻ, Nghị định 263/2025/NĐ-CP đã thực sự tạo tín hiệu cực trong chính sách phát triển nhân tài khoa học – công nghệ. Vừa qua, Chính phủ đã ban hành Nghị định 263/2025/NĐ-CP quy định chi tiết và hướng dẫn một số điều của Luật Khoa học, công nghệ và đổi mới sáng tạo, trong đó có các chính sách ưu đãi đối với nhà khoa học trẻ tài năng, kỹ sư trẻ tài năng. Cụ thể, với kỹ sư trẻ tài năng sẽ được hưởng những quyền lợi như được ưu tiên tuyển dụng vào viên chức, được hưởng phụ cấp tăng thêm bằng 150% mức lương theo hệ số lương hiện hưởng trong thời hạn 5 năm kể từ ngày có quyết định tuyển dụng. Bên cạnh đó, được tạo điều kiện hình thành nhóm nghiên cứu mạnh và bố trí kinh phí để triển khai các ý tưởng nghiên cứu trong lĩnh vực chuyên môn với các nội dung chi theo quy định về chi thực hiện nhiệm vụ nghiên cứu khoa học và phát triển công nghệ; Được ưu tiên cử đi và chi trả kinh phí thực tập, làm việc ngắn hạn ở nước ngoài; hỗ trợ chi trả kinh phí đào tạo, nâng cao trình độ ở nước ngoài; Được cơ quan có thẩm quyền xem xét giao chủ nhiệm nhiệm vụ khoa học, công nghệ và đổi mới sáng tạo. Liên quan đến vấn đề trên, phóng viên Tạp chí điện tử Giáo dục Việt Nam ghi nhận chia sẻ của một số nhà nghiên cứu, nhà khoa học trẻ về những chính sách này. Vừa mang tính động viên tinh thần, vừa có tác động thực chất Chia sẻ với phóng viên Tạp chí điện tử Giáo dục Việt Nam, Tiến sĩ Phạm Huy Hiệu, Giảng viên Viện Kỹ thuật và Khoa học máy tính, Phó Giám đốc Văn phòng Quản lý Nghiên cứu và Đổi mới sáng tạo - Trường Đại học VinUni (Tập đoàn Vingroup) bày tỏ, Nghị định 263/2025/NĐ-CP đánh dấu một bước tiến quan trọng trong việc thể chế hóa chính sách phát triển đội ngũ nhân lực khoa học, công nghệ và đổi mới sáng tạo, đặc biệt đối với các kỹ sư và nhà khoa học trẻ tài năng. Nội dung nghị định thể hiện rõ sự trân trọng và khích lệ của Nhà nước đối với thế hệ trẻ có năng lực, tạo điều kiện để họ yên tâm cống hiến trong môi trường nghiên cứu công lập, đồng thời nâng cao sức cạnh tranh trong thu hút nhân tài so với khu vực tư nhân. Trong đó, chính sách hỗ trợ hình thành nhóm nghiên cứu mạnh và bố trí nguồn kinh phí ban đầu cho các ý tưởng khoa học mang ý nghĩa đặc biệt thiết thực. Giai đoạn khởi đầu sự nghiệp là thời điểm các kỹ sư và nhà khoa học trẻ có nhiều ý tưởng sáng tạo nhưng thường thiếu nguồn lực để hiện thực hóa. Do vậy, chính sách này giúp họ sớm xây dựng nhóm nghiên cứu, phát triểnhạ tầng kỹ thuật, triển khai ý tưởng mới và hình thành năng lực nghiên cứu bền vững cho giai đoạn tiếp theo. Đây là một chính sách vừa mang tính động viên tinh thần, vừa có tác động thực chất, góp phần tạo dựng hệ sinh thái nghiên cứu thuận lợi để đội ngũ kỹ sư trẻ phát huy tối đa tiềm năng, khẳng định vai trò tiên phong trong phát triển khoa học, công nghệ và đổi mới sáng tạo quốc gia. Tuy nhiên, theo thầy Hiệu, để các chính sách trong Nghị định 263/2025/NĐ-CP thực sự đi vào cuộc sống, thách thức lớn nhất là bảo đảm việc triển khai đồng bộ và hiệu quả nội dung nghị định. Cụ thể, cần có quy trình xét chọn và tài trợ cho các nhà khoa học trẻ, kỹ sư trẻ tài năng theo hướng nhanh gọn, minh bạch, công bằng và xứng đáng. Việc này đòi hỏi sự phối hợp liên ngành giữa các cơ quan quản lý và đòi hỏi phải cập nhật, thay thế nhiều quy định liên quan vốn đã rất phức tạp và chồng chéo. “Con người và năng lực sáng tạo tri thức mới chính là nền tảng cốt lõi của năng lực khoa học, công nghệ và đổi mới sáng tạo quốc gia. Để hình thành được một đội ngũ các nhà khoa học và kỹ sư trẻ hùng hậu, chúng ta cần nhiều hơn những chính sách mang tính đột phá – nơi các cá nhân tài năng được trân trọng, được tin tưởng giao nhiệm vụ, được cung cấp đầy đủ nguồn lực, trao quyền sáng tạo và kết nối quốc tế để cùng kiến tạo tương lai khoa học – công nghệ cho đất nước. Bên cạnh các ưu đãi về tài chính, điều quan trọng hơn là cần một tư duy quản trị khoa học mới: chế độ đãi ngộ xứng đáng và công bằng; hạ tầng nghiên cứu hiện đại; được tin tưởng giao những bài toán khoa học đủ khó và hấp dẫn; cùng một cơ chế vận hành thông thoáng, giảm tối đa thủ tục hành chính, giúp các nhà khoa học được toàn tâm toàn ý dành thời gian cho sáng tạo và nghiên cứu”, Tiến sĩ Hiệu nhấn mạnh. Tín hiệu tích cực, tạo niềm tin cho các tài năng trẻ Còn theo Tiến sĩ Lương Văn Thiện – Trưởng nhóm nghiên cứu Trí tuệ nhân tạo trong kinh doanh (Business AI Lab – BAI LAB), Trường Công nghệ, Đại học Kinh tế Quốc dân, việc triển khai các chính sách mới sẽ góp phần tạo dựng niềm tin cho đội ngũ nhà khoa học và kỹ sư tài năng trẻ vào chủ trương của Nhà nước, đồng thời tạo sức hút để họ yên tâm lựa chọn con đường nghiên cứu và cống hiến lâu dài. Thầy Thiện cho rằng, đây là vấn đề có ý nghĩa chiến lược và cần được ưu tiên đầu tư mạnh mẽ. Việc được tạo điều kiện thành lập nhóm nghiên cứu mạnh, cùng với nguồn kinh phí triển khai các ý tưởng theo đúng quy định chi cho nhiệm vụ khoa học và công nghệ là chính sách quan trọng và cần thiết giúp các kỹ sư trẻ tài năng có môi trường thuận lợi để phát triển chuyên môn nghiên cứu, không bị chi phối bởi áp lực tài chính. Trong khi đó, Tiến sĩ Tạ Đức Tùng - Giáo sư Trợ lý, Khoa Điện và Hệ thống Thông tin, Đại học Tokyo đánh giá: \"Những chính sách dành cho kỹ sư trẻ tài năng trong Nghị định 263/2025/NĐ-CP là một tín hiệu tích cực, đặc biệt với điểm nhấn về việc tạo điều kiện hình thành nhóm nghiên cứu mạnh. Và là điểm đột phá trong chính sách thu hút những nhân tài trẻ của Việt Nam. Thay vì chỉ tham gia các nhóm nghiên cứu sẵn có, kỹ sư trẻ có thể đóng vai trò trưởng nhóm, chủ động đề xuất và triển khai dự án của riêng mình. Đây là bước quan trọng để phát triển tư duy độc lập và năng lực lãnh đạo nghiên cứu - yếu tố mà các nền khoa học phát triển đều rất coi trọng”. Tuy vậy, theo thầy Tùng, nếu thiếu cơ chế đánh giá minh bạch và môi trường hỗ trợ thực chất, chính sách sẽ khó đi vào đời sống. Việc thành lập nhóm nghiên cứu không chỉ cần kinh phí mà còn cần người hướng dẫn (mentor) cókinh nghiệm, mạng lưới hợp tác, và quyền tự chủ. Nếu kỹ sư trẻ tài năng bị gò bó bởi hành chính hoặc thiếu không gian sáng tạo, thì dù có chính sách tốt cũng khó tạo được sự chuyển biến rõ rệt. Từ kinh nghiệm nghiên cứu tại Nhật Bản, thầy Tùng nhận thấy hiệu quả nghiên cứu ở quốc gia này xuất phát từ việc ngay cả sinh viên cũng có thể đứng tên đề xuất đề tài và xin tài trợ, ví dụ như từ quỹ JSPS hoặc các chương trình hỗ trợ sáng tạo ở cấp đại học và cao học. Theo thầy Tùng, Việt Nam nếu tạo được cơ chế để kỹ sư trẻ tài năng đứng tên chủ nhiệm đề tài nghiên cứu, tiếp cận các quỹ nghiên cứu và được đánh giá công bằng dựa trên ý tưởng cùng năng lực chuyên môn, thay vì phải “leo bậc” qua các vị trí hành chính trước khi được công nhận như vậy sẽ mang lại nhiều thuận lợi, giúp thu hút người tài. Ngoài ra, với quyền lợi như được ưu tiên tuyển dụng vào viên chức, được hưởng phụ cấp tăng thêm bằng 150% mức lương theo hệ số trong thời hạn 5 năm kể từ ngày có quyết định tuyển dụng, thầy Tùng đánh giá đây là tín hiệu rất tích cực và quan trọng trong việc thu hút kỹ sư trẻ tài năng. Tuy nhiên, nên có thêm những cơ hội thăng tiến hoặc học lên trong và sau thời hạn 5 năm. Đồng thời, nguồn kinh phí nghiên cứu và việc duy trì nhóm nghiên cứu cũng cần được minh bạch hóa, kèm theo cơ chế trao quyền tự chủ thực chất cho trưởng nhóm nghiên cứu. Tiêu chuẩn để trở thành kỹ sư trẻ tài năng theo quy định tại Nghị định 263/2025/NĐ-CP quy định như sau: Về tiêu chuẩn chung, phải có lý lịch rõ ràng, đạo đức tốt; không vi phạm một trong các hành vi bị nghiêm cấm theo quy định tại Điều 14 Luật Khoa học, công nghệ và đổi mới sáng tạo. Về tiêu chuẩn cụ thể: Kỹ sư trẻ tài năng là công dân Việt Nam dưới 35 tuổi, có trình độ từ đại học trở lên, đang làm việc trong các tổ chức, doanh nghiệp hoạt động trong lĩnh vực khoa học, công nghệ và đổi mới sáng tạo và đáp ứng một trong các tiêu chuẩn sau: a) Là chủ nhiệm, thành viên chính hoặc kỹ sư trưởng của dự án nghiên cứu phát triển, chuyển giao công nghệ, đổi mới sáng tạo đạt hiệu quả kinh tế - xã hội cao, được cơ quan quản lý, hiệp hội nghề nghiệp hoặc tổ chức có thẩm quyền ghi nhận hoặc khen thưởng; b) Là tác giả của ít nhất 01 sáng chế được bảo hộ đã được ứng dụng thực tế và mang lại hiệu quả kinh tế - xã hội rõ rệt; c) Có vai trò chủ chốt trong thiết kế, chế tạo, thử nghiệm thành công sản phẩm kỹ thuật có tính mới, tính ứng dụng cao; hoặc là tác giả chính của ít nhất 03 bài báo khoa học đăng trên tạp chí quốc tế có uy tín theo quy định của Bộ Khoa học và Công nghệ; d) Là người sáng lập hoặc đồng sáng lập doanh nghiệp khởi nghiệp sáng tạo dựa trên công nghệ mới, đã gọi vốn thành công từ các quỹ đầu tư mạo hiểm hoặc có sản phẩm được thị trường chấp nhận và tạo ra doanh thu đáng kể.",
    "source_domain": "giaoduc.net.vn",
    "title": "Chính sách ưu đãi mới về KHCN giúp nhà khoa học, kỹ sư trẻ tài năng có thêm nhiều cơ hội",
    "title_page": null,
    "title_rss": null,
    "url": "https://giaoduc.net.vn/chinh-sach-uu-dai-moi-ve-khcn-giup-nha-khoa-hoc-ky-su-tre-tai-nang-co-them-nhieu-co-hoi-post255468.gd",
    "error": "",
    "label": "real"
}