{
    "id": 199,
    "authors": [],
    "date_download": "2025-10-30 22:43:40",
    "date_modify": null,
    "date_publish": null,
    "description": "GDVN - Với anh Hùng, tậu chiếc VinFast Klara Neo là quyết định “một vốn nhiều lời” khi sở hữu chiếc xe vừa mạnh mẽ, tiết kiệm vừa giúp sống xanh, sạch hơn.",
    "filename": "chot_chon_vinfast_klara_neo_chu_xe_ha_noi_khang_dinh_thay_doi_phuong_tien_thay_doi_ca_loi_song_post255559_gd.json",
    "image_url": "https://cdn.giaoduc.net.vn/images/4de4c68b74530ee1841e187837764325fec937f04cb5606ad7fc8d5a7e42ca521d164bd943ffa0bf24f8b4c62e6c0dd014e73a7e571cca094bf41ca4a6508571df5724a3a58711f6faff3d411ebc7a78574ceeb2113715555bd049d20b98486bb8f13b032c8db1144bdf343d090dff533e1d48c3f883cb6d1eea750b4cb24e76/vietnam-airlines-van-chuyen-mien-phi-hang-hoa-ho-tro-vung-mua-lu-mien-trung.jpg.webp",
    "language": "vi",
    "localpath": null,
    "maintext": "GDVN - 9 tháng đầu năm 2025, đặc biệt quý 3 ghi dấu nhiều bước tiến của MSB trên hành trình phát triển bền vững. 9 tháng đầu năm, Ngân hàng Thương mại Cổ phần Hàng Hải Việt Nam (HoSE: MSB) ghi nhận kết quả kinh doanh ổn định với lợi nhuận đạt trên 4.760 tỷ đồng, tổng tài sản đạt gần 356.000 tỷ đồng. Tăng trưởng tín dụng là động lực mở rộng quy mô tài sản Đến ngày 30/9/2025, tổng tài sản của MSB tăng 11% so với cuối năm 2024. Hoạt động cho vay khách hàng tiếp tục là yếu tố thúc đẩy chính khi dư nợ cho vay đạt hơn 204.950 tỷ đồng, đưa tăng trưởng tín dụng đạt mức 15,1%, thể hiện khả năng đáp ứng nhu cầu vốn của nền kinh tế trong bối cảnh thị trường có tín hiệu hồi phục. Tiền gửi khách hàng đạt gần 183.400 tỷ đồng, tăng 19% so với đầu năm. Trong đó, tiền gửi không kỳ hạn (CASA) đạt hơn 51.000 tỷ đồng, tăng 25% từ mốc hơn 40.800 tỷ cuối năm 2024 và chiếm 27,83% tổng huy động. Tỷ lệ CASA tiếp tục tăng quý thứ 4 liên tiếp, cho thấy nỗ lực của MSB trong việc nâng cao trải nghiệm số và khai thác hiệu quả tệp khách hàng thông qua chuỗi sản phẩm – dịch vụ thuận ích. Tiền gửi có kỳ hạn tăng 16%, đạt gần 132.360 tỷ đồng, góp phần duy trì cơ cấu vốn ổn định và bền vững. Song song, phát hành giấy tờ có giá đạt gần 26.100 tỷ đồng, tăng 23% so với cuối năm 2024, hỗ trợ MSB đa dạng hóa nguồn vốn và tối ưu chi phí huy động. Trong 9 tháng đầu năm 2025, tổng thu nhập hoạt động của MSB đạt gần 10.200 nghìn tỷ đồng, tăng nhẹ so với cùng kỳ năm trước. Trong đó, thu nhập lãi thuần đạt 7.904 tỷ đồng, tăng 11%. Dù lãi suất huy động khá cao so với các năm trước và MSB vẫn đang cân đối lãi suất cho vay để hỗ trợ khách hàng, nhưng với kinh nghiệm quản trị chi phí vốn hiệu quả, MSB giữ biên lãi thuần (NIM) 12 tháng gần nhất ở mức 3,45%. Bên cạnh đó, thu nhập từ hoạt động dịch vụ tăng 13%, đạt 1.547 tỷ đồng, ghi nhận mức tăng trưởng đồng đều ở các mảng thanh toán, ngân quỹ, ủy thác và đại lý. Giữ đà từ các quý trước, đây tiếp tục là mảng đóng góp tích cực vào cơ cấu thu nhập phi tín dụng của ngân hàng. Kết thúc 9 tháng, lợi nhuận trước thuế hợp nhất của MSB đạt 4.760 tỷ đồng. Những kết quả này khẳng định đà tăng trưởng bền vững của MSB với hiệu quả hoạt động các mảng kinh doanh cốt lõi luôn được đảm bảo ổn định và từng bước tối ưu. Về quản trị rủi ro và các chỉ tiêu an toàn, tỷ lệ an toàn vốn hợp nhất (CAR) tại 30/9/2025 của MSB đạt 12,18%; nợ xấu (NPL) riêng lẻ của MSB ở mức 1,9%, thấp hơn ngưỡng quy định của Ngân hàng Nhà nước và phản ánh mức độ ổn định trong kiểm soát chất lượng tín dụng. Tỷ lệ cho vay trên huy động (LDR) giảm từ 73,91% (quý 2) xuống 71,31% (quý 3), tỷ lệ nguồn vốn ngắn hạn cho vay trung dài hạn (MTLT) được kiểm soát ở mức 27,03%, đảm bảo thanh khoản an toàn và linh hoạt. Hướng tới gia tăng quy mô hoạt động và tạo động lực phát triển các dự án chiến lược, vừa qua, MSB đã hoàn thành việc tăng vốn lên 31.200 tỷ đồng thông qua việc phát hành cổ phiếu tỷ lệ 20% để trả cổ tức. Điều này không chỉ thể hiện cam kết đảm bảo quyền lợi cho cổ đông mà còn đánh dấu chặng đường phát triển mới của MSB với quy mô lớn hơn và tiềm năng tạo nên những bước đột phá. Trong những năm gần đây, MSB là một trong các ngân hàng trả cổ tức đều đặn với tỷ lệ cổ tức cao trên thị trường. Đây cũng là cơ sở củng cố niềm tin và thu hút sự quan tâm của nhà đầu tư với cổ phiếu MSB. Ngoài các kết quả tài chính ổn định, MSB cũng tiếp tục khẳng định vị thế thương hiệu qua những giải thưởng uy tín trong quý 3. Ngân hàng vinh dự nhận giải thưởng \"Doanh Nghiệp Xuất Sắc Châu Á\" và \"Thương Hiệu Truyền Cảm Hứng\" tại Asia Pacific Enterprise Awards (APEA) 2025, cùng với danh vị \"Ngân hàng có Sản phẩm Dịch vụ Sáng tạo tiêu biểu\" tại Diễn đàn Ngân hàng Việt Nam tiêu biểu 2025 (VOBA 2025). Những giải thưởng này là minh chứng rõ nét cho nỗ lực không ngừng của MSB trong việc đổi mới sáng tạo, không chỉ ở sản phẩm dịch vụ mà còn trong các chiến lược xây dựng thương hiệu mạnh mẽ, hướng tới vươn tầm “tâm thể trí”, truyền cảm hứng tích cực tới cộng đồng. Phát triển bền vững – định hướng cho giai đoạn tăng trưởng tiếp theo 9 tháng đầu năm 2025, đặc biệt quý 3 ghi dấu nhiều bước tiến của MSB trên hành trình phát triển bền vững. Ngân hàng xem đây không chỉ là bắt nhịp xu hướng toàn cầu, mà còn là tầm nhìn dài hạn và sự bắt buộc tuân thủ nhằm đảm bảo cân bằng giữa mục tiêu lợi nhuận, lợi ích xã hội và bảo vệ môi trường. Hồi tháng 7, MSB đã công bố Khung tài chính bền vững (Sustainable Finance Framework) – văn bản định hướng giúp ngân hàng xác định, thẩm định và tài trợ cho các dự án thân thiện với môi trường, dự án có tiêu chí bền vững, đóng góp vào quá trình chuyển đổi xanh của Việt Nam. Khung này được xây dựng theo chuỗi tiêu chuẩn quốc tế, giúp MSB chuẩn hóa quy trình cấp tín dụng, phát hành trái phiếu xanh/bền vững và huy động nguồn vốn xanh trong và ngoài nước. Cùng với đó, việc MSB gia nhập Liên minh Ngân hàng Thương mại Xanh (The Alliance for Green Commercial Banks) do IFC (Tổ chức Tài chính Quốc tế) khởi xướng, đánh dấu một cột mốc quan trọng trong hành trình hội nhập với xu thế tài chính xanh toàn cầu. Qua đó, ngân hàng không chỉ tiếp cận nguồn lực tri thức và hỗ trợ kỹ thuật quốc tế, mà còn góp phần lan tỏa mô hình tài chính bền vững trong hệ thống ngân hàng Việt Nam. Phát triển bền vững cũng là lời cam kết dài hạn của MSB đối với cộng đồng và cổ đông, khẳng định cho việc giá trị ngân hàng tạo ra không chỉ nằm ở con số lợi nhuận, mà còn ở tác động tích cực đối với xã hội, môi trường và con người. MSB đang từng bước xây dựng mô hình “ngân hàng có trách nhiệm”, nơi mọi hoạt động kinh doanh đều hướng tới mục tiêu chung là tăng trưởng kinh tế gắn liền với giá trị bền vững.",
    "source_domain": "giaoduc.net.vn",
    "title": "Thông tin cần biết",
    "title_page": null,
    "title_rss": null,
    "url": "https://giaoduc.net.vn/chot-chon-vinfast-klara-neo-chu-xe-ha-noi-khang-dinh-thay-doi-phuong-tien-thay-doi-ca-loi-song-post255559.gd",
    "error": "",
    "label": "real"
}