{
    "id": 277,
    "authors": [],
    "date_download": "2025-10-30 22:49:42",
    "date_modify": null,
    "date_publish": null,
    "description": "",
    "filename": "chu_tich_ha_noi_tang_bang_khen_cho_quan_quan_duong_len_dinh_olympia_tran_bui_bao_khanh_20251028191921465_htm.json",
    "image_url": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/10/28/bao-khang-1761653598682978759150-359-500-843-1424-crop-17616540080212104785370.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Lãnh đạo, giáo viên Trường THPT chuyên Hà Nội - Amsterdam và quán quân Olympia Trần Bùi Bảo Khánh dự lễ tuyên dương - Ảnh: UBND TP Ngày 28-10, UBND TP Hà Nội tổ chức lễ tuyên dương, khen thưởng tập thể, cá nhân đạt thành tích xuất sắc trong cuộc thi \"Đường lên đỉnh Olympia năm thứ 25\". Phó chủ tịch UBND TP Hà Nội Vũ Thu Hà và Giám đốc Sở Giáo dục và Đào tạo Hà Nội Trần Thế Cương dự lễ tuyên dương. Tại lễ vinh danh, Sở Giáo dục và Đào tạo Hà Nội đã công bố quyết định khen thưởng của UBND TP Hà Nội. Theo đó, Chủ tịch UBND TP đã ký quyết định tặng bằng khen cho 4 tập thể, cá nhân có thành tích trong cuộc thi \"Đường lên đỉnh Olympia năm thứ 25\". 4 đơn vị, cá nhân được tặng bằng khen là: Trường THPT chuyên Hà Nội - Amsterdam; Trung tâm Bảo tồn di sản Thăng Long - Hà Nội; nhà giáo Bùi Thị Thu Hà, giáo viên chủ nhiệm lớp 12 THPT chuyên Hà Nội - Amsterdam và em Trần Bùi Bảo Khánh, lớp 12 chuyên sinh Trường THPT chuyên Hà Nội - Amsterdam. Ngoài bằng khen, em Trần Bùi Bảo Khánh còn được UBND TP và Sở Giáo dục và Đào tạo tặng thưởng 50 triệu đồng. Em Trần Bùi Bảo Khánh, lớp 12 chuyên sinh Trường THPT chuyên Hà Nội - Amsterdam, nhận bằng khen - Ảnh: UBND TP Trận chung kết Đường lên đỉnh Olympia năm 2025diễn ra ngày 26-10. Hành trình chinh phục vòng nguyệt quế của Trần Bùi Bảo Khánh là những cuộc rượt đuổi, giằng co điểm số đầy gay cấn, bứt phá. Ngay từ phần thi khởi động, Bảo Khánh đã thể hiện phong độ ổn định, dẫn đầu cả phần khởi động riêng và chung với 65 điểm. Đến phần thi vượt chướng ngại vật và tăng tốc, Bảo Khánh lùi về sau khi Thanh Tùng liên tục vươn lên dẫn đầu. Đến phần thi về đích, Bảo Khánh thể hiện sự bình tĩnh, bản lĩnh mạnh mẽ nhất khi chọn gói 20 - 30 - 20 và trả lời đúng cả ba câu hỏi. Phần về đích hoàn hảo giúp Bảo Khánh vươn lên dẫn đầu với 225 điểm. Sau chiến thắng, ngoài thầy cô giáo, bạn bè và 8.000 cổ động viên ở điểm cầu Hà Nội, Bảo Khánh muốn gửi lời cảm ơn bố mẹ vì đã tạo mọi điều kiện để Bảo Khánh vừa học tập, vừa trải nghiệm, đi nhiều nơi để hiểu biết thêm về văn hóa - xã hội, rèn luyện sức khỏe và tinh thần thật tốt cho ngày hôm nay. \"Còn về tương lai xa hơn, em có nhiều ước mơ và hoài bão, nhưng hiện tại chưa muốn tiết lộ cụ thể. Em sẽ để dành điều đó như một bí mật nho nhỏ để mọi người cùng khám phá sau này\", Khánh chia sẻ. Toàn cảnh buổi tuyên dương - Ảnh: UBND TP Hiệu trưởng Trường THPT chuyên Hà Nội - Amsterdam thay mặt ban giám hiệu nhận bằng khen - Ảnh: UBND TP Với 215 điểm, Trần Bùi Bảo Khánh (Trường THPT chuyên Hà Nội - Amsterdam, Hà Nội) đã trở thành tân quán quân Đường lên đỉnh Olympia năm thứ 25. Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Mật khẩu phải có ít nhất 6 kí tự. Có lỗi phát sinh. Vui lòng thử lại sau. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập thông tin và ý kiến của bạn Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online.",
    "source_domain": "tuoitre.vn",
    "title": "Chủ tịch Hà Nội tặng bằng khen cho quán quân Đường lên đỉnh Olympia Trần Bùi Bảo Khánh",
    "title_page": null,
    "title_rss": null,
    "url": "https://tuoitre.vn/chu-tich-ha-noi-tang-bang-khen-cho-quan-quan-duong-len-dinh-olympia-tran-bui-bao-khanh-20251028191921465.htm",
    "error": "",
    "label": "real"
}