{
    "id": 268,
    "authors": [],
    "date_download": "2025-10-30 22:05:49",
    "date_modify": null,
    "date_publish": "2025-08-12T21:13:17+0700",
    "description": "Sách giáo khoa sẽ được sửa theo địa danh mới sau sáp nhập, nhưng dự kiến từ năm học 2026-2027, còn năm học tới, học sinh vẫn dùng sách cũ. - VnExpress",
    "filename": "chua_sua_sach_giao_khoa_nam_hoc_toi_4926085_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/08/12/8148-1664379342-jpg-1755006890-6917-7547-1755007115.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Sách giáo khoa sẽ được sửa theo địa danh mới sau sáp nhập, nhưng dự kiến từ năm học 2026-2027, còn năm học tới, học sinh vẫn dùng sách cũ. Nội dung nằm trong thông báo của Bộ Giáo dục và Đào tạo, ngày 12/8 về việc sửa chương trình một số môn để phù hợp với mô hình chính quyền địa phương hai cấp và thay đổi địa giới hành chính. Bộ cho biết việc sửa chương trình thực hiện theo bốn định hướng, gồm: hạn chế tối đa sửa sách giáo khoa; sửa những nội dung chưa chính xác về khoa học; bị ảnh hưởng do sáp nhập, sắp xếp bộ máy và sửa tất cả hạn chế của chương trình ở những khối lớp phải điều chỉnh. Nội dung chỉnh sửa dự kiến như sau: Môn Giáo dục kinh tế và pháp luật (lớp 10): Sửa ở chủ đề Hệ thống chính trị nước Công hòa xã hội chủ nghĩa Việt Nam, Hiến pháp nước Cộng hòa xã hội chủ nghĩa Việt Nam. Môn Lịch sử (lớp 10): Sửa nội dung về Nhà nước và pháp luật Việt Nam trong lịch sử, thuộc chuyên đề học tập lựa chọn. Môn Địa lý (lớp 12), môn Lịch sử và Địa lý (lớp 4, 5, 8, 9) dự kiến được sửa đổi nhiều nhất. Cụ thể: Các vùng kinh tế - xã hội như ranh giới vùng; tên và số lượng tỉnh, thành; diện tích, dân số các vùng; nguồn lực, tình hình phát triển kinh tế và phân bổ ngành trên các vùng kinh tế - xã hội; bản đồ hành chính; bản đồ dân cư; bản đồ các ngành và vùng kinh tế ở Việt Nam. Môn Lịch sử, môn Lịch sử và Địa lý (lớp 7, 9): Sửa về phân kỳ lịch sử phong kiến Trung Quốc, phân chia giai đoạn trong công cuộc đổi mới ở Việt Nam từ năm 1986 đến nay. Theo Bộ, sửa chương trình là căn cứ pháp lý để sửa sách giáo khoa. Dự kiến, chương trình sau khi sửa được áp dụng từ năm học 2026-2027. Năm tới, các trường vẫn dùng sách giáo khoa đã chọn để dạy. Sách giáo khoa bộ Chân trời sáng tạo. Ảnh:Thanh Hằng Chương trình giáo dục phổ thông mới được thông qua năm 2018 (nên được gọi là chương trình 2018), áp dụng với lớp 1 từ năm học 2020-2021. Lộ trình thay sách cuốn chiếu cũng được thực hiện song song, với chủ trương \"một chương trình, nhiều sách giáo khoa\". Tùy điều kiện thực tế, nhu cầu, các trường được chọn sách để giảng dạy. Với môn giáo dục địa phương, căn cứ thực tiễn và chương trình khung, các tỉnh, thành chủ động lựa chọn và xây dựng nội dung phù hợp.",
    "source_domain": "vnexpress.net",
    "title": "Chưa sửa sách giáo khoa năm học tới",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/chua-sua-sach-giao-khoa-nam-hoc-toi-4926085.html",
    "error": "",
    "label": "real"
}