{
    "id": 267,
    "authors": [],
    "date_download": "2025-10-30 22:05:47",
    "date_modify": null,
    "date_publish": "2025-08-29T11:33:59+0700",
    "description": "46 trong hơn 1.070 sinh viên Đại học Y tốt nghiệp loại giỏi năm nay, chiếm khoảng 4,3%, giảm so với năm ngoái và thuộc diện thấp nhất cả nước. - VnExpress",
    "filename": "chua_den_5_sinh_vien_dai_hoc_y_ha_noi_tot_nghiep_loai_gioi_4932996_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/08/29/y-hn-1756438904-1756438919-175-3524-7028-1756438952.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "46 trong hơn 1.070 sinh viên Đại học Y tốt nghiệp loại giỏi năm nay, chiếm khoảng 4,3%, giảm so với năm ngoái và thuộc diện thấp nhất cả nước. Trường Đại học Y Hà Nội (HMU) ngày 29/8 cho biết năm nay có 726 sinh viên tốt nghiệp hệ bác sĩ (học 6 năm) các ngành Y khoa, Y học cổ truyền, Y học dự phòng, Răng Hàm Mặt. Ngoài ra, 345 sinh viên tốt nghiệp hệ cử nhân (học 4 năm) ở ngành Điều dưỡng, Kỹ thuật Xét nghiệm y học, Khúc xạ nhãn khoa, Y tế công cộng và Dinh dưỡng. Trong đó, không sinh viên nào nhận bằng loại xuất sắc. Chỉ 46 sinh viên tốt nghiệp loại giỏi, chiếm khoảng 4,3% thấp hơn tỷ lệ 8,8% của năm ngoái. Số đạt loại khá là 733, chiếm khoảng 68,4%. Còn lại là trung bình khá và trung bình. Thủ khoa tốt nghiệp là Ngô Thu Hà, ngành Y khoa, với điểm tổng kết 8,42/10. Tân bác sĩ quê Phú Thọ từng là thủ khoa toàn quốc khối B00 (Toán, Hóa, Sinh) năm 2019, thuộc diện \"rất hiếm\" khi dẫn đầu cả đầu vào và đầu ra của trường. Thủ khoa \"chục năm có một\" của Đại học Y Hà Nội Theo trường, tốt nghiệp loại giỏi ở Đại học Y Hà Nội là rất khó nên tỷ lệ luôn ở mức thấp. Tại lễ tốt nghiệp hệ bác sĩ sáng 29/8, TS Đỗ Thanh Hương, Phó trưởng phòng Quản lý Đào tạo đại học, cho biết việc đánh giá, thi cử rất khắt khe. Thí sinh thi lý thuyết trên máy tính với ngân hàng câu hỏi được bổ sung hàng năm. Với thi lâm sàng, họ phải thi theo các tình huống để đánh giá năng lực tổng hợp. GS Nguyễn Hữu Tú, Hiệu trưởng, đánh giá sinh viên khóa 2019-2025 gặp rất nhiều khó khăn. Trong khi ba năm đầu là khó nhất với những người học Y, khóa sinh viên này phải học trong bối cảnh Covid-19 phức tạp. Đây cũng là khóa đầu tiên trường đổi mới chương trình đào tạo y khoa. \"Làn đầu trong lịch sử, chương trình đào tạo đổi mới hoàn toàn, coi như bỏ chương trình cũ. Phương pháp, việc tổ chức dạy học, đánh giá cũng thay đổi nhằm tạo ra thế hệ bác sĩ y khoa mới có năng lực nghề nghiệp tốt hơn, đáp ứng yêu cầu phát triển và hội nhập quốc tế\", ông Tú nói. Vì vậy, ông cho rằng việc gần như 100% sinh viên tốt nghiệp đúng thời hạn, phần lớn thi nội trú và đỗ là thành công của khóa này. Ông khuyên các tân bác sĩ, cử nhân dù khó khăn đến mấy cũng không từ bỏ quyết tâm vươn lên trong nghề nghiệp, luôn cần mẫn, khiêm nhường, chủ động học tập, lao động hết mình, chinh phục thử thách mới để trở thành đồng nghiệp của thầy cô trong chặng đường mới. Sinh viên nhận bằng cử nhân Đại học Y Hà Nội đầu tháng 8. Ảnh:Fanpage nhà trường Tỷ lệ tốt nghiệp loại giỏi, xuất sắc của Đại học Y Hà Nội trong nhóm thấp nhất cả nước. Đại học Y Dược TP HCM, trường Đại học Y Dược - Đại học Quốc gia Hà Nội vẫn có sinh viên ra trường với bằng xuất sắc nhưng Y Hà Nội chưa từng có. Còn ở các khối ngành khác, tỷ lệ sinh viên tốt nghiệp đạt xuất sắc, giỏi cao hơn rất nhiều, đặc biệt các trường khối kinh tế. Như tại Đại học Ngoại thương đợt tốt nghiệp tháng 4, gần 80% trong số 1.300 sinh viên đạt hai mức này. Đại học Kinh tế quốc dân năm nay ghi nhận một nửa trong hơn 4.600 sinh viên đạt loại xuất sắc.",
    "source_domain": "vnexpress.net",
    "title": "Chưa đến 5% sinh viên Đại học Y Hà Nội tốt nghiệp loại giỏi",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/chua-den-5-sinh-vien-dai-hoc-y-ha-noi-tot-nghiep-loai-gioi-4932996.html",
    "error": "",
    "label": "real"
}