{
    "id": 266,
    "authors": [],
    "date_download": "2025-10-30 22:42:34",
    "date_modify": null,
    "date_publish": null,
    "description": "Bộ GD&ĐT đề xuất quy định mới về chuẩn nghề nghiệp giáo viên, yêu cầu sử dụng ngoại ngữ, nâng cao chất lượng giảng dạy và hội nhập quốc tế.",
    "filename": "chuan_nghe_nghiep_giao_vien_pho_thong_yeu_cau_tat_ca_thay_co_phai_su_dung_duoc_ngoai_ngu_post254964_gd.json",
    "image_url": "https://cdn.giaoduc.net.vn/images/4de4c68b74530ee1841e187837764325c2db6ccde0a8ddbe5aa146d5157bcdef7b045ae99decc7438343b4f607b80f33af4fea6299ba846e40eac10452c3f796be006905412b27d4feecd5babff4c1c6/hoc-sinh-thuy-hien.jpg.webp",
    "language": "vi",
    "localpath": null,
    "maintext": "GDVN - Bộ Giáo dục và Đào tạo đang lấy ý kiến góp ý dự thảo Thông tư quy định chuẩn nghề nghiệp giáo viên cơ sở giáo dục phổ thông. Quy địnhchuẩn nghề nghiệp giáo viên cơ sở giáo dục phổ thôngbao gồm: chuẩn nghề nghiệp giáo viên tiểu học; chuẩn nghề nghiệp giáo viên trung học cơ sở; chuẩn nghề nghiệp giáo viên trung học phổ thông. Dự thảo đã điều chỉnh, bổ sung phạm vi điều chỉnh và đối tượng áp dụng bảo đảm bao quát được chuẩn nghề nghiệp giáo viên của cả 3 cấp học phổ thông: cấp tiểu học, trung học cơ sở, trung học phổ thông. Ngoài ra, mã số viên chức được quy định ở Thông tư khác, không được đề cập trong dự thảo Thông tư này. Nhiệm vụ đối với giáo viên theo từng chức danh nghề nghiệp Nhằm phù hợp với quy định về vị trí việc làm của Luật Viên chức, dự thảo quy định nhiệm vụ đối với giáo viên theo từng chức danh nghề nghiệp. Giáo viên tiểu học, giáo viên trung học cơ sở, giáo viên trung học phổ thôngcó nhiệm vụthực hiện chương trình và kế hoạch giáo dục của nhà trường, xây dựng kế hoạch giảng dạy phù hợp với học sinh và điều kiện thực tế, đồng thời chịu trách nhiệm về chất lượng và hiệu quả giáo dục của lớp mình. Giáo viên áp dụng các phương pháp dạy học theo hướng phát triển phẩm chất, năng lực học sinh, phát hiện và bồi dưỡng học sinh năng khiếu, ứng dụng công nghệ thông tin, tham gia nghiên cứu sư phạm và làm đồ dùng dạy học. Bên cạnh đó, giáo viên thường xuyên cập nhật chỉ đạo của ngành, tham gia đầy đủ các khóa bồi dưỡng chuyên môn, tự học để nâng cao trình độ, tích cực tham gia các hoạt động chuyên môn, lựa chọn sách giáo khoa, công tác phổ cập giáo dục, giáo dục hòa nhập. Ngoài ra, giáo viên phối hợp với cha mẹ học sinh và các lực lượng xã hội trong công tác giáo dục, tư vấn cho học sinh, đồng thời thực hiện các nhiệm vụ khác do hiệu trưởng phân công theo đúng quy định. Giáo viên tiểu học, trung học cơ sở, trung học phổ thông chínhsẽ có các nhiệm vụ nâng cấp hơn, hướng tới đổi mới phương pháp dạy học, kiểm tra đánh giá, tham gia giảng dạy các tiết dạy mẫu về các mô hình, phương pháp mới từ cấp trường trở lên. Đặc biệt, giáo viên tiểu học chính sẽ tham gia nghiên cứu khoa học sư phạm ứng dụng và làm đồ dùng, thiết bị dạy học cấp tiểu học; thực hiện các nhiệm vụ của giáo viên cốt cán trường tiểu học. Giáo viên trung học cơ sở chính có nhiệm vụ tham gia hướng dẫn hoặc đánh giá các sản phẩm nghiên cứu khoa học và công nghệ từ cấp trường trở lên; Tham gia đoàn kiểm tra chuyên môn, nghiệp vụ cho giáo viên từ cấp xã trở lên. Giáo viên tiểu học, trung học cơ sở, trung học phổ thông cao cấpngoài những nhiệm vụ của giáo viên chính, giáo viên cao cấp phải thực hiện các nhiệm vụ như chủ trì các hoạt động bồi dưỡng và sinh hoạt chuyên môn, xét duyệt đề tài sáng kiến; Tham gia biên tập, biên soạn, phát triển chương trình, tài liệu bồi dưỡng; Chủ trì các hoạt động bồi dưỡng và sinh hoạt chuyên môn, chuyên đề. Với riêng giáo viên trung học cơ sở và trung học phổ thông cao cấp sẽ tham gia biên soạn hoặc thẩm định hoặc lựa chọn sách giáo khoa; Làm báo cáo viên, chia sẻ kinh nghiệm hoặc dạy minh họa ở các lớp tập huấn. Chuẩn nghề nghiệp giáo viên yêu cầu có năng lực số, năng lực ứng dụng công nghệ thông tin Giáo viên ở tất cả các chức danh nghề nghiệp đều phải đáp ứng tiêu chuẩn chung về đạo đức, gồm: Chấp hành các chủ trương, đường lối chính sách của Đảng, pháp luật của Nhà nước, các quy định của ngành và địa phương về giáo dục phổ thông; Giữ gìn phẩm chất, uy tín, danh dự nhà giáo; Có tinh thần đoàn kết, tôn trọng và hợp tác với đồng nghiệp; có lòng nhân ái, bao dung, độ lượng, đối xử đúng mực, đối xử công bằng và tôn trọng học sinh; bảo vệ quyền và lợi ích hợp pháp, chính đáng của người học, đồng nghiệp và cộng đồng; thực hành tiết kiệm, chống tham nhũng, lãng phí. Tâm huyết với nghề, tận tụy với công việc; công bằng trong giảng dạy và giáo dục, đánh giá đúng thực chất năng lực của người học, chống bệnh thành tích; đoàn kết, giúp đỡ đồng nghiệp; Thường xuyên trau dồi đạo đức, nêu cao tinh thần trách nhiệm, giữ gìn phẩm chất, danh dự, uy tín của nhà giáo; gương mẫu trước học sinh. Chuẩn nghề nghiệp giáo viên tiểu học, giáo viên chính, giáo viên cao cấp Giáo viên tiểu học trước hết phải đáp ứng tiêu chuẩn về đạo đức, song song, xét đến tiêu chuẩn về trình độ đào tạo, bồi dưỡng. Cụ thể, giáo viên tiểu học, giáo viên tiểu học chính, cao cấp phải có bằng cử nhân trở lên thuộc ngành đào tạo giáo viên tiểu học hoặc phù hợp với môn học cấp tiểu học; hoặc có bằng cử nhân trở lên chuyên ngành phù hợp với môn học, cấp tiểu học và có chứng chỉ nghiệp vụ sư phạm đối với giáo viên tiểu học; Có chứng chỉ bồi dưỡng chuẩn nghề nghiệp giáo viên tiểu học. Tiêu chuẩn về năng lực chuyên môn, nghiệp vụ yêu cầu giáo viên tiểu học nắm được chủ trương, đường lối, chính sách, pháp luật của Đảng, Nhà nước, quy định và yêu cầu của ngành, địa phương về giáo dục tiểu học và triển khai thực hiện vào nhiệm vụ được giao; Xây dựng và thực hiện được kế hoạch dạy học, giáo dục phù hợp với đối tượng học sinh tiểu học, điều kiện của nhà trường và đáp ứng mục tiêu của chương trình giáo dục cấp tiểu học. Đặc biệt, chuẩn nghề nghiệp yêu cầu giáo viên tiểu học có năng lực số, năng lực ứng dụng công nghệ thông tin, sử dụng được các phần mềm ứng dụng cơ bản trong quản lý học sinh và phải sử dụng được ngoại ngữ (ưu tiên tiếng Anh) hoặc tiếng dân tộc theo yêu cầu vị trí việc làm. Giáo viên tiểu học chính sẽ có thêm yêu cầu về chiến sĩ thi đua cấp cơ sở; hoặc được nhận bằng khen, giấy khen từ cấp xã trở lên; hoặc được công nhận đạt một trong các danh hiệu: giáo viên dạy giỏi, giáo viên chủ nhiệm lớp giỏi từ cấp trường trở lên, giáo viên làm Tổng phụ trách Đội Thiếu niên tiền phong Hồ Chí Minh giỏi từ cấp xã trở lên. Giáo viên tiểu học cao cấp được yêu cầu thêm chuẩn năng lực đánh giá được đề tài, sáng kiến trong hoạt động giảng dạy và phải được công nhận là chiến sĩ thi đua cấp bộ/ban/ngành/tỉnh trở lên; hoặc bằng khen từ cấp tỉnh trở lên. Chuẩn nghề nghiệp giáo viên trung học cơ sở, giáo viên chính, giáo viên cao cấp Giáo viên trung học cơ sở, chính hay cao cấp đều phải có bằng cử nhân trở lên thuộc ngành đào tạo giáo viên trung học cơ sở hoặc phù hợp với môn học cấp trung học cơ sở; hoặc có bằng cử nhân trở lên chuyên ngành phù hợp với môn học, cấp học và có chứng chỉ nghiệp vụ sư phạm đối với giáo viên trung học cơ sở; Có chứng chỉ bồi dưỡng chuẩn nghề nghiệp giáo viên trung học cơ sở. Tiêu chuẩn về năng lực chuyên môn, nghiệp vụ sẽ tăng dần theo các chức danh nghề nghiệp, tương tự với chuẩn nghề nghiệp của giáo viên tiểu học. Giáo viên trung học cơ sở được đăng ký xét thăng tiến nghề nghiệp vào chức danh giáo viên trung học cơ sở chính khi đạt chuẩn nghề nghiệp của giáo viên trung học cơ sở chính quy định tại Điều này; phải có thời gian giữ chức danh nghề nghiệp giáo viên trung học cơ sở hoặc tương đương tối thiểu đủ 06 năm, trong đó phải có ít nhất 01 năm (đủ 12 tháng) giữ chức danh nghề nghiệp giáo viên trung học cơ sở tính đến ngày hết thời hạn nộp hồ sơ đăng ký dự xét thăng tiến nghề nghiệp. Giáo viên trung học cơ sở chính được đăng ký xét thăng tiến nghề nghiệp vào chức danh giáo viên trung học cơ sở chính khi đạt chuẩn nghề nghiệp của giáo viên trung học cơ sở cao cấp quy định tại Điều này; phải có thời gian giữ chức danh nghề nghiệp giáo viên trung học cơ sở chính hoặc tương đương tối thiểu đủ 06 năm, trong đó phải có ít nhất 01 năm (đủ 12 tháng) giữ chức danh nghề nghiệp giáo viên trung học cơ sở chính tính đến ngày hết thời hạn nộp hồ sơ đăng ký dự xét thăng tiến nghề nghiệp. Giáo viên trung học cơ sở chính phải có khả năng đánh giá sản phẩm nghiên cứu khoa học kỹ thuật của học sinh trung học phổ thông từ cấp trường trở lên. Giáo viên trung học cơ sở cao cấp phải có năng lực đánh giá được đề tài, sáng kiến trong hoạt động giảng dạy, giáo dục hoặc các nghiên cứu khoa học sư phạm ứng dụng cấp trường trở lên; Hướng dẫn học sinh, đồng nghiệp tìm hiểu, nghiên cứu khoa học, công nghệ và ứng dụng vào trong việc thực hiện chương trình giáo dục trung học cơ sở. Chuẩn nghề nghiệp giáo viên trung học phổ thông, giáo viên chính, giáo viên cao cấp Giáo viên trung học phổ thông, chính, cao cấp phải đáp ứng tiêu chuẩn về đạo đức, tiêu chuẩn về trình độ đào tạo, bồi dưỡng từ bằng cử nhân trở lên thuộc ngành đào tạo giáo viên phù hợp với môn học, cấp trung học phổ thông hoặc có bằng cử nhân trở lên chuyên ngành phù hợp với môn học, cấp trung học phổ thông và có chứng chỉ nghiệp vụ sư phạm đối với giáo viên trung học phổ thông; Có chứng chỉ bồi dưỡng chuẩn nghề nghiệp giáo viên trung học phổ thông. Giáo viên trung học phổ thông có yêu cầu cơ bản về chuẩn nghề nghiệp tương tự các chức danh khác của bậc tiểu học, trung học cơ sở. Song có thêm yêu cầu có khả năng hướng dẫn học sinh trung học phổ thông nghiên cứu khoa học kỹ thuật từ cấp trường trở lên; Biết vận dụng các sáng kiến kinh nghiệm, kết quả nghiên cứu khoa học sư phạm ứng dụng vào thực tế giảng dạy, giáo dục học sinh hoặc làm đồ dùng, thiết bị dạy học cấp trung học phổ thông. Giáo viên trung học phổ thông chính phải có khả năng đánh giá sản phẩm nghiên cứu khoa học kỹ thuật của học sinh trung học phổ thông từ cấp trường trở lên. Giáo viên trung học phổ thông chính phải có khả năng đánh giá hoặc hướng dẫn đồng nghiệp nghiên cứu khoa học sư phạm ứng dụng; hướng dẫn, đánh giá sản phẩm nghiên cứu khoa học kỹ thuật của học sinh trung học phổ thông từ cấp tỉnh trở lên. Ngoài ra, tất cả giáo viên trung học cơ sở, chính, cao cấp đều phải có năng lực số, năng lực ứng dụng công nghệ thông tin và sử dụng được ngoại ngữ. Dự thảo Thông tư đang lấy ý kiến góp ý đến ngày 19/10. Xem chi tiết thông tin dự thảoTẠI ĐÂY.",
    "source_domain": "giaoduc.net.vn",
    "title": "Chuẩn nghề nghiệp giáo viên phổ thông yêu cầu tất cả thầy cô phải sử dụng được ngoại ngữ",
    "title_page": null,
    "title_rss": null,
    "url": "https://giaoduc.net.vn/chuan-nghe-nghiep-giao-vien-pho-thong-yeu-cau-tat-ca-thay-co-phai-su-dung-duoc-ngoai-ngu-post254964.gd",
    "error": "",
    "label": "real"
}