{
    "id": 270,
    "authors": [],
    "date_download": "2025-10-30 22:05:54",
    "date_modify": null,
    "date_publish": "2025-08-18T19:00:00+0700",
    "description": "DOL English triển khai chương trình học tiếng Anh kết hợp tranh biện, thảo luận nhóm, giúp học viên rèn luyện trí tuệ cảm xúc (EQ) và tư duy phản biện. - VnExpress",
    "filename": "chuong_trinh_hoc_tieng_anh_ket_hop_ren_eq_tai_dol_english_4928498_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/08/19/anh-3-JPG-1755602429-8600-1755602759.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "DOL English triển khai chương trình học tiếng Anh kết hợp tranh biện, thảo luận nhóm, giúp học viên rèn luyện trí tuệ cảm xúc (EQ) và tư duy phản biện. EQ là khả năng thấu hiểu, quản lý cảm xúc bản thân và đồng cảm với người khác. Tại buổi giao lưu tư vấn tuyển sinh ngày 14/8, nghiên cứu sinh Lâm Nguyên Bảo, Giám đốc công ty Song Nguyên Education cho biết EQ rất quan trọng. Anh cũng dẫn chứng việc nhiều công ty, tập đoàn dần xem EQ quan trọng ngang với IQ. Các diễn giả đại diện DOL English, Song Nguyên Education tại buổi giao lưu tư vấn tuyển sinh ngày 14/8. Ảnh:DOL English Đồng quan điểm, các chuyên gia ở DOL English cũng nêu nhận định, việc học ngoại ngữ không chỉ giúp nâng cao năng lực ngôn ngữ mà còn góp phần rèn luyện EQ. \"Đơn cử như trong việc học tiếng Anh, EQ sẽ phát triển qua các khía cạnh như sự thấu cảm (khi nỗ lực hiểu nền văn hóa khác, thế giới quan người khác) và sự bền bỉ (khi đối mặt và học cách vượt qua những khó khăn, nản lòng trong quá trình học)...\", thạc sĩ Đỗ Thị Ngọc Anh chia sẻ. Một hoạt động trong trại hè kỹ năng của Song Nguyên Education Ảnh:Song Nguyên Hiện Song Nguyên Education triển khai nhiều chương trình vừa cung cấp kiến thức vừa tạo môi trường rèn luyện EQ. Trong đó, CFAW - \"College for a week\" giúp học viên trải nghiệm môi trường đại học Mỹ, rèn kỹ năng làm việc nhóm. Trại hè Glocal Leadership Camp chú trọng phát triển tinh thần lãnh đạo, giao tiếp và trách nhiệm trong môi trường tiếng Anh. Còn tại DOL English, việc phát triển EQ được tích hợp vào các hoạt động tương tác ở DOL English như tranh luận, thảo luận nhóm và đóng vai trong các lớp kỹ năng nói. Các lớp học ở DOL English luôn ngập tràn niềm vui, vừa hiệu quả nhờ có phương pháp Linearthinking. Ảnh:DOL English \"Với hệ phương pháp Linearthinking, người học được hướng dẫn sau khi có một ý chính, ý tổng quan, để từ đó phát triển thành các ý nhánh và trình bày hiệu quả rõ rệt hẳn\", thạc sĩ Đỗ Thị Ngọc Anh, quản lý học thuật tại DOL English cho biết. Tương tự, thạc sĩ Trần Anh Khoa, Giám đốc học thuật tại DOL English (gương mặt đạt 9.0 IELTS) cũng khẳng định phương pháp Linearthinking giúp anh nhận ra được nhiều góc nhìn logic, từ đó đạt điểm số cao ở các bài thi viết. Với sự đầu tư nghiêm túc từ phương phápLinearthinkingđộc quyền, hệ thống công nghệ tự phát triển Linearsystem và dàn giáo viên tận tâmLinearteacher, DOL English đã trở thành một trong nhưng học viện đào tạo IELTS/SAT top đầu TP HCM, là sự lựa chọn hàng đầu của các bạn học sinh, sinh viên trên toàn quốc.Độc giả tìm hiểu thêm về các khóa học IELTS/SAT của DOL Englishtại đây.",
    "source_domain": "vnexpress.net",
    "title": "Chương trình học tiếng Anh kết hợp rèn EQ tại DOL English",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/chuong-trinh-hoc-tieng-anh-ket-hop-ren-eq-tai-dol-english-4928498.html",
    "error": "",
    "label": "real"
}