{
    "id": 271,
    "authors": [],
    "date_download": "2025-10-30 22:31:10",
    "date_modify": null,
    "date_publish": null,
    "description": "Khám phá hành trình biên soạn sách giáo dục thể chất mới, nâng cao sức khỏe và kỹ năng vận động cho học sinh từ tiểu học đến trung học phổ thông.",
    "filename": "chuyen_bay_gio_moi_ke_ve_hanh_trinh_bien_soan_sach_giao_khoa_giao_duc_the_chat_post252655_gd.json",
    "image_url": "https://cdn.giaoduc.net.vn/images/4de4c68b74530ee1841e1878377643253aa1be44f5127a57a92475bb161d3f657d49759eced3e1a789f9691432dd4dc7653b68d5b4906cfb0bbed02f907c1810d843a147a5fcdd041cee860e32778af0f8dedf359c8adacbedd909ff68245562d558e9f35cacf985b9f37569322dd7f1/green-pastel-grid-illustration-group-project-presentation-3824.jpg.webp",
    "language": "vi",
    "localpath": null,
    "maintext": "GDVN - SGK Giáo dục thể chất không chỉ là công cụ hỗ trợ dạy học mà còn là “cẩm nang thể chất” giúp học sinh chủ động rèn luyện, xây dựng lối sống lành mạnh. Chương trình giáo dục phổ thông 2018 có nhiều điểm đổi mới so với chương trình giáo dục phổ thông 2006. Trong đó, môn Thể dục đã được thay thành môn Giáo dục thể chất. Lần đầu tiên, môn học này có sách giáo khoa từ cấp tiểu học đến trung học phổ thông. Bộ sách giáo khoa Giáo dục thể chất theo chương trình mới được biên soạn công phu, tiếp cận hiện đại, tích hợp nhiều kiến thức về sức khỏe, dinh dưỡng, kỹ năng vận động cơ bản và nâng cao. Đây không chỉ là công cụ hỗ trợ dạy học, sách còn đóng vai trò như một “cẩm nang thể chất” giúp học sinh chủ động rèn luyện và xây dựng lối sống tích cực ngay từ tuổi học đường. Hành trình viết sách bắt đầu gần như từ con số 0 Chia sẻ về hành trình biên soạn sách, trao đổi với phóng viên Tạp chí điện tử Giáo dục Việt Nam, Tiến sĩ Lưu Trí Dũng - Chủ biên Sách giáo khoa Giáo dục thể chất cấp trung học cơ sở, bộ sách Chân trời sáng tạo, Nhà xuất bản Giáo dục Việt Nam cho biết, việc xây dựng sách giáo khoa môn Giáo dục thể chất vô cùng đặc biệt. Bởi vì trong chương trình giáo dục phổ thông 2006, môn Giáo dục thể chất (trước là môn Thể dục) không có sách dùng cho học sinh, cơ bản chỉ có sách giáo viên hướng dẫn thực hiện các nội dung chương trình. Do đó, sự ra đời của sách giáo khoa Giáo dục thể chất các cấp là một dấu mốc lịch sử đối với môn học. Trong chương trình giáo dục phổ thông cũ, môn học này được gọi là Thể dục. Tên gọi trên hàm chứa nội dung cô đọng và ngắn gọn. Tuy nhiên, môn Giáo dục thể chất không dừng lại ở câu chuyện chỉ tập luyện các động tác thể dục mà còn bao gồm nhiều kiến thức, hoạt động thể chất đa dạng tạo điều kiện thuận lợi cho để học sinh trong việc rèn luyện thể chất. Sách giáo khoa không chỉ cung cấp những bài tập đơn thuần mà còn gợi mở cách thức để hướng cho học sinh biết cách tự rèn luyện được thể chất, đúng với định hướng học đi đôi với hành. Tiến sĩ Lưu Trí Dũng - Chủ biên Sách giáo khoa Giáo dục thể chất cấp trung học cơ sở, bộ sách Chân trời sáng tạo, Nhà xuất bản Giáo dục Việt Nam. Ảnh: NVCC. Thầy Dũng tâm sự: “Hành trình xây dựng sách rất dài và đầy gian nan vì xuất phát điểm gần như từ con số 0. Tôi và các cộng sự đã mất khoảng 4 năm - từ năm 2016 cho tới năm 2020 để thực hiện cho các khối lớp đầu tiên. Trong đó, khâu đầu tiên là gian nan nhất, phải mất gần 3 năm, qua hàng trăm bản thảo, nhóm biên soạn mới có thể hoàn chỉnh được cấu trúc tổng thể để biên soạn đề cương môn học từ lớp 1 tới lớp 12. Qua đó tạo điều kiện thuận lợi để xây dựng đề cương chi tiết cho từng cấp học, lớp học, từng chủ đề bài học. Các tác giả phải nghiên cứu tài liệu, sách giáo khoa của các nước như Hàn Quốc, Nhật Bản và một số nước ở Châu Âu, để có thêm nguồn dữ liệu, trên cơ sở đó hình thành ý tưởng biên soạn. Khi Bộ Giáo dục và Đào tạo ban hành các quy định, thông tư hướng dẫn cách thức biên soạn và thống nhất cho toàn bộ các môn học trong chương trình giáo dục phổ thông 2018, chúng tôi tiếp tục điều chỉnh cho phù hợp. Cũng trong 4 năm này, nhóm tác giả đồng hành cùng với nhà xuất bản tổ chức nhiều hội thảo mời chuyên gia đầu ngành, nhà xuất bản có uy tín trên thế giới về tập huấn kinh nghiệm thực hiện cũng như xuất bản sách giáo khoa”. Nói thêm về quá trình thẩm định sách, Tiến sĩ Lưu Trí Dũng bày tỏ: “Quy trình thẩm định là một chặng đường gian khó, đòi hỏi tôi và các cộng sự phải dốc toàn bộ sức lực, sự kiên trì để hoàn thiện sản phẩm với chất lượng cao nhất. Tôi thường xuyên bay từ Thành phố Hồ Chí Minh đến Hải Phòng, Hà Nội từ sáng sớm hôm nay đến tờ mờ sáng hôm sau, làm việc liên tục hàng giờ cùng hội đồng thẩm định, rồi vội vã trở về cùng ekip biên soạn hoàn thiện sản phẩm. Có lần đến sân bay lúc 5-6 giờ sáng, di chuyển đến địa điểm làm việc trước 8h sáng để kịp giờ làm việc cùng hội đồng, trở về lại thành phố Hồ Chí Minh vào khuya cùng ngày, nhưng công việc vẫn phải tiếp tục xuyên đêm. Những cuộc gọi công việc lúc 2 giờ hay 4 giờ sáng trở thành bình thường, buộc tôi phải bật dậy ngay lập tức để xử lý các yêu cầu điều chỉnh. Tôi vẫn nhớ, trong năm dịch bệnh, khi cả nước cách ly xã hội, tôi vẫn cùng quý thầy cô tác giả, đội ngũ biên tập viên, hoạ sĩ, thiết kế, kể cả các anh chị quản lý, ban biên tập Nhà xuất bản Giáo dục Việt Nam đồng hành trong tổ chức biên soạn, hoàn thiện và thẩm định sản phẩm bằng hình thức trực tuyến. Dù dương tính với Covid-19, sốt cao 39 độ, tôi và ekip biên soạn vẫn làm việc online cùng với hội đồng. Chính những điều đáng nhớ đó, đến khi được cầm trên tay đứa con tinh thần của mình, tôi không thể giấu nổi sự hạnh phúc và xúc động, đó cũng là tâm trạng của cả ekip biên soạn”. Không thể đơn thuần yêu cầu học sinh phải đọc sách giáo khoa Tiến sĩ Lưu Trí Dũng là người chịu trách nhiệm biên soạn sách giáo khoa Giáo dục thể chất cấp trung học cơ sở, giai đoạn cầu nối giữa cấp tiểu học và cấp trung học phổ thông, do đó có không ít điều cần lưu ý khi viết sách. \"Đối với chương trình Giáo dục thể chất cấp trung học cơ sở, bên cạnh việc bám sát chương trình chi tiết môn học tổng thể cần chú ý đến đặc điểm tâm sinh lý của học sinh và điều kiện thực tế tại các trường trung học cơ sở trên cả nước hiện nay. Độ tuổi của học sinh từ 12 đến 16 đang trong giai đoạn dậy thì, “thời điểm vàng” để các em phát triển và cần trú trọng chăm sóc sức khỏe, rèn luyện thể chất. Ngoài ra, điều kiện cơ sở vật chất phục vụ môn học còn đang trong quá trình nâng cấp, bổ sung, hoàn thiện; đội ngũ giáo viên đang được chuẩn hoá và bồi dưỡng chuyên môn. Do đó, nội dung trong sách giáo khoa cũng sẽ được thể hiện tương ứng. Ở cấp tiểu học, học sinh sẽ được trang bị kiến thức để làm quen với việc tập luyện thông qua các hoạt động vui chơi, tạo sự ham thích vận động. Lên đến cấp trung học cơ sở, yêu cầu cần đạt sẽ nâng cao hơn. Các nội dung tập luyện là kỹ thuật động tác môn học đòi khả năng phối hợp vận động của các bộ phận cơ thể và bước đầu giúp các em hình thành thói quen tập luyện thường xuyên. Đây cũng sẽ là nền tảng để, hình thành thói quen chăm sóc sức khoẻ, rèn luyện thể chất, xây dựng niềm đam mê thể thao, giúp học sinh có định hướng nghề nghiệp ở cấp trung học phổ thông” - thầy Dũng bày tỏ. Nói thêm về 4 nguyên tắc xây dựng nội dung bài học trong sách giáo khoa Giáo dục thể chất dành cho học sinh trung học cơ sở, thầy Dũng thông tin, đầu tiên, kiến thức được trình bày trong sách phải trực quan, sinh động để học sinh dễ dàng nắm bắt và thực hiện. Thứ hai, sách cần cung cấp được các hoạt động vận động cũng như các bài tập thể dục thể thao đặc thù có tính xuyên suốt. Thứ ba, luôn lấy học sinh làm trung tâm, thầy cô sẽ là người tổ chức và hướng dẫn các hoạt động vận động. Cuối cùng, tăng cường việc hình thành thói quen tập luyện cho học sinh, cung cấp nhiều hoạt động vận động đáp ứng đa dạng nhất nhu cầu vận động của học sinh. Vì là môn học thiên về vận động nên không ít người chưa đánh giá đúng mức độ cần thiết của bộ sách giáo khoa Giáo dục thể chất. Trước ý kiến này, Tiến sĩ Lưu Trí Dũng nêu: “Hiện nay, quan điểm của xã hội về môn học này đã có chuyển biến, nhưng vẫn chưa rõ nét. Nhiều người vẫn coi đây là môn Thể dục đơn thuần, thay vì hiểu đúng là môn Giáo dục thể chất. Tức là môn học này không chỉ đơn giản là rèn luyện kỹ năng vận động, mà còn là sự kết hợp của nhiều phương pháp, hình thức, nội dung để phát triển thể chất toàn diện cho học sinh. Mục tiêu chính của sách giáo khoa và môn học là cung cấp kiến thức và kỹ năng để học sinh tự nâng cao thể lực, hiểu biết về dinh dưỡng, cách nghỉ ngơi hợp lý, chọn lựa môi trường tập luyện phù hợp. Nếu giáo viên chỉ yêu cầu học sinh “đọc bài trong sách”, hiệu quả sẽ rất hạn chế nhưng nếu nội dung sách được đưa vào từng hoạt động cụ thể như một thử thách, góc rèn luyện thể lực và kể cả kho dữ liệu về trò chơi vận động đặc thù (sau mỗi chủ đề) thì học sinh sẽ có động lực tự tìm hiểu và chinh phục. Trong sách đã có thiết kế sẵn các phần thử thách, góc rèn luyện thể lực và kho dữ liệu về trò chơi vận động, Thầy cô chỉ cần lựa chọn nội dung phù hợp với đặc điểm học sinh để triển khai. Chúng ta không dạy để đào tạo vận động viên, mà để học sinh phát triển kỹ năng phối hợp vận động, khả năng điều tiết lực, nhịp độ, tần số động tác, cách thức tập luyện, chăm sóc sức khoẻ, rèn luyện thể chất…\". Tiến sĩ Lưu Trí Dũng cũng gửi gắm đôi điều đến các học sinh, giáo viên - những người đang trực tiếp sử dụng cuốn sách giáo Khoa Giáo dục thể chất mà thầy và các cộng sự đã dày công biên soạn rằng: “Giữ gìn sức khoẻ - rèn luyện thể chất - nâng cao tầm vóc là những điều tôi đặc biệt quan tâm và mong muốn truyền tải thông điệp này khi viết sách. 3 cụm từ trên tuy ngắn gọn nhưng mang tính xuyên suốt, ngay từ khi Bác Hồ đọc “Lời kêu gọi toàn dân tập thể dục\": “...việc gì cũng cần sức khỏe mới làm thành công”. Rèn luyện thể chất không chỉ mang lại sức mạnh cho mỗi cá nhân mà còn làm nên sức mạnh của cả dân tộc. Hiện nay, Việt Nam đang trong kỷ nguyên vươn mình, lớp trẻ lại càng cần chú ý đến việc tập luyện nhằm nâng cao chất thể chất nguồn nhân lực ”.",
    "source_domain": "giaoduc.net.vn",
    "title": "Chuyện bây giờ mới kể về hành trình biên soạn sách giáo khoa Giáo dục thể chất",
    "title_page": null,
    "title_rss": null,
    "url": "https://giaoduc.net.vn/chuyen-bay-gio-moi-ke-ve-hanh-trinh-bien-soan-sach-giao-khoa-giao-duc-the-chat-post252655.gd",
    "error": "",
    "label": "real"
}