{
    "id": 275,
    "authors": [],
    "date_download": "2025-10-30 22:06:00",
    "date_modify": null,
    "date_publish": "2025-10-09T00:00:05+0700",
    "description": "Gần 30 ngân hàng cắt giảm hơn 3.400 nhân viên trong 6 tháng đầu năm nhưng nhiều chuyên gia cho rằng không quá lo ngại nếu sinh viên được trang bị kỹ năng số. - VnExpress",
    "filename": "chuyen_gia_mach_nuoc_cho_sinh_vien_giua_song_sa_thai_nganh_ngan_hang_4948958_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/10/08/duc-jpeg-1759922020-1759922031-9131-4717-1759922434.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Gần 30 ngân hàng cắt giảm hơn 3.400 nhân viên trong 6 tháng đầu năm nhưng nhiều chuyên gia cho rằng không quá lo ngại nếu sinh viên được trang bị kỹ năng số. Báo cáo 6 tháng đầu năm nay của gần 30 ngân hàng thương mại tại Việt Nam cho thấy tổng số nhân sự ngân hàng hiện tại là gần 280.000 người, sụt giảm hơn 3.400. Đây là mức giảm mạnh nhất so với cùng kỳ nhiều năm trở lại đây. Con số trên khiến nhiều sinh viên lo ngại. Lê Hoàng Anh, sinh viên năm nhất ngành Ngân hàng ở Hà Nội, cho biết đọc được thông tin trên sau khi đăng ký nguyện vọng đại học. \"Em không khỏi lo lắng. Làn sóng sa thải hiện tại đã như vậy, không biết cơ hội việc làm của em ở thời điểm bốn năm tới có giảm nhiều không\", Hoàng Anh nói. Tại tọa đàm \"Phát triển nguồn nhân lực trong thời đại AI\" ngày 8/10, các chuyên gia cho rằng việc sụt giảm nhân sự kể trên chủ yếu từ việc các ngân hàng thực hiện chuyển đổi số. Tuy nhiên thực tế,các ngân hàng vẫn thiếu nhân sự, sinh viên ra trường sau bốn năm nữa vẫn có rất nhiều cơ hội nếu trang bị được các kỹ năng số. TS Nguyễn Thị Thu Hà, Giám đốc Trường Đào tạo cán bộ, Ngân hàng Nông nghiệp và Phát triển Nông thôn Việt Nam (Agribank), dẫn một khảo sát cho thấy khoảng 56% công việc thông thường, không được tự động hóa sẽ mất đi. Tuy nhiên, 65% công việc mới liên quan đến ứng dụng công nghệ sẽ xuất hiện. \"Nhân lực ngành ngân hàng chỉ thừa ở nhóm không biết ứng dụng AI, chuyển đổi số hay thay đổi tư duy, còn rất thiếu nhóm biết phân tích dữ liệu, công nghệ thông tin\", bà Hà nói. TS Phan Thanh Đức, Trưởng khoa Công nghệ thông tin và Kinh tế số, Học viện Ngân hàng, đưa ra nhận định tương tự. Theo ông Đức, nhu cầu nhân lực công nghệ Việt Nam đang tăng trưởng mạnh mẽ, thiếu từ 150.000 đến 200.000 mỗi năm, trong đó nhân lực AI là nhóm thiếu hụt quan trọng nhất. \"Trong ngành ngân hàng, nhân lực AI ngày càng giữ vai trò trọng yếu ở các vị trí như quản trị dữ liệu, mô hình rủi ro, gian lận, khách hàng số, nhưng cũng đang rất thiếu\", ông Đức nói. Giảng viên này cho biết ngành ngân hàng chuyển đổi số từ năm 2021, đến nay trên 90% giao dịch ngân hàng tại nhiều tổ chức tín dụng được thực hiện qua kênh số. Định hướng đến năm 2030, ngành ngân hàng chuyển đổi số theo chủ đề \"hệ sinh thái thông minh trong kỷ nguyên mới\" với sự hội tụ của các công nghệ tiên tiến như AI, Blockchain, Big Data. Nhiều mục tiêu cụ thể được đặt ra liên quan đến các kênh, nền tảng số. Vì vậy, ông nhìn nhận đây là cơ hội cho sinh viên ngân hàng nếu tự ý thức được việc trang bị kỹ năng ứng dụng AI. TS Phan Thanh Đức điều phối tọa đàm tại Học viện Ngân hàng ngày 8/10. Ảnh:Thời báo Ngân hàng Hiện, nhiều trường đại học đào tạo khối ngành tài chính, ngân hàng đã đưa AI vào chương trình học. Như tại Học viện Ngân hàng, ngay từ năm nhất, sinh viên được học các môn như Năng lực số ứng dụng, Hệ thống thông tin quản lý, Phân tích dữ liệu... Tuy nhiên, ông Đức cho rằng việc học trên trường không bao giờ là đủ bởi đây là chương trình được thiết kế chung cho tất cả sinh viên. \"Các bạn phải có lộ trình học tập chủ động, phù hợp với bản thân để nâng cao năng lực số, đáp ứng các yêu cầu doanh nghiệp cần\", ông Đức nói. Chuyên gia này gợi ý sinh viên có thể học cách ứng dụng AI và các công nghệ khác thông qua nền tảng uy tín như Coursera, Udemy, Great learning hay edX. Bà Nguyễn Thị Thu Hà nhấn mạnh công nghệ không còn là nhiệm vụ của trung tâm công nghệ thông tin tại các ngân hàng mà là của tất cả nhân viên. \"Ứng dụng AI là một kỹ năng và đã là kỹ năng thì có thể trau dồi và luyện tập hàng ngày\", bà Hà nói. \"Sinh viên cần trang bị kỹ năng sao cho khi làm bất kỳ việc gì cũng nghĩ tới làm thế nào để tự động hóa, nâng cao năng suất lao động, ứng dụng công cụ AI nào\". Đồng tình, TS Nguyễn Công Thương, Phó giám đốc khối Dữ liệu và Trí tuệ nhân tạo, Ngân hàng Công thương Việt Nam (VietinBank), nói quá trình chuyển đổi số trong các ngân hàng đòi hỏi nhân sự phải có nền tảng kiến thức đủ sâu để \"hỏi\" AI một cách thông minh, biến công cụ thành trợ thủ đắc lực thay vì chỉ là nơi sao chép thông tin. Ông khuyên sinh viên nâng cao khả năng học tập suốt đời, cập nhật và thích ứng liên tục với những điều mới bởi công nghệ thay đổi liên tục. \"Đây không chỉ là lợi thế mà là điều kiện bắt buộc để nhân sự có thể tồn tại và phát triển bền vững trong ngành tài chính - ngân hàng\", ông Thương nói. PGS.TS Phạm Thị Hoàng Anh, Phó giám đốc Học viện Ngân hàng, cho rằng phát triển nhân lực số là nhiệm vụ không thể thực hiện đơn lẻ, cần có sự phối hợp chặt chẽ giữa Ngân hàng Nhà nước, cơ sở đào tạo và doanh nghiệp. \"Sự đổi mới chương trình, phương pháp giảng dạy và sự hợp tác chặt chẽ giữa các ngân hàng với các cơ sở đào tạo chính là nền tảng để xây dựng đội ngũ nhân lực ngân hàng có tư duy số, làm chủ công nghệ và thích ứng linh hoạt - yếu tố then chốt giúp ngành ngân hàng Việt Nam tiên phong đổi mới, phát triển bền vững trong thời đại AI\", bà Hoàng Anh nói. Hiện, nhiều ngân hàng cũng chủ động nâng cao năng lực số cho nhân sự bằng các chương trình đào tạo liên tục. Với sinh viên, ngoài kiến thức, kỹ năng học tập tại trường và tự học, sinh viên có thể đăng ký thực tập tại các doanh nghiệp từ năm hai, năm ba để được trau dồi thêm trong môi trường thực tế.",
    "source_domain": "vnexpress.net",
    "title": "Chuyên gia mách nước cho sinh viên giữa sóng sa thải ngành ngân hàng",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/chuyen-gia-mach-nuoc-cho-sinh-vien-giua-song-sa-thai-nganh-ngan-hang-4948958.html",
    "error": "",
    "label": "real"
}