{
    "id": 283,
    "authors": [],
    "date_download": "2025-10-30 22:06:04",
    "date_modify": null,
    "date_publish": "2025-09-12T22:09:17+0700",
    "description": "Trung Quốc- Trương Yến, cô bé từng dắt người bố mù đi xin ăn từ khi 7 tuổi, trúng tuyển ngành Sư phạm Vật lý, Đại học Sư phạm Thành Đô. - VnExpress",
    "filename": "co_be_tung_an_xin_do_nganh_su_pham_vat_ly_4938313_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/09/12/3e3a080a-5ed2-4f30-bf66-44a686-1355-2782-1757689757.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Trung QuốcTrương Yến, cô bé từng dắt người bố mù đi xin ăn từ khi 7 tuổi, trúng tuyển ngành Sư phạm Vật lý, Đại học Sư phạm Thành Đô. Nữ sinh trúng tuyển theo diện đặt hàng của Sở Giáo dục, được đảm bảo việc làm tại quê nhà ở huyện Nam Giang, tỉnh Tứ Xuyên. \"Con bé là người duy nhất trong gia đình được vào đại học\", bố của Trương Yến cho biết. Trương Yến hiện sống cùng bố mẹ, anh trai và ba em gái. 12 năm trước, bố cô bị mất thị lực nhưng không đủ tiền để chữa. Cùng lúc, vợ ông được chẩn đoán mắc chứng tâm thần, còn con trai cả bị thiểu năng. Trương Yến đành cùng bố đi ăn xin khắp nơi trong huyện. \"Một số bạn học nhìn tôi với ánh mắt kỳ lạ. May mắn, các thầy cô và nhiều bạn học rất tốt với tôi\", Trương Yến nhớ lại, cho hay từng có một thời gian rất tự ti, luôn để ý đến ánh mắt và lời bàn tán của người khác. Sau này, cô dần nhận ra rằng điều quan trọng nhất là gia đình mình có một cuộc sống tốt đẹp. Nữ sinh ra sức học tập và đạt nhiều thành tích, bằng khen treo khắp nhà. Sau khi hoàn cảnh của nữ sinh được đăng trên truyền hình địa phương, gia đình được nhiều mạnh thường quân hỗ trợ. Cả nhà hiện sống trong căn nhà khoảng 80 m2, được hưởng trợ cấp của nhà nước dành cho người khuyết tật. Các em của Trường Yến cũng được hỗ trợ sinh hoạt phí tối thiểu cho người dưới 18 tuổi và đang học ở trường gần nhà. Bố mẹ cô mở một quầy hàng tạp hóa để trang trải thêm. Trương Yến nói hy vọng sẽ trở thành giáo viên để có một công việc ổn định, nuôi sống bản thân và chăm sóc cả nhà. Cô cũng mong có thể giúp đỡ trẻ em miền núi thoát khỏi nghèo khó thông qua giáo dục. Thư chấp nhận nhập học của Đại học Sư phạm Thành Đô gửi Trương Yến. Ảnh:Red Star",
    "source_domain": "vnexpress.net",
    "title": "Cô bé từng ăn xin đỗ ngành Sư phạm Vật lý",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/co-be-tung-an-xin-do-nganh-su-pham-vat-ly-4938313.html",
    "error": "",
    "label": "real"
}