{
    "id": 285,
    "authors": [],
    "date_download": "2025-10-30 22:06:09",
    "date_modify": null,
    "date_publish": "2025-09-14T10:10:13+0700",
    "description": "Khánh Linh trở thành thủ khoa đầu ra Đại học Luật Hà Nội với GPA 3.74/4 cùng luận văn về Luật đất đai đạt điểm tuyệt đối. - VnExpress",
    "filename": "co_gai_hai_phong_tot_nghiep_thu_khoa_dai_hoc_luat_ha_noi_4938748_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/09/14/z7009062235029-11f670101e73ca7-1416-6531-1757819374.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Khánh Linh trở thành thủ khoa đầu ra Đại học Luật Hà Nội với GPA 3.74/4 cùng luận văn về Luật đất đai đạt điểm tuyệt đối. Trần Khánh Linh, 22 tuổi, là sinh viên K46 ngành Luật Kinh tế, trường Đại học Luật Hà Nội. Trong gần 1.650 sinh viên của trường nhận bằng tốt nghiệp năm nay, Linh có điểm trung bình học tập (GPA) cao nhất nếu tính theo thang 10, với 9.05/10. \"Mình chỉ đặt mục tiêu tốt nghiệp xuất sắc, chứ không nghĩ trở thành thủ khoa\", Linh chia sẻ. Trần Khánh Linh. Ảnh:Nhân vật cung cấp Khánh Linh là cựu học sinh lớp Song ngữ, trường THPT chuyên Trần Phú, Hải Phòng. Nữ sinh quan tâm ngành Luật vì thích đọc tự truyện liên quan tư pháp và các bài viết của chuyên gia, chia sẻ từ anh chị khóa trên. \"Mình nhận thấy ngành Luật Kinh tế có trọng tâm về lao động, thương mại và tài chính, rất thiết thực với xu thế phát triển, nên quyết định theo học\", Linh nói. Năm 2021, Khánh Linh đỗ vào trường Đại học Luật Hà Nội bằng phương thức xét tuyển kết hợp học bạ với giải ba học sinh giỏi quốc gia môn Lịch sử. Vào đại học, để duy trì thành tích ổn định, Khánh Linh thường ngồi bàn đầu, lập thời khóa biểu cho từng tuần. Sau giờ học, nữ sinh cùng bạn bè lên thư viện và tra cứu tài liệu chuyên sâu như sách chuyên khảo, luận văn, án lệ để học hỏi kiến thức thực tế và mở rộng góc nhìn về các vấn đề pháp lý. Ngoài học trên lớp, Khánh Linh cũng thường xuyên tham gia các cuộc thi và hoạt động khác. Năm 2023, cô là quán quân cuộc thi Phiên tòa giả định - Vmoot cấp quốc gia. Cô cũng hai lần giành giải nhất các cuộc thi tìm hiểu kiến thức pháp luật và pháp luật đất đai cấp thành phố, là Phó chủ nhiệm câu lạc bộ Luật gia trẻ của trường. Dù vậy, Khánh Linh từng cảm thấy áp lực và mông lung với việc học. \"Khối lượng kiến thức lớn và phức tạp, khiến mình nhiều lúc thấy khó hiểu và khó nhớ\", Linh kể. Như thời điểm tham gia Vmoot, Linh và các bạn tiếp cận nhiều kiến thức chưa được học trên lớp. Dù được giảng viên hướng dẫn, cô vẫn nản chí bởi chưa nắm vững các nội dung trong đề. Được bạn bè, thầy cô động viên, Linh sau đó sốc lại tinh thần để tiếp tục ôn luyện. Từ năm thứ hai, Linh chủ động xin thực tập tại Trung tâm Tư vấn pháp luật của trường và một số công ty luật. Công việc của cô xoay quanh sắp xếp hồ sơ, soạn thảo văn bản hành chính, rà soát tài liệu phục vụ tố tụng. Những trải nghiệm này giúp nữ sinh tự tin hơn khi vận dụng lý thuyết vào thực tế. Đến đầu năm nay, Khánh Linh bắt tay vào làm khóa luận tốt nghiệp. Sau khi đọc một số nghiên cứu và bài báo về tính minh bạch trong tiếp cận thông tin đất đai, cô chọn đề tài này vì cho rằng có tính cấp thiết, trong bối cảnh Luật đất đai 2024 vừa được sửa đổi. Khóa luận của Linh tập trung một số vấn đề lý luận, nêu các thực trạng, từ đó đưa ra kiến nghị để hoàn thiện và nâng cao hiệu quả thực thi pháp luật. Trong hơn 3 tháng, khó khăn lớn nhất mà Khánh Linh gặp phải là việc thiếu thông tin, dữ liệu do luật mới ban hành. Cô chủ yếu tham khảo từ báo và tạp chí. \"May mắn là mình được thầy trưởng khoa Nguyễn Quang Tuyến hướng dẫn, gợi mở nhiều hướng khắc phục, nên đã tìm được dữ liệu củng cố cho kết quả nghiên cứu\", Linh nói. Nữ sinh tập trung phân tích các vụ việc, phản ánh tiêu biểu; so sánh với quy định pháp luật trước và sau sửa đổi; tìm kiếm dữ liệu ở một số chuyên đề do các tổ chức quốc tế phối hợp với Chính phủ Việt Nam thực hiện. Khóa luận của Khánh Linh sau đó được chấm điểm 10. Khánh Linh trong một phiên tòa giả định. Ảnh:Nhân vật cung cấp Ths Nguyễn Mai Anh, giảng viên bộ môn Luật tài chính - ngân hàng, Khoa Pháp luật kinh tế, là cố vấn học tập của Khánh Linh. Cô nhận xét Linh năng nổ và chăm chỉ, luôn nổi bật trong tập thể từ học tập đến các hoạt động chung ở trường. Linh còn gây ấn tượng bởi có ý chí ham học hỏi, quyết tâm cao trong mỗi nhiệm vụ được giao và có định hướng rõ ràng cho tương lai. Sau cùng, Khánh Linh nhận định kết quả mà mình đạt được là nhờ sự nỗ lực không ngừng. \"Thành công không đến trong một sớm một chiều. Mình tin mỗi người đều phải trải qua thất bại trước khi đạt được thành tích, và cánh cửa sẽ không khép lại nếu kiên trì theo đuổi ước mơ\", Linh nói.",
    "source_domain": "vnexpress.net",
    "title": "Cô gái Hải Phòng tốt nghiệp thủ khoa Đại học Luật Hà Nội",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/co-gai-hai-phong-tot-nghiep-thu-khoa-dai-hoc-luat-ha-noi-4938748.html",
    "error": "",
    "label": "real"
}