{
    "id": 284,
    "authors": [],
    "date_download": "2025-10-30 22:06:07",
    "date_modify": null,
    "date_publish": "2025-08-28T06:03:41+0700",
    "description": "Từng theo con đường vận động viên thể dục dụng cụ, nhảy cầu và lặn suốt từ lớp 2 đến lớp 12, Thái Anh Thư rẽ hướng chọn ngành Y, tốt nghiệp thủ khoa Học viện Y Dược học cổ truyền Việt Nam. - VnExpress",
    "filename": "co_gai_bo_nghe_van_dong_vien_thanh_thu_khoa_truong_y_4932263_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/08/28/7bde887f553ade64872b-175629055-6333-9236-1756346882.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Từng theo con đường vận động viên thể dục dụng cụ, nhảy cầu và lặn suốt từ lớp 2 đến lớp 12, Thái Anh Thư rẽ hướng chọn ngành Y, tốt nghiệp thủ khoa Học viện Y Dược học cổ truyền Việt Nam. Thái Anh Thư, 24 tuổi, trú tại Hà Nội, nhận bằng bác sĩ Y học cổ truyền loại giỏi vào tuần trước, với điểm tổng kết 3.4/4. Cùng điểm rèn luyện xuất sắc, Thư được trường công nhận là thủ khoa tốt nghiệp, dự lễ vinh danh thủ khoa của TP Hà Nội, dự kiến vào tháng 10. \"Mình biết thông tin này sau lễ tốt nghiệp nên rất bất ngờ và hạnh phúc\", Thư nói. Thái Anh Thư. Ảnh:Nhân vật cung cấp Anh Thư lớn lên trong gia đình có 4 anh chị em, tất cả được các huấn luyện viên lựa chọn từ nhỏ để theo nghiệp vận động viên chuyên nghiệp. Thư được chọn vào đội thể dục dụng cụ của Hà Nội từ năm lớp 2. Được bố mẹ ủng hộ để nâng cao sức khỏe, Thư nhập học trường Phổ thông năng khiếu Thể dục thể thao Hà Nội. Những ngày đầu, Thư phải tập luyện cả sáng lẫn chiều, chỉ học bổ túc văn hóa vào buổi tối. \"Hồi đó, ai thấy cũng bảo sao bố mẹ lại để các con chạy giữa trời nắng, tập thể lực, nhào lộn trên không trung nguy hiểm như vậy\", Thư kể. \"Nhưng nhờ quyết định đó của bố mẹ, mình có môi trường tốt để rèn tính kỷ luật và sự kiên trì - những đức tính mà dù theo đuổi ngành nghề nào cũng là lợi thế\". Nữ sinh nhớ mỗi tối, thầy cô đến tận phòng ký túc xá để dạy. Thư và các bạn phải dùng chiếc bàn gấp, đặt ngay trên giường. Những năm sau, khi cơ sở trường được xây dựng khang trang, điều kiện học tập cũng tốt hơn. Vận động viên nhí duy trì học văn hóa ba buổi tối và hai buổi sáng mỗi tuần, còn lại ưu tiên cho tập luyện. Từ đó đến lớp 7, Thư chuyển sang tập nhảy cầu và lặn, do muốn thử sức với môn mới. Suốt quá trình đó, dù chưa đạt được thành tích thi đấu, Thư vẫn nghĩ sau này có thể tiếp tục làm vận động viên hoặc thi vào trường Đại học Sư phạm Thể dục thể thao như các anh, chị mình. Đến cuối lớp 11, Thư suy nghĩ về định hướng nghề nghiệp. Thấy yêu thích công việc của các y bác sĩ và tin tưởng bản thân có khả năng tiếp thu tốt, Thư bày tỏ nguyện vọng với gia đình, thầy cô. Vốn chú trọng tập luyện thể thao hơn học văn hóa, ai cũng thấy Thư rất khó chuyển hướng. Chưa kể, hầu hết học sinh trong trường chọn thi tốt nghiệp THPT tổ hợp Khoa học xã hội, Thư phải tự học nhiều để có thể thi tổ hợp Khoa học tự nhiên, lấy điểm ba môn Toán, Hóa, Sinh để đăng ký vào ngành Y. \"Mình may mắn được thầy giáo dạy Lý động viên, hỗ trợ rất nhiều, hướng dẫn cách học để có thể nắm chắc phần cơ bản. Sau đó, mình tự học Toán và Sinh. Với môn Hóa, mình học thêm ở bên ngoài\", Thư kể. Trúng tuyển ngành Y học cổ truyền của Học viện Y Dược học cổ truyền Việt Nam, Thư như vỡ òa. Anh Thư khi còn trong đội thể dục dụng cụ của Hà Nội. Ảnh:Nhân vật cung cấp Vào trường, Thư dễ dàng bắt nhịp bởi vốn được rèn luyện khả năng tự học, sự kiên trì, bền bỉ khi làm vận động viên. Tuy nhiên, lượng kiến thức ngành Y rất lớn, khiến nữ sinh vất vả. \"Những kiến thức như lý luận y học cổ truyền, học thuyết âm dương, ngũ hành khá trừu tượng, phải có sự yêu thích mới có thể học được. Riêng việc phải nhớ vị trí các huyệt, tác dụng, kỹ thuật châm cứu cũng rất phức tạp\", Thư nói. \"Chưa kể, sinh viên ngành này vẫn phải học song song kiến thức của ngành Y khoa, đi lâm sàng tương tự\". Để theo được, Thư duy trì việc tập trung nghe giảng trên lớp, đọc lại bài khi về nhà. Thư chú trọng học hiểu thay vì học thuộc lòng đơn thuần, tận dụng tối đa thời gian học lâm sàng để tiếp thu kiến thức và thực hành. Cách học này giúp Thư duy trì điểm số tốt từ năm nhất. Thư còn từng cùng đội tuyển của trường đạt giải ba Olympic tiếng Anh khu vực miền Bắc năm 2020, có chứng chỉ tiếng Trung HSK 3. Với thế mạnh thể dục thể thao, Thư cũng giúp lớp giành huy chương vàng trong các sự kiện của trường. Việc học đang thuận lợi thì biến cố về kinh tế ập đến với gia đình. Có thời điểm, Thư định bảo lưu kết quả một năm để đi làm. Nhờ gia đình, bạn bè động viên, Thư tiếp tục việc học, sắp xếp thời gian làm thêm ở cửa hàng tiện lợi, quán cà phê..., giúp có thêm kinh phí trang trải. Ông Lê Bá Duy, chuyên viên Phòng Công tác chính trị và Quản lý sinh viên, đánh giá Thư luôn nghiêm túc, chủ động trong học tập, giành học bổng 6 năm liên tiếp. Thư còn là thành viên ban cán sự lớp suốt 6 năm học, tích cực tham gia hoạt động thiện nguyện như hỗ trợ khám chữa bệnh, cấp phát thuốc miễn phí, hỗ trợ công tác tiêm chủng vaccine Covid-19. \"Những đóng góp này cho thấy em có tinh thần trách nhiệm, năng lực tổ chức và sự đồng cảm với cộng đồng - những phẩm chất vô cùng quan trọng với bác sĩ y học cổ truyền\", ông Duy nói. Thư và gia đình trong ngày tốt nghiệp Học viện Y Dược học cổ truyền Việt Nam. Ảnh:Nhân vật cung cấp Hiện, Thư chuẩn bị cho kỳ thi bác sĩ nội trú của Học viện Y Dược học cổ truyền Việt Nam. Nhìn lại chặng đường đã đi, Thư không tiếc nuối khi bỏ sự nghiệp thể thao. Thư cho rằng \"nghề chọn người\" và Y học cổ truyền đã chọn cô. \"Mình muốn gắn bó với nghề và học tiếp nếu có thể\", Thư nói.",
    "source_domain": "vnexpress.net",
    "title": "Cô gái bỏ nghề vận động viên, thành thủ khoa trường Y",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/co-gai-bo-nghe-van-dong-vien-thanh-thu-khoa-truong-y-4932263.html",
    "error": "",
    "label": "real"
}