{
    "id": 287,
    "authors": [],
    "date_download": "2025-10-30 22:31:20",
    "date_modify": null,
    "date_publish": null,
    "description": "GDVN - Có học sinh Trường tiểu học Hiệp Thành ăn bữa đầu giờ chiều dưới đất, hiệu trưởng nhà trường xin rút kinh nghiệm với toàn thể bảo mẫu trường.",
    "filename": "co_hoc_sinh_an_bua_dau_gio_chieu_duoi_dat_hieu_truong_th_hiep_thanh_noi_da_rut_kinh_nghiem_post255504_gd.json",
    "image_url": "https://cdn.giaoduc.net.vn/images/4de4c68b74530ee1841e18783776432552ea45bf686525e60b543311f58cfde59913a95ed2149a066e61d6cff93b4539ade5ff215c8279bc8473a36b11965272/image-3.jpg.webp",
    "language": "vi",
    "localpath": null,
    "maintext": "GDVN - Có học sinh Trường tiểu học Hiệp Thành ăn bữa đầu giờ chiều dưới đất, hiệu trưởng nhà trường xin rút kinh nghiệm với toàn thể bảo mẫu trường. Vừa qua, một số phụ huynh của Trường tiểu học Hiệp Thành (phường Phú Lợi, Thành phố Hồ Chí Minh) gửi đơn phản ánh tới lãnh đạo nhà trường phản ánh một số vấn đề có liên quan đến bữa ăn bán trú tại trường. Phụ huynh phản ánh học sinh phải ngồi ăn bữa đầu giờ chiều dưới đất Theo phản ánh của phụ huynh,ngày 7/10, họ nhận được thông tin và hình ảnh kèm theo về việc một số học sinh lớp 2 của trường phải ngồi ăn bữa nhẹ đầu giờ chiều ở dưới đất. Tới ngày 9/10, qua tiến hành giám sát chất lượng bữa ăn bán trú của học sinh, một số phụ huynh của trường đã chụp được những hình ảnh suất ăn và băn khoăn về chất lượng. Họ cho rằng, chất lượng của suất ăn ít, không tương xứng với số tiền 34.000 đồng/ngày mà họ phải đóng. Sau đó, ngày 10/10, nhiều phụ huynh của lớp 5/5 đã gửi đơn phản ánh tới lãnh đạo nhà trường, đề cập đến vấn đề chất lượng bữa ăn bán trú của học sinh. Về vấn đề suất ăn vào đầu giờ chiều: Phụ huynh có ý kiến là nhà trường nên sắp xếp chỗ ngồi, bàn ghế cho học sinh khi ăn, không để các em ăn ăn món ăn ngay dưới nền gạch hành lang lớp học, gây mất vệ sinh và phản cảm. Phụ huynh mong muốn được xem các chứng nhận an toàn thực phẩm, của những sản phẩm mà học sinh ăn vào đầu giờ chiều, do có một số em học sinh mang đồ về nhà. Qua quan sát, phụ huynh có cảm giác không an toàn thực phẩm cho trẻ. Trong đơn phản ánh, phụ huynh cũng nêu mong muốn được tự chuẩn bị bữa ăn đầu giờ cho học sinh. Cũng theo phản ánh, phụ huynh đề nghị nhà trường cần cải thiện chất lượng bữa ăn cho học sinh, tăng cường công tác kiểm tra định kỳ và đột xuất ở bếp ăn, nguồn gốc thực phẩm; công khai các chứng từ, hóa đơn nhập nguyên vật liệu; có đủ nhân sự giám sát học sinh trong giờ ăn trưa, giờ ăn đầu giờ chiều. Học sinh ngồi ăn đầu giờ chiều dưới đất, hiệu trưởng đã rút kinh nghiệm giáo viên Ngày 29/10, tại Trường tiểu học Hiệp Thành (phường Phú Lợi, Thành phố Hồ Chí Minh), cô Lâm Kim Cúc – Hiệu trưởng nhà trường đã có trao đổi với phóng viên Tạp chí điện tử Giáo dục Việt Nam về những thông tin mà phụ huynh phản ánh. Được biết, hôm 26/10, nhà trường cũng đã tổ chức đối thoại trực tiếp với những phụ huynh có đơn phản ánh về chất lượng bữa ăn bán trú của học sinh trong trường. Tại buổi trao đổi với phóng viên, cô Lâm Kim Cúc thừa nhận, đầu giờ chiều ngày 7/10 vừa qua, có tình trạng một số em học sinh lớp 2 ngồi ăn bữa đầu giờ chiều ở dưới đất. Hiệu trưởng Trường tiểu học Hiệp Thành giải thích, trong trường hợp này, giáo viên chủ nhiệm kiêm bảo mẫu của lớp đó đã không bao quát hết học sinh, không biết việc này. “Đây là sơ sót của cô giáo. Nhà trường đã tổ chức họp với các cô giáo trong trường để rút kinh nghiệm nghiêm túc việc này”, cô Lâm Kim Cúc khẳng định. Đối với thông tin về chất lượng bữa ăn được phụ huynh chụp ngày 9/10, cô Lâm Kim Cúc cho hay: “Nhà trường cân đối thực đơn cả tuần hay thậm chí cả tháng. Hôm nay thì học sinh sẽ ăn những món như thế này, còn ngày mai thì học sinh sẽ ăn món khác. Món ăn thì có thể nay mắc, thì mai lại món rẻ. Nhìn chung là món ăn sẽ phong phú, bù qua bù lại, nhưng vẫn đảm bảo chi hết số tiền mà học sinh đã đóng”. Cũng theo cô Lâm Kim Cúc, số tiền học sinh đóng là 34.000 đồng/ngày, nhưng lại trừ đi 2% thuế thu nhập doanh nghiệp, chi phí gas hay chất đốt, nên thực tế bữa ăn bán trú chỉ còn khoảng 32.5000 đồng/ngày. Tuy nhiên, hiệu trưởng nhà trường cho biết, cần phải trừ đi số tiền chi cho bữa đầu giờ chiều (thường từ 6.000 đến 10.000 đồng/em). Bữa đầu giờ chiều học sinh thường được ăn các loại bánh, uống sữa hay ăn sữa chua. Theo cô Lâm Kim Cúc, nguyên tắc của việc thu chi bữa ăn bán trú là thu hộ - chi hộ, có nghĩa là trường sẽ đảm bảo chi hết số tiền mà học sinh đã đóng, không giữ lại một đồng nào. Về những phản ánh của phụ huynh liên quan đến chất lượng của các suất ăn bán trú, cô Lâm Kim Cúc khẳng định, nhà trường sẽ rút kinh nghiệm, tổ chức cân bằng hơn nữa chất lượng của các suất ăn, sao cho các học sinh được ăn ngon và chất lượng hơn nữa.",
    "source_domain": "giaoduc.net.vn",
    "title": "Có học sinh ăn bữa đầu giờ chiều dưới đất, Hiệu trưởng TH Hiệp Thành nói đã rút kinh nghiệm",
    "title_page": null,
    "title_rss": null,
    "url": "https://giaoduc.net.vn/co-hoc-sinh-an-bua-dau-gio-chieu-duoi-dat-hieu-truong-th-hiep-thanh-noi-da-rut-kinh-nghiem-post255504.gd",
    "error": "",
    "label": "real"
}