{
    "id": 281,
    "authors": [],
    "date_download": "2025-10-30 22:06:13",
    "date_modify": null,
    "date_publish": "2025-09-28T08:09:07+0700",
    "description": "Các đại học Việt Nam còn cách rất xa top 100 thế giới, chỉ có thể rút ngắn khi có các chính sách ở cả tầm vĩ mô và tự thân, để gia tăng nghiên cứu khoa học, quốc tế hóa, chất lượng giảng dạy... - VnExpress",
    "filename": "con_duong_nao_dua_dai_hoc_viet_nam_vao_top_100_the_gioi_4939608_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/09/17/huy-9469-1758101074-1758101087-9426-1758103127.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Các đại học Việt Nam còn cách rất xa top 100 thế giới, chỉ có thể rút ngắn khi có các chính sách ở cả tầm vĩ mô và tự thân, để gia tăng nghiên cứu khoa học, quốc tế hóa, chất lượng giảng dạy... Nghị quyết 71của Bộ Chính trị về đột phá phát triển giáo dục và đào tạo đặt mục tiêu ít nhất 8 cơ sở giáo dục đại học thuộc nhóm 200 hàng đầu châu Á. Đồng thời đến năm 2030, Việt Nam có ít nhất một trường trong top 100 thế giới ở một số lĩnh vực, nâng lên thành 5 trường vào năm 2045. Trong khi đó, hiện Việt Nam có 5 trường thuộc top 200 châu Á, ở hai bảng xếp hạng uy tín làQSvàTimes Higher Education (THE).Đó là Đại học Duy Tân (hạng 127), Đại học Quốc gia Hà Nội (161), Đại học Quốc gia TP HCM (184), Tôn Đức Thắng (199) ởQS;Kinh tế TP HCM (hạng 136) ởTHE. Xét theo lĩnh vực, ở bảng xếp hạng củaTHE, thứ hạng cao nhất Việt Nam đạt được là trong nhóm 301-400, còn vớiQSlà 363. Một số ngành lẻ như Nghệ thuật biểu diễn, Kỹ thuật dầu khí có trường trong nhóm 51-100 nhưng không được tính là lĩnh vực chung. Thạc sĩ Nguyễn Vinh San, đại diện nhóm nghiên cứu bảng xếp hạng đại học Việt Nam VNUR, cho rằng Nghị quyết 71 đã đưa ragiải pháp ở tầm vĩ mô, gồm: \"hiện đại hóa, nâng tầm giáo dục đại học, tạo đột phá phát triển nhân lực trình độ cao và nhân tài, dẫn dắt nghiên cứu, đổi mới sáng tạo\" và \"đẩy mạnh và hợp tác quốc tế sâu rộng\". Việc cần làm là cụ thể hóa chúng bằng các chính sách cụ thể. \"Quan trọng nhất là phải tập trung nguồn lực, đầu tư có trọng tâm, trọng điểm vào các đại học mạnh, có tiềm năng và quyết tâm cao\", ông San nói. Ông gợi ý chương trình xây dựng \"10 đại học tinh hoa Việt Nam\" hoặc tương tự, bằng cách lựa chọn nhóm trường để đầu tư với những ràng buộc về kết quả đầu ra. GS Nguyễn Lộc, chuyên gia giáo dục đại học, cũng cho rằng cần có chương trình riêng cho nhiệm vụ xếp hạng đại học, với \"KPI\" và hạng mục đầu tư cụ thể, tương tự cách làm của Hàn Quốc và Trung Quốc. Tuy nhiên, việc này có thể cho nhiều đại học đăng ký nếu muốn, không phân biệt công - tư, thay vì chỉ đầu tư vào nhóm ít đang có sẵn một số lợi thế. Con đường đưa đại học Trung Quốc vươn tầm thế giới Mặt khác, Nhà nước cần tăng tỷ trọng chi ngân sách cho giáo dục đại học. Con số này hiện chỉ quanh mức 0,2-0,3% GDP trong khi Ngân hàng Thế giới khuyến cáo nên là 1% GDP trở lên. Ông Lộc, ông San cùng GS Nguyễn Đình Đức, nguyên Chủ tịch hội đồng trường Đại học Công nghệ, Đại học Quốc gia Hà Nội, cùng cho rằng một giải pháp quan trọng nữa là để đại học được tự chủ mạnh mẽ và toàn diện hơn. Tức các trường được chủ động thực hiện và quyết định các vấn đề học thuật, tổ chức bộ máy, nhân sự và tài chính, trong khuôn khổ pháp luật cho phép. \"Kinh nghiệm về tự chủ đại học của Nhật Bản bắt đầu từ năm 2004 là một bài học quý\", ông Đức nói. \"Trước tự chủ, nước này chỉ có hai trường trong top 100 thế giới. Sau tự chủ chỉ một thời gian ngắn, họ đã có 5 trường\". Sinh viên trường Đại học Khoa học Tự nhiên, Đại học Quốc gia Hà Nội tham quan phòng sạch về vi mạch bán dẫn. Ảnh:Giang Huy Vềphía các trường, GS Nguyễn Lộc cho rằng cần ưu tiên nâng cao ba chỉ số mà hầu hết tổ chức xếp hạng lớn sử dụng, gồm: công bố quốc tế và các chỉ số liên quan (phải đi kèm tính liêm chính khoa học); tỷ lệ sinh viên/giảng viên; chỉ số quốc tế hóa (tỷ lệ sinh viên, giảng viên quốc tế). Hiện, khoảng cách giữa các đại học Việt Nam và top 100 thế giới vẫn còn rất xa. Ông lấy ví dụ Đại học Copenhagen, Đan Mạch, đang xếp quanh vị trí 100 ở cả hai bảng xếp hạngQSvàTHE2025. Số lượng công bố quốc tế trong 5 năm qua là khoảng 50.000, trong khi con số này ở một đại học top đầu trong nước chỉ khoảng 10.000. Tỷ lệ sinh viên trên giảng viên của Đại học Copenhagen là 5, tức 5 sinh viên có một giảng viên. Sinh viên và giảng viên quốc tế chiếm tỷ lệ lần lượt khoảng 10% và 30%. Các chỉ số này đều gấp 8-10 lần một đại học tốt ở Việt Nam hiện nay. Để cải thiện, ông Lộc cho rằng các trường phải xác định tham gia xếp hạng là sự đầu tư lớn về mọi nguồn lực. Chẳng hạn về nhân lực, việc xếp hạng đòi hỏi phải có một bộ phận chuyên trách đôn đốc các phòng ban làm việc, tập hợp số liệu, chuẩn bị hồ sơ để tham gia xếp hạng một cách chuyên nghiệp. Trong khi, nhiều đại học của Việt Nam hiện chỉ có một vài người phụ trách mảng này. Để gia tăng công bố quốc tế, GS Lê Bảo Long, Viện Khoa học Quốc gia (INRS), Đại học Quesbec, Canada, nhấn mạnh phải đầu tư cơ sở vật chất, đặc biệt là các phòng thí nghiệm, viện nghiên cứu. Ông Long cũng lưu ý các trường chú trọng đào tạo sinh viên, nghiên cứu sinh tài năng, bởi đây là lực lượng then chốt tạo ra phần lớn kết quả nghiên cứu. Tỷ lệ học viên thạc sĩ, tiến sĩ ở một đại học nghiên cứu hàng đầu thường từ 25 đến 70% tổng số sinh viên. Song song đó, các trường đẩy mạnh quốc tế hóa, hợp tác quốc tế, và hợp tác với doanh nghiệp. Các tiêu chí này khuyến khích đại học tuyển dụng đội ngũ giáo sư có nhiều quốc tịch khác nhau, thu hút sinh viên từ nhiều nước, thực hiện các hợp tác quốc tế về nghiên cứu khoa học, trao đổi sinh viên,... \"Qua đó, đại học sẽ dễ dàng được nhận biết và tạo tiếng vang (reputation) ra quốc tế, giúp đạt các kết quả tốt về tiếng tăm trong các khảo sát của tổ chức xếp hạng\", ông Long nhìn nhận. Dù vậy, ông Long thấy các trường phải đối mặt nhiều thách thức, rõ nhất là về tài chính. Ông ví dụ, kinh phí đào tạo sau đại học và nghiên cứu ở nhiều đại học nước ngoài lên tới vài trăm triệu USD hàng năm. Thiếu cơ chế tài chính cũng ảnh hưởng tới thu hút giảng viên xuất sắc, bởi các trường tốt ở Singapore, Trung Quốc, Hàn Quốc.... luôn sẵn sàng cung cấp các đãi ngộ và điều kiện làm việc rất hấp dẫn để chào mời nhóm này. Ông Long kỳ vọng các nghị quyết của Bộ Chính trị như 57 (phát triển khoa học, công nghệ), 68 (phát triển kinh tế tư nhân), 71 (phát triển giáo dục và đào tạo) sẽ thúc đẩy Việt Nam đưa ra các chính sách đột phát để đạt mục tiêu thăng hạng đại học.",
    "source_domain": "vnexpress.net",
    "title": "Con đường nào đưa đại học Việt Nam vào top 100 thế giới?",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/con-duong-nao-dua-dai-hoc-viet-nam-vao-top-100-the-gioi-4939608.html",
    "error": "",
    "label": "real"
}