{
    "id": 282,
    "authors": [],
    "date_download": "2025-10-30 22:06:15",
    "date_modify": null,
    "date_publish": "2025-08-16T20:49:26+0700",
    "description": "Hà Nội- Không tra cứu được điểm, phụ huynh trường Tiểu học Quốc tế Thăng Long, mới biết suốt một năm qua, con &#039;học chui&#039;. - VnExpress",
    "filename": "con_hoc_het_lop_1_phu_huynh_moi_biet_truong_tuyen_sinh_chui_4927724_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/08/16/truong1-1755347619-1755347639-6327-1755349138.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Hà NộiKhông tra cứu được điểm, phụ huynh trường Tiểu học Quốc tế Thăng Long, mới biết suốt một năm qua, con 'học chui'. Anh Nguyễn Tiến Mạnh, phụ huynh lớp 1A3, cho biết phát hiện việc này hồi cuối tháng 6, khi không thấy điểm của con trên eNetViet (ứng dụng tra cứu kết quả học tập của học sinh, kết nối với cơ sở dữ liệu ngành giáo dục). Đến trường hỏi, anh nhận được câu trả lời \"Sở Giáo dục và Đào tạo chưa mở hệ thống để cập nhật\". \"Tôi tìm hiểu thì hóa ra năm học 2024-2025, trường không có chỉ tiêu tuyển sinh\", anh Mạnh chia sẻ. Có con học lớp 1A2, anh Trần Văn Hiện thì hay tin khi một số phụ huynh trong lớp không thể chuyển trường cho con. Anh kể trước đó từng thắc mắc vì không thấy điểm của con trên hệ thống, nhưng trường nói \"yên tâm\". Các phụ huynh cho biết khối 1 của trường có 3 lớp, mỗi lớp khoảng 20-25 em. Các con hoàn thành năm học, có bảng điểm bản in, song trên phần mềm eNetViet không có dữ liệu gì. Trường Tiểu học Quốc tế Thăng Long, thuộc Hệ thống Giáo dục Bill Gates Schools. Ảnh:Phụ huynh cung cấp Theo các phụ huynh, họ gặp đại diện trường hôm 30/7. Tại đây, trường thừa nhận không thể cập nhật kết quả học tập của học sinh lớp 1 trên hệ thống của Sở và nhận trách nhiệm. THôm 11/8, trong thư ngỏ, hiệu trưởng xin lỗi và cam kết hoàn thiện các thủ tục pháp lý để đảm bảo quyền lợi của học sinh. Hơn chục phụ huynh sau đó gửi đơn kiến nghị lên UBND thành phố Hà Nội, Sở Giáo dục và Đào tạo Hà Nội và phường Định Công. \"Tôi và nhiều người khác quyết định chuyển trường cho con\", anh Hiện cho biết. Trường Tiểu học Quốc tế Thăng Long thuộc Hệ thống Giáo dục Bill Gates Schools, thành lập năm 2010. Khuôn viên trường nằm trên địa bàn quận Hoàng Mai cũ, nay thuộc phường Định Công. Lãnh đạo quận Hoàng Mai (cũ) trưa 16/8 xác nhận trường không được giao chỉ tiêu tuyển sinh năm học 2024-2025 do có tranh chấp, đã nhắc nhở song vẫn tuyển. Đại diện phường Định Công thì cho biết năm tới, trường vẫn không được tuyển. Một cán bộ của Sở Giáo dục và Đào tạo Hà Nội xác nhận điểm của học sinh trường Tiểu học Quốc tế Thăng Long hiện chưa có trên hệ thống. Sau khi nhận đơn kiến nghị của phụ huynh, Sở sẽ phối hợp phường tổ chức kiểm tra và xử lý, rồi nhập điểm để đảm bảo quyền lợi cho các em.",
    "source_domain": "vnexpress.net",
    "title": "Con học hết lớp 1, phụ huynh mới biết trường tuyển sinh 'chui'",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/con-hoc-het-lop-1-phu-huynh-moi-biet-truong-tuyen-sinh-chui-4927724.html",
    "error": "",
    "label": "real"
}