{
    "id": 278,
    "authors": [],
    "date_download": "2025-10-30 22:06:17",
    "date_modify": null,
    "date_publish": "2025-10-21T14:00:00+0700",
    "description": "Từ những dãy phòng xuống cấp, 20 công trình vệ sinh ở Quảng Trị được dự án Vệ sinh học đường tài trợ xây mới, đảm bảo tiêu chuẩn sử dụng của Bộ Giáo dục và Đào tạo. - VnExpress",
    "filename": "cong_trinh_ve_sinh_moi_thay_doi_dien_mao_nhieu_truong_o_quang_tri_4953534_html.json",
    "image_url": "https://i1-vnexpress.vnecdn.net/2025/10/20/hope-11-1760953154-1760953164.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Từ những dãy phòng xuống cấp, 20 công trình vệ sinh ở Quảng Trị được dự án Vệ sinh học đường tài trợ xây mới, đảm bảo tiêu chuẩn sử dụng của Bộ Giáo dục và Đào tạo. Các công trình khởi công từ cuối tháng 5 tại huyện Bố Trạch, tỉnh Quảng Bình (cũ) và đưa vào sử dụng vào những ngày cuối tháng 9, đầu tháng 10. Dự án do quỹ Hy vọng triển khai với nguồn tài trợ của Công ty Opella Việt Nam, thông qua nhãn hàng men ống vi sinhEnterogermina. Các công trình khởi công từ cuối tháng 5 tại huyện Bố Trạch, tỉnh Quảng Bình (cũ) và đưa vào sử dụng vào những ngày cuối tháng 9, đầu tháng 10. Dự án do quỹ Hy vọng triển khai với nguồn tài trợ của Công ty Opella Việt Nam, thông qua nhãn hàng men ống vi sinhEnterogermina. Dự án Vệ sinh học đường do quỹ Hy vọng triển khai tại Quảng Trị với nguồn tài trợ của Opella Việt Nam, nhãn hàng men ống vi sinhEnterogermina, có tổng kinh phí hơn 4,95 tỷ đồng. Trong đó các đơn vị tài trợ chung tay 4,2 tỷ đồng, còn lại do địa phương đối ứng. Ước tính, 7.500 học sinh, giáo viên được thụ hưởng từ công trình vệ sinh, nhà tắm. Bên cạnh xây dựng các công trình theo đúng chuẩn của Bộ Giáo dục và Đào tạo, dự án còn thực hiện các hoạt động nâng cao ý thức giữ gìn, bảo quản vệ sinh chung; hướng dẫn thực hành vệ sinh học đường thông qua các bộ tài liệu dành cho học sinh, giáo viên; tổ chức Ngày hội vệ sinh học đường. Dự án Vệ sinh học đường do quỹ Hy vọng triển khai tại Quảng Trị với nguồn tài trợ của Opella Việt Nam, nhãn hàng men ống vi sinhEnterogermina, có tổng kinh phí hơn 4,95 tỷ đồng. Trong đó các đơn vị tài trợ chung tay 4,2 tỷ đồng, còn lại do địa phương đối ứng. Ước tính, 7.500 học sinh, giáo viên được thụ hưởng từ công trình vệ sinh, nhà tắm. Bên cạnh xây dựng các công trình theo đúng chuẩn của Bộ Giáo dục và Đào tạo, dự án còn thực hiện các hoạt động nâng cao ý thức giữ gìn, bảo quản vệ sinh chung; hướng dẫn thực hành vệ sinh học đường thông qua các bộ tài liệu dành cho học sinh, giáo viên; tổ chức Ngày hội vệ sinh học đường. Lan AnhẢnh:Tùng Đinh, Quỹ Hy vọng Báo điện tử VnExpressBáo tiếng Việt nhiều người xem nhấtTổng biên tập: Phạm Văn HiếuĐịa chỉ: Tầng 10, Tòa A FPT Tower, số 10 Phạm Văn Bạch, phường Cầu Giấy, Hà NộiĐiện thoại:024 7300 8899- máy lẻ 4500 Liên hệ hợp tác:Điện thoại:028 7300 2222- máy lẻ 8863Hotline:081 609 1274Email:anhpv6@fpt.com © 1997-2024. Toàn bộ bản quyền thuộc VnExpress",
    "source_domain": "vnexpress.net",
    "title": "Công trình vệ sinh mới thay đổi diện mạo nhiều trường ở Quảng Trị",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/cong-trinh-ve-sinh-moi-thay-doi-dien-mao-nhieu-truong-o-quang-tri-4953534.html",
    "error": "",
    "label": "real"
}