{
    "id": 279,
    "authors": [],
    "date_download": "2025-10-30 22:42:49",
    "date_modify": null,
    "date_publish": null,
    "description": "Trung tâm AMA Vinh trúng nhiều gói thầu dạy tiếng Anh tăng cường tại các trường công lập Vinh, tỉnh Nghệ An, gây chú ý về cạnh tranh và minh bạch.",
    "filename": "cong_ty_ama_vinh_trung_thau_day_tieng_anh_tang_cuong_o_nhieu_truong_tai_nghe_an_post255366_gd.json",
    "image_url": "https://cdn.giaoduc.net.vn/images/4de4c68b74530ee1841e1878377643255f1d6acfccf72a771d0f1a7852c0a1213a09d9a0534638472bbc305415398cd4cdf94fa08cd26b63b1e5e63b80e0ae5b/gdvn-bt.jpg.webp",
    "language": "vi",
    "localpath": null,
    "maintext": "GDVN - Công ty Cổ phần Trung tâm Anh ngữ AMA Vinh trúng thầu dạy tiếng Anh tăng cường tại nhiều trường công ở tỉnh Nghệ An. Thời gian qua, Tạp chí điện tử Giáo dục Việt Nam đã có nhiều bài viết xung quanh việc trường học công lập liên kết với các công ty, trung tâm tổ chức dạy tiếng Anh tăng cường;dạy học tiếng Anh với người nước ngoài, dạy tiếng Anh thông qua môn Toán và Khoa học cho học sinh. Các bài viết thu hút sự quan tâm của đông đảo độc giả. Hầu hết phụ huynh đều băn khoăn làm sao để đảm bảo được tính cạnh tranh về giá cả, chất lượng và có lợi nhất cho học sinh. Sau một số bài viết được đăng, Tòa soạn đã nhận được phản ánh của nhiều phụ huynh tại thành phố Vinh (tỉnh Nghệ An) cho biết Công ty Cổ phần Trung tâm Anh ngữ AMA Vinh (viết tắt Công ty AMA Vinh) là đơn vị tổ chức dạy tiếng Anh ở nhiều trường. Tuy nhiên, nhiều gói thầu được công bố chỉ một mình công ty này tham gia và trúng thầu. Công ty Cổ phần Trung tâm Anh ngữ AMA Vinh trúng thầu dạy tiếng Anh ở nhiều trường công Tra cứu trên Hệ thống mạng đấu thầu quốc gia cho thấy, công ty này trúng thầu ở nhiều trường học tại thành phố Vinh, tỉnh Nghệ An như: Trường Trung học cơ sở Vinh Tân (phường Vinh Tân), Trường Trung học cơ sở Bến Thủy (phường Trường Vinh), Trường Tiểu học Hưng Bình (phường Thành Vinh), Trường Tiểu học Nghi Đức (phường Vinh Phú), Trường Tiểu học Quang Trung (phường Quang Trung), Trường Tiểu học Bến Thủy (phường Trường Vinh),... TạiTrường Trung học cơ sở Vinh Tân (phường Vinh Tân), trong năm học 2025-2026, Công ty Cổ phần Trung tâm Anh ngữ AMA Vinh trúng gói thầu \"Cung cấp dịch vụ giáo dục tiếng Anh tăng cường tại Trường THCS Vinh Tân năm học 2025-2026\" trị giá2.203.200.000đồng, ngày phê duyệt là 30/9/2025. TạiTrường Trung học cơ sở Bến Thủy (phường Trường Vinh), AMA Vinh đã trúng gói thầu “Cung cấp dịch vụ giáo dục tiếng Anh tăng cường tại Trường THCS Bến Thủy năm học 2025-2026” trị giá1.827.648.000đồng, được nhà trường phê duyệt ngày 24/9/2025. Trong năm học 2025-2026, tạiTrường Tiểu học Hưng Bình (phường Thành Vinh), công ty này cũng trúng \"Gói thầu số 01: Chương trình giáo dục tiếng Anh tăng cường năm học 2025-2026\" trị giá499.853.000đồng, được phê duyệt ngày 12/9/2025. Cũng trong năm học này, Công ty Cổ phần Trung tâm Anh ngữ AMA Vinh trúng “Gói thầu số 01: Chương trình giáo dục tiếng Anh tăng cường niên khóa 2025-2030” tạiTrường Tiểu học Nghi Đức (phường Vinh Phú)trị giá654.280.000đồng, được phê duyệt ngày 9/9/2025. TạiTrường Tiểu học Quang Trung (phường Quang Trung), trong năm học 2025-2026, Công ty Cổ phần Trung tâm Anh ngữ AMA Vinh trúng gói thầu “Cung cấp dịch vụ giáo dục tiếng Anh tăng cường tại Trường Tiểu học Quang Trung năm học 2025-2026\" trị giá1.095.600.000đồng, ngày phê duyệt là 5/9/2025. TạiTrường Tiểu học Bến Thủy (phường Trường Vinh), năm học 2025-2026, đơn vị này trúng gói thầu “Gói thầu số 01: Chương trình giáo dục tiếng Anh tăng cường năm học 2025-2026”, trị giá1.025.000.000đồng, được phê duyệt ngày 6/9/2025. Trường học lựa chọn công ty liên kết dạy tiếng Anh tăng cường ra sao? Theo tìm hiểu của phóng viên, tạiTrường Trung học cơ sở Bến Thủy (phường Trường Vinh), trong năm học 2025-2026 trường học này tổ chức đấu thầu rộng rãi với gói thầu \"Cung cấp dịch vụ giáo dục tiếng Anh tăng cường tại Trường THCS Bến Thủy năm học 2025-2026\". Theo báo cáo đánh giá hồ sơ dự thầu cho thấy có 2 nhà thầu là Công ty Cổ phần Phát triển Giáo dục quốc tế IEC và Công ty Cổ phần Trung tâm Anh ngữ AMA Vinh tham gia. Giá gói thầu đưa ra là 1.860.480.000 đồng. Giá dự thầu sau giảm giá của Công ty Cổ phần Phát triển Giáo dục quốc tế IEC là 1.841.875.200 đồng, còn của Công ty Cổ phần Trung tâm Anh ngữ AMA Vinh là 1.827.648.000 đồng. Ở mục 3, phần II. Kết quả kiểm tra và đánh giá hồ sơ dự thầu, ghi kết quả đánh giá về kỹ thuật được tổng hợp là hai đơn vị dự thầu: không đạt. Tuy nhiên, phần thuyết minh các trường hợp nhà thầu không đáp ứng yêu cầu về kỹ thuật nêu trong hồ sơ mời thầu chỉ có phần thuyết minh không đáp ứng yêu cầu của Công ty Cổ phần Phát triển Giáo dục quốc tế IEC. Đáng chú ý, ở mục 5. Bảng tổng hợp kết quả đánh giá hồ sơ dự thầu, Công ty Cổ phần Trung tâm Anh ngữ AMA Vinh lại được đơn vị thẩm định đánh giá “Đạt” ở phần “Kết quả đánh giá về kỹ thuật”. Còn tạiTrường Tiểu học Quang Trung (phường Quang Trung), theo ghi nhận của phóng viên trong năm học 2025 - 2026, trường học này cũng tổ chức đấu thầu rộng rãi với gói thầu \"Cung cấp dịch vụ giáo dục tiếng Anh tăng cường tại Trường Tiểu học Quang Trung năm học 2025-2026\". Tuy nhiên chỉ có một nhà thầu là Công ty Cổ phần Trung tâm Anh ngữ AMA Vinh tham gia và trúng thầu. Tương tự, năm học 2025-2026,Trường Trung học cơ sở Vinh Tân (phường Vinh Tân)tổ chức đấu thầu rộng rãi gói thầu \"Cung cấp dịch vụ giáo dục tiếng Anh tăng cường tại Trường THCS Vinh Tân năm học 2025-2026”. Dù vậy, trong các quyết định phê duyệt lựa chọn nhà thầu cho thấy chỉ có nhà thầu là Công ty Cổ phần Trung tâm Anh ngữ AMA Vinh tham gia và trúng thầu. Hay tạiTrường Tiểu học Nghi Đức (phường Vinh Phú), theo ghi nhận của phóng viên trong năm học 2025 - 2026, trường học này cũng tổ chức đấu thầu rộng rãi với \"Gói thầu số 01: Chương trình giáo dục tiếng Anh tăng cường niên khóa 2025-2030\". Tuy nhiên chỉ có một nhà thầu là Công ty Cổ phần Trung tâm Anh ngữ AMA Vinh tham gia và trúng thầu. TạiTrường Tiểu học Hưng Bình (phường Thành Vinh), trong năm học 2025-2026, trường học này cũng tổ chức đấu thầu rộng rãi với gói thầu \"Gói thầu số 01: Chương trình giáo dục tiếng Anh tăng cường năm học 2025-2026\". Báo cáo đánh giá hồ sơ dự thầu cho thấy có 2 nhà thầu là Công ty Cổ phần Trung tâm Anh ngữ AMA Vinh và Công ty Cổ phần Phát triển Giáo dục Smart Edu Vinh tham gia. Giá trị gói thầu đưa ra là 520.300.000 đồng. Giá dự thầu sau khi trừ đi giá trị giảm giá của Công ty Cổ phần Phát triển Giáo dục Smart Edu Vinh là 520.300.000 đồng, còn của Công ty Cổ phần Trung tâm Anh ngữ AMA Vinh là 499.853.000 đồng. Đơn vị thẩm định đánh giá Công ty Cổ phần Trung tâm Anh ngữ AMA Vinh “đạt” các yêu cầu về tính hợp lệ; năng lực, kinh nghiệm và kỹ thuật để trúng thầu. Không tiến hành đánh giá Công ty Cổ phần Phát triển Giáo dục Smart Edu Vinh. Theo thông tin đăng tải trên website, Công ty Cổ phần Trung tâm Anh ngữ AMA Vinh có trụ sở chính tại số 170 km02, Đại lộ Lê Nin, phường Vinh Phú, tỉnh Nghệ An. Công ty này được thành lập từ năm 2013, chuyên cung cấp các khóa đào tạo tiếng Anh dành cho mọi đối tượng từ thiếu nhi đến người lớn. Các chương trình đào tạo củaAnh ngữ AMA Vinhbao gồm: Các khóa tiếng Anh cho lứa tuổi mẫu giáo, thiếu nhi, thiếu niên, luyện thi IELTS: Tiếng Anh học thuật, luyện thi các chứng chỉ quốc tế: IELTS, TOEIC, FCE… cam kết đầu ra, tiếng Anh giao tiếp, tiếng Anh giao tiếp theo phương pháp chủ động, Tiếng Anh liên kết trường học.",
    "source_domain": "giaoduc.net.vn",
    "title": "Công ty AMA Vinh trúng thầu dạy tiếng Anh tăng cường ở nhiều trường tại Nghệ An",
    "title_page": null,
    "title_rss": null,
    "url": "https://giaoduc.net.vn/cong-ty-ama-vinh-trung-thau-day-tieng-anh-tang-cuong-o-nhieu-truong-tai-nghe-an-post255366.gd",
    "error": "",
    "label": "real"
}