{
    "id": 280,
    "authors": [],
    "date_download": "2025-10-30 22:31:04",
    "date_modify": null,
    "date_publish": null,
    "description": "Chọn địa chỉ uy tín giúp phụ huynh và học sinh mua đúng sách, tránh hàng giả, đảm bảo quyền lợi và chất lượng học tập cho con em.",
    "filename": "cong_ty_cung_ung_sgk_trien_khai_nhieu_bien_phap_ngan_chan_sach_lau_bao_ve_quyen_loi_nguoi_mua_post254732_gd.json",
    "image_url": "https://cdn.giaoduc.net.vn/images/4de4c68b74530ee1841e187837764325204ca9cc24c56a857d87f6ab7747301a7ed2d078f084bd2ab34fa4899b22552687e481bd4fa0218f3f205143c66fc57e06247ebc64c2a71c1075c54d57acd59b8b96b40091a3268ab0ef551fac6981a8/4e5c61e8-4f1d-4171-8f7d-f08b318308af.jpg.webp",
    "language": "vi",
    "localpath": null,
    "maintext": "GDVN - Một số đơn vị cung ứng sách giáo khoa triển khai cho phụ huynh đăng ký mua sách trực tuyến trên ứng dụng nhằm đảm bảo phụ huynh mua được sách chất lượng. Việc muasách giáo khoaluôn là nỗi băn khoăn của phụ huynh mỗi khi chuẩn bị cho con bước vào năm học mới. Nếu lựa chọn sai địa chỉ hoặc thiếu thông tin khi mua sách, phụ huynh có thể mua nhầm sách không đúng chương trình, thậm chí gặp phải sách giả, sách lậu, ảnh hưởng trực tiếp đến việc học tập của học sinh và gây lãng phí tiền bạc. Liên quan đến vấn đề này, đại diện một số trường học cũng như công ty cung ứng sách giáo khoa đã có lời khuyên cho phụ huynh nhằm đảm bảo việc chọn mua sách được thuận tiện. Nhà trường tích cực tuyên truyền cho phụ huynh mua sách tại cửa hàng uy tín Chia sẻ với phóng viên Tạp chí điện tử Giáo dục Việt Nam, thầy Nguyễn Thanh Triều - Hiệu trưởng Trường Tiểu học B Phú Thạnh (xã Chợ Vàm, tỉnh An Giang) cho biết, tại nhà trường, phụ huynh và học sinh sẽ tự trang bị sách giáo khoa. Do đó, công tác tuyên truyền việc lựa chọn sách tại những địa chỉ cung ứng uy tín luôn được nhà trường đặc biệt chú trọng, nhất là vào dịp đầu năm học khi nhu cầu mua sắm sách vở, đồ dùng học tập tăng cao. Nếu phụ huynh mua sách bên ngoài mà không nắm rõ thông tin hay mua tại địa chỉ không uy tín rất dễ mua nhầm sách không đúng với chương trình học của con, thậm chí có thể mua phải sách giả, sách lậu, sách kém chất lượng. Điều này không chỉ ảnh hưởng đến việc học của học sinh mà còn gây lãng phí tiền bạc. Nhằm đảm bảo học sinh và phụ huynh có đầy đủ thông tin về các loại sách cần thiết cũng như nguồn gốc, chất lượng của sách, nhà trường sẽ tư vấn chi tiết cho phụ huynh những đầu sách giáo khoa cần mua, tránh tình trạng phụ huynh mua thừa hoặc thiếu sách so với chương trình học. Bên cạnh đó, trường cũng đưa ra danh sách các cửa hàng sách uy tín tại địa phương để phụ huynh tham khảo, lựa chọn điểm mua sách phù hợp. Theo thầy Triều, việc định hướng phụ huynh mua sách ở cửa hàng uy tín, không chỉ phục vụ cho năm học hiện tại, mà còn tạo sự thuận lợi cho những năm học tiếp theo. Khi phụ huynh hình thành thói quen chọn mua tại những địa chỉ đáng tin cậy, họ sẽ chủ động hơn trong việc chuẩn bị sách vở cho con em. Từ đó góp phần hạn chế tình trạng sách giả, sách lậu lưu hành trên thị trường. Cùng với đó, điều này cũng tạo điều kiện để giáo viên giảng dạy hiệu quả và học sinh tiếp thu kiến thức một cách đồng bộ. Cùng chia sẻ về nội dung này, thầy Vũ Anh Dũng - Hiệu trưởng Trường Trung học phổ thông Kẻ Sặt (xã Kẻ Sặt, thành phố Hải Phòng) cho hay, công tác cung ứng sách giáo khoa vào đầu năm học luôn là vấn đề được nhà trường và phụ huynh quan tâm. Để bảo đảm nguồn sách giáo khoa chính thống và đầy đủ cho học sinh, hàng năm, trường đều chủ động liên hệ với Công ty Cổ phần sách và thiết bị giáo dục Hải Dương (Hebec) (phường Hải Dương, thành phố Hải Phòng) để cung ứng sách cho học sinh. Đây là đơn vị được ủy quyền phân phối sách giáo khoa từNhà xuất bản Giáo dục Việt Namvề các trường học trên địa bàn. Căn cứ vào nguyện vọng đăng ký của học sinh và phụ huynh, nhà trường sẽ tổng hợp và đặt hàng với công ty để cung ứng sách giáo khoa kịp thời cho các em trước thềm năm học mới. Cách làm này cũng khắc phục nhiều khó khăn của phụ huynh khi mua sách giáo khoa cho con. Bên cạnh đó, việc đặt mua sách qua kênh chính thống còn giúp tránh nguy cơ học sinh mua và sử dụng sách giả, sách lậu ảnh hưởng đến chất lượng học tập. Đặc biệt, từ năm học 2025-2026, Công ty Cổ phần sách và thiết bị giáo dục Hải Dương đã triển khai ứng dụng trực tuyến để phụ huynh và học sinh đăng ký mua sách giáo khoa. Thay vì đăng ký qua nhà trường như trước đây, phụ huynh chỉ cần cài đặt ứng dụng, lựa chọn các đầu sách cần thiết theo chương trình học. Trên ứng dụng, toàn bộ danh mục sách của các nhà xuất bản đều được thể hiện rõ ràng, kèm theo giá bán cụ thể. Nhà trường chỉ đóng vai trò cầu nối, còn việc đăng ký và mua sách được thực hiện trực tiếp giữa phụ huynh với đơn vị cung ứng. “Hình thức này vừa tiết kiệm thời gian, vừa tạo sự minh bạch, giúp phụ huynh và học sinh an tâm hơn trong quá trình mua sắm sách giáo khoa”, thầy Dũng nhấn mạnh. Cũng theo Hiệu trưởng Trường Trung học phổ thông Kẻ Sặt, đối với một số ít phụ huynh có mong muốn tự lựa chọn cửa hàng để mua sách giáo khoa, nhà trường cũng đưa ra khuyến cáo cho phụ huynh cần đặc biệt lưu ý chọn mua tại những cửa hàng, nhà sách uy tín để bảo đảm quyền lợi và chất lượng sách cho con em của mình. “Nhờ sự chủ động và nỗ lực trong công tác hướng dẫn, nhiều năm qua, nhà trường chưa ghi nhận trường hợp học sinh nào mua phảisách giáo khoa giả”, thầy Dũng chia sẻ thêm. Nhiều biện pháp ngăn chặn sách lậu, bảo vệ quyền lợi người mua Bên cạnh nỗ lực ngăn chặn sách giáo khoa giả, sách lậu từ nhà trường, các đơn vị cung ứng sách giáo khoa cũng đẩy mạnh phối hợp với sở giáo dục và đào tạo cũng như nhà xuất bản uy tín nhằm cung ứng sách giáo khoa chất lượng cho học sinh. Ông Đào Thế Điệp, Giám đốc Công ty Cổ phần sách - Thiết bị trường học Bắc Kạn (tỉnh Thái Nguyên), đơn vị ủy quyền phân phối sách giáo khoa từ Nhà xuất bản Giáo dục Việt Nam cho biết, để bảo đảm nguồn sách giáo khoa đầy đủ và kịp thời cho năm học 2025–2026, công ty đã chủ động triển khai nhiều biện pháp cụ thể. Trước hết là xây dựng kế hoạch đặt hàng sớm với các nhà cung cấp uy tín thuộc hệ thống Nhà xuất bản Giáo dục Việt Nam. Song song với đó, công ty tiến hành khảo sát nhu cầu thực tế của học sinh tại các trường rồi ước lượng tương đối chính xác số lượng sách cần thiết. Ngoài ra, điều kiện về kho bãi và nhân lực cũng được chuẩn bị đầy đủ nhằm đáp ứng yêu cầu phân phối kịp thời sách giáo khoa mỗi dịp đầu năm học mới. Cùng với đó, nhằm bảo đảm quyền lợi cho phụ huynh và học sinh, đồng thời tạo sự yên tâm cho người tiêu dùng khi mua sách tại hệ thống, công ty đã hợp tác và ký kết hợp đồng với các nhà cung cấp uy tín, cam kết chỉ phân phối những đầu sách, ấn phẩm doBộ Giáo dục và Đào tạophê duyệt, được phép lưu hành trên thị trường. Bên cạnh đó, đơn vị cũng tham mưu cho Sở Giáo dục và Đào tạo, đồng thời phối hợp chặt chẽ với cơ quan quản lý thị trường, công an để kịp thời phát hiện, ngăn chặn tình trạng sách lậu, sách giả. Đối với sách giáo khoa của Nhà xuất bản Giáo dục Việt Nam, để phụ huynh và học sinh dễ dàng tiếp cận đúng bộ sách theo từng khối lớp, đúng chương trình học, Công ty Cổ phần sách - Thiết bị trường học Bắc Kạn phối hợp với các trường trên địa bàn để nắm bắt chính xác thông tin về bộ sách được lựa chọn cho từng khối lớp, từng môn học. Trên cơ sở đó, công ty tiến hành đóng bộ sách theo danh mục do nhà trường thống nhất, đồng thời niêm yết đầy đủ giá bìa cho từng bộ, từng lớp nhằm bảo đảm tính minh bạch và thuận tiện cho phụ huynh khi mua sắm. Cũng theo ông Điệp, để hạn chế tối đa tình trạng sách không rõ nguồn gốc tràn lan trên thị trường, sự phối hợp giữa phụ huynh, nhà trường và đơn vị phát hành là rất cần thiết. Đối với nhà trường, cần tăng cường tuyên truyền, hướng dẫn để phụ huynh và học sinh hiểu rõ tầm quan trọng của việc sử dụng sách giáo khoa, tài liệu học tập có nguồn gốc chính thống. Đồng thời lựa chọn danh mục sách phù hợp vớichương trình giáo dục phổ thông 2018. Phụ huynh cần chủ động tìm hiểu thông tin về các loại sách, lựa chọn những địa chỉ phát hành uy tín và phối hợp với nhà trường để nắm rõ danh mục sách sử dụng trong năm học. Đối với đơn vị phát hành, cần cam kết cung ứng sách đúng nguồn gốc, bảo đảm chất lượng, niêm yết giá rõ ràng và cung cấp đầy đủ, kịp thời theo nhu cầu của nhà trường và học sinh. Ngoài ra, cần phối hợp với các cơ quan chức năng để phát hiện, xử lý kịp thời những trường hợp phát hành sách giả, sách lậu, sách in nối bản trái phép. Đại diện Nhà xuất bản Giáo dục Việt Nam cho biết, thông qua kênh thông tin của nhà xuất bản và các kênh thông tin đại chúng khác, đơn vị thường xuyên khuyến cáo giáo viên, phụ huynh và học sinh tìm mua sách tại hệ thống phân phối chính thức của Nhà xuất bản Giáo dục Việt Nam, các công ty Sách - Thiết bị trường học địa phương, không mua sách từ các nguồn trôi nổi trên thị trường để tránh mua phải sách lậu, sách giả. Đơn vị cũng thường xuyên tuyên truyền, nâng cao ý thức bạn đọc về tác hại của sách giả, sách lậu thông qua các buổi trưng bày nhận diện sách thật, sách giả do Tổng cục Quản lý thị trường và các Cục Quản lý thị trường địa phương tổ chức. Hy vọng với những nỗ lực của nhà xuất bản, công ty cung ứng phát hành sách, ý thức của học sinh, phụ huynh, nhà trường sẽ ngăn chặn hiệu quả sách giả, sách lậu.",
    "source_domain": "giaoduc.net.vn",
    "title": "Công ty cung ứng SGK triển khai nhiều biện pháp ngăn chặn sách lậu, bảo vệ quyền lợi người mua",
    "title_page": null,
    "title_rss": null,
    "url": "https://giaoduc.net.vn/cong-ty-cung-ung-sgk-trien-khai-nhieu-bien-phap-ngan-chan-sach-lau-bao-ve-quyen-loi-nguoi-mua-post254732.gd",
    "error": "",
    "label": "real"
}