{
    "id": 291,
    "authors": [],
    "date_download": "2025-10-30 22:06:20",
    "date_modify": null,
    "date_publish": "2025-10-01T19:00:00+0700",
    "description": "Canada- Sau 30 năm bỏ học, bà Gommerman vào Đại học Toronto, trở thành bạn cùng khóa của cháu và học trò của con gái. - VnExpress",
    "filename": "cu_ba_82_tuoi_vao_dai_hoc_so_1_canada_4946021_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/10/01/4e3320682f9ea5c0fc8f-175930684-3423-8670-1759306951.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "CanadaSau 30 năm bỏ học, bà Gommerman vào Đại học Toronto, trở thành bạn cùng khóa của cháu và học trò của con gái. Bà Marion Gommerman, 82 tuổi, là tân sinh viên ngành Khoa học điều dưỡng tại Đại học Toronto - ngôi trường top 1 tại Canada, đứng thứ 21 thế giới, theoTHE. \"Đơn giản là tôi muốn học hỏi, thử những điều mới và xem hành trình này sẽ đưa mình đến đâu\", bà chia sẻ. Bà Gommerman từng theo học tại Đại học McMaster ở tuổi 50, cùng ngành hiện tại. Song, việc phải dành nhiều giờ ở thư viện khiến bà khó cân bằng với trách nhiệm chăm sóc con cái. Cuối cùng, bà đành bỏ học. \"Đó là quyết định rất khó khăn, nhưng là lựa chọn đúng đắn\", bà nhớ lại. Ba thập kỷ sau, Gommerman muốn tiếp tục niềm đam mê y khoa còn dang dở. Năm ngoái, bà tham gia Lớp học liên thế hệ (Intergenerational Classroom) với môn \"Lão hóa và Sức khỏe\" thuộc chương trình Nghiên cứu Y tế công cộng. Đây là mô hình kết hợp sinh viên đại học và người cao tuổi cùng học tập trong một lớp, tập trung thảo luận về lão hóa, tuổi già và định kiến xã hội. \"Tôi học được rất nhiều điều và nhận ra mình muốn đào sâu hơn nữa\", bà nói. Quyết định trở lại giảng đường của bà đặc biệt hơn khi cháu trai, Sam Griffin, nhập học tại Đại học Toronto trong cùng học kỳ. Cậu hiện là tân sinh viên ngành biểu diễn nhạc jazz. \"Khi cả hai cùng đăng ký nhập học, chúng tôi đã cười rất nhiều vì có thêm bạn đồng hành\", bà Gommerman kể. Bà cho biết dự định học thêm các môn tâm lý học và triết học, đồng thời chuyển đổi tín chỉ từ McMaster để có thể học các môn nâng cao sớm hơn. Bà cũng đăng ký môn miễn dịch học trong học kỳ tới, do con gái, GS Jen Gommerman, trực tiếp giảng dạy. \"Mãi đến sau này tôi mới phát hiện ra con gái mình là giảng viên của lớp\", bà nói. Sam Griffin tin rằng bà ngoại có thể truyền cảm hứng bằng những góc nhìn mới, giúp các bạn trẻ hiểu sâu hơn về nội dung môn học và tạo nên trải nghiệm phong phú hơn cho cả tập thể. TS Raza Mirza, giảng viên Đại học Toronto, nhìn nhận: \"Nếu lớp học được xem như mô hình thu nhỏ của xã hội, thì việc đưa những người cao tuổi và người trẻ vào cùng một môi trường sẽ giúp thay đổi góc nhìn, đồng thời định hình cách học tập và ứng xử ngoài đời sống\". Với bà Gommerman, trở lại trường học là một cách để sống trọn vẹn hơn. \"Hãy cứ thử đi. Hãy bắt tay vào làm những điều mình muốn thay vì chần chừ. Cứ mạnh dạn bắt đầu, rồi bạn sẽ nhận ra mình tận hưởng được bao nhiêu\", bà cho hay. Huyền Trang(theoToronto, CP24, Thestar)",
    "source_domain": "vnexpress.net",
    "title": "Cụ bà 82 tuổi vào đại học số 1 Canada",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/cu-ba-82-tuoi-vao-dai-hoc-so-1-canada-4946021.html",
    "error": "",
    "label": "real"
}