{
    "id": 289,
    "authors": [],
    "date_download": "2025-10-30 22:06:22",
    "date_modify": null,
    "date_publish": "2025-09-15T17:30:00+0700",
    "description": "Cuộc thi &quot;A.I thực chiến 2025&quot; sẽ tổ chức Unitour tại Đại học Bách khoa Hà Nội, ngày 16/9, nhằm tìm kiếm nhân tài trong lĩnh vực công nghệ, trí tuệ nhân tạo. - VnExpress",
    "filename": "cuoc_thi_a_i_thuc_chien_2025_to_chuc_unitour_tai_ha_noi_4939392_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/09/15/Anh31JPG-1757931587-3308-1757931712.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Cuộc thi \"A.I thực chiến 2025\" sẽ tổ chức Unitour tại Đại học Bách khoa Hà Nội, ngày 16/9, nhằm tìm kiếm nhân tài trong lĩnh vực công nghệ, trí tuệ nhân tạo. Chuỗi sự kiện Unitour nằm trong khuôn khổ cuộc thi \"A.I thực chiến 2025\" do Trung tâm Dữ liệu Quốc gia, Hiệp hội Dữ liệu Quốc Gia, Đài Truyền hình Việt Nam và Techcombank đồng tổ chức. Chương trình được tổ chức tại ba miền Bắc - Trung - Nam, hướng đến mục tiêu trở thành cầu nối giữa chuyên gia, cộng đồng khởi nghiệp và sinh viên công nghệ, qua đó thúc đẩy ứng dụng trí tuệ nhân tạo và tìm kiếm nhân tài phục vụ phát triển công nghệ đất nước. Tại Hà Nội, sinh viên có dịp giao lưu cùng MC Phí Linh, MC Trần Ngọc, ca sĩ Hà MyO, đồng thời lắng nghe các chuyên gia A.I chia sẻ về cơ hội ứng dụng công nghệ vào thực tiễn. Bên cạnh đó, ban tổ chức cũng giải đáp thắc mắc của sinh viên về thể lệ, cách đăng ký và nội dung tranh tài của cuộc thi. Trước đó, Unitour 2025 đã được tổ chức tại Đại học Quốc gia TP HCM và Đại học Bách khoa Đà Nẵng, thu hút hàng nghìn sinh viên tham dự. Sự góp mặt của MC Khánh Vy, MC Hồng Phúc cùng các khách mời như diễn viên Lê Bống, Vũ Thịnh, ca sĩ Nguyễn Trần Trung Quân, Tiktoker Công Ken... đã tạo nên bầu không khí sôi động, thu hút đông đảo bạn trẻ tham gia đặt câu hỏi và tương tác trực tiếp với ban tổ chức. Sự kiện Unitour tại Đại học Bách Khoa Đà Nẵng có sự tham gia của MC Khánh Vy. Ảnh:BTC Bên cạnh đó, tại các sự kiện, Techcombank mang đến cho sinh viên kiến thức và kỹ năng quản lý tài chính cá nhân, đồng thời giới thiệu các sản phẩm hướng đến giới trẻ như tài khoản thanh toán, Friend Banking... Đặc biệt, ngân hàng cũng chuẩn bị nhiều quà tặng như móc khóa thỏ, gấu bông, voucher Urbox, vé xem minishow hay chương trình \"Tân binh toàn năng\" dành riêng cho người tham dự Unitour. Gian hàng của Techcombank tại Unitour 2025. Ảnh:Techcombank Theo đại diện ban tổ chức, Unitour 2025 được thiết kế nhằm truyền cảm hứng cho giới trẻ ứng dụng AI để giải quyết vấn đề thực tiễn, đồng thời cung cấp kỹ năng cần thiết để thí sinh tự tin bước vào các vòng thi. Chương trình hướng tới xây dựng cộng đồng AI trẻ năng động, tạo nền tảng cho hệ sinh thái công nghệ Việt Nam, góp phần đưa đất nước trở thành trung tâm đổi mới sáng tạo trong khu vực. Sinh viên Đại học Quốc gia Thành phố Hồ Chí Minh hưởng ứng sự kiện Unitour đầu tiên của cuộc thi \"AI Thực chiến 2025\". Ảnh:BTC Cuộc thi \"A.I thực chiến 2025\" được phát động từ tháng 8, vòng chung khảo dự kiến sẽ được phát sóng trên VTV vào trung tuần tháng 11/2025. Chương trình có tổng giá trị giải thưởng đến 1 tỷ đồng tiền mặt, học bổng du học trị giá 1 triệu USD và cơ hội trở thành triệu phú USD dưới 30 tuổi cùng Techcombank. Với format kết hợp giải trí, công nghệ và giáo dục chuyên sâu, chương trình được phát sóng trên truyền hình, nền tảng số và mạng xã hội, tạo sân chơi quy mô lớn nhằm phát hiện và bồi dưỡng tài năng AI, đồng thời đóng góp vào mục tiêu của Chiến lược Chuyển đổi số Quốc gia. Sinh viên, chuyên gia công nghệ có thể đăng ký tham gia cuộc thi trực tiếp tại các sự kiện Unitour \"AI thực chiến 2025\" hoặctại đây.",
    "source_domain": "vnexpress.net",
    "title": "Cuộc thi 'A.I thực chiến 2025' tổ chức Unitour tại Hà Nội",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/cuoc-thi-a-i-thuc-chien-2025-to-chuc-unitour-tai-ha-noi-4939392.html",
    "error": "",
    "label": "real"
}