{
    "id": 290,
    "authors": [],
    "date_download": "2025-10-30 22:06:24",
    "date_modify": null,
    "date_publish": "2025-10-19T20:35:00+0700",
    "description": "Mỹ- Nhiều sinh viên Đại học Harvard cúp tiết, hoặc đi học mà chỉ chăm chú xem điện thoại, không phát biểu... nhưng vẫn được điểm A, khiến các giáo sư phải đau đầu. - VnExpress",
    "filename": "cup_tiet_luoi_hoc_nhung_van_duoc_diem_a_o_harvard_4953235_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/10/19/485137849-1071388611694532-194-5559-2435-1760875571.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "MỹNhiều sinh viên Đại học Harvard cúp tiết, hoặc đi học mà chỉ chăm chú xem điện thoại, không phát biểu... nhưng vẫn được điểm A, khiến các giáo sư phải đau đầu. Nora Guessous, sinh viên năm thứ hai tại Đại học Harvard, thường thức khuya để hoàn thành công việc cho một câu lạc bộ mà cô là thành viên ban quản trị. Sau đó, cô bỏ tiết học đầu của buổi sáng để làm bài cho tiết tiếp theo, rồi lại xem video giờ học đã bỏ. Guessous chỉ là một trong vô số sinh viên thường xuyên cúp tiết, nhưng kết quả học tập vẫn cao. Năm ngoái, điểm học tập (GPA) trung bình của khóa tốt nghiệp tại Harvard là 3.8/4. Con số này đã tăng đều đặn từ mức 3.41 của hai mươi năm trước. Nếu xét trên tổng số điểm được chấm ở Harvard, năm 1985, chỉ hơn 30% ở mức điểm A hoặc A-, tương đương với 4.0 và 3.67 trên thang 4. Nhưng ngày nay, số này sắp chạm ngưỡng 80%, theo trưởng Ban đào tạo bậc đại học Amanda Claybaugh. Mặc dù điểm ngày càng cao, trên thực tế, sinh viên học bài ít hơn. Nhiều sinh viên trốn tiết tới mức những giáo sư đã quen giảng các lớp vắng người nhất cũng phải ngạc nhiên. Nhiều em quan tâm đến hoạt động ngoại khóa hơn là bài tập trên lớp. Nếu có đi học, sinh viên chỉ chăm chăm nhìn vào thiết bị điện tử, giả vờ đã đọc bài và không phát biểu. Một số thấy ngại chia sẻ quan điểm riêng, nhưng phần lớn là do không chuẩn bị bài trước buổi học. \"Các bạn không có ý kiến nào để đóng góp xây dựng bài, vì ngay từ đầu họ đã không đọc tài liệu gì\", một sinh viên năm thứ ba cho biết. Khuôn viên trường Kinh doanh Harvard, tháng 10/2025. Ảnh:Grace DuVal/ Harvard University Fanpage Các chuyên gia cho rằng có nhiều lý do dẫn đến tình trạng học ít mà điểm vẫn cao ở Harvard. Theo công ty tư vấn Ivy Coach, một cách khách quan, điểm trung bình của sinh viên tăng vì khả năng học thuật của họ ngày càng mạnh, vốn để đáp ứng yêu cầu tuyển sinh gắt gao của trường. Nhưng điều đó cũng đồng nghĩa là cả khóa sẽ gồm những tân sinh viên có bảng điểm toàn A và bị ám ảnh với điểm số hoàn hảo. Vì thế, hiện tượng sinh viên khóc lóc, van xin giáo sư nâng điểm từ B+ lên A- đã trở thành chuyện không hiếm. Song song đó, Covid-19 góp phần gia tăng tình trạng lo âu của người trẻ, và vì vậy, nhiều giáo sư đã nới tiêu chuẩn chấm điểm để giúp sinh viên giảm áp lực. Chưa kể, việc chấm điểm theo đúng khả năng có thể khiến một giảng viên mất lớp. Sinh viên thường không thích chọn các giảng viên có tiếng là khó tính. Giáo sư tâm lý học Steven Pinker từng thấy sinh viên ngừng đăng ký lớp của mình, chỉ vì ông không cho quá một phần tư lớp được điểm A. Kết quả là 2/3 lớp của Pinker bây giờ đạt thấp nhất là A-. Khi ai cũng được điểm A, sinh viên phải ưu tiên hoạt động ngoại khóa để làm bản thân nổi bật với các nhà tuyển dụng tương lai. Những câu lạc bộ mà họ tham gia đều tuyển chọn ngặt nghèo, nhiều đầu việc không khác gì một công ty thật. Vậy là nhiều người tiếp tục lơ là việc học. Họ lợi dụng các bài giảng được ghi âm lại để trốn tiết, trong khi mục đích của chúng là để giúp sinh viên ôn bài hoặc học bù nếu có hai lớp cùng khung giờ. Harvard đã có các động thái để chỉnh đốn tinh thần học tập. Hồi tháng 3, trường đã thêm khuyến nghị phải ưu tiên việc học vào sổ tay của sinh viên. Các giáo sư bắt đầu điểm danh và yêu cầu rõ rằng sinh viên phải đến lớp. Trường cũng đang cân nhắc biện pháp để hạn chế điểm cao vô lý và xoa dịu tâm lý của sinh viên khi nhận điểm không như mong muốn. Một số đề xuất bao gồm chuyển từ thang điểm chữ sang thang điểm số, hoặc chỉ cho sinh viên biết điểm của mình chênh bao nhiêu so với trung bình lớp. Cách này có thể khiến họ dù không được điểm A nhưng vẫn sẽ thấy đỡ căng thẳng. Claybaugh cũng yêu cầu mỗi khoa chuẩn hóa và thắt chặt chính sách chấm điểm. Tất cả giảng viên phải hợp tác với nhau, để không ai bị chỉ trích là người chấm điểm khắt khe. Khánh Linh(TheoThe Harvard Crimson, The New York Times, The Atlantic)",
    "source_domain": "vnexpress.net",
    "title": "Cúp tiết, lười học nhưng vẫn được điểm A ở Harvard",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/cup-tiet-luoi-hoc-nhung-van-duoc-diem-a-o-harvard-4953235.html",
    "error": "",
    "label": "real"
}