{
    "id": 327,
    "authors": [],
    "date_download": "2025-10-30 22:06:26",
    "date_modify": null,
    "date_publish": "2025-10-26T23:22:55+0700",
    "description": "TP Huế- Gần 295.000 học sinh từ mầm non đến lớp 12 được cho nghỉ học ngày 27/10, do mực nước các sông lên nhanh gây lũ lụt ở nhiều nơi. - VnExpress",
    "filename": "da_nang_hue_cho_hoc_sinh_nghi_hoc_ngay_27_10_4956013_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/10/26/img-4459-jpg-1761490835-176149-7503-8384-1761490929.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "TP HuếGần 295.000 học sinh từ mầm non đến lớp 12 được cho nghỉ học ngày 27/10, do mực nước các sông lên nhanh gây lũ lụt ở nhiều nơi. Quyết định do Sở Giáo dục và Đào tạo TP Huế phát đi chiều tối nay. Các trường học được yêu cầu rà soát, gia cố cơ sở vật chất, trực trong suốt thời gian này để chủ động ứng phó. Khi thời tiết ổn định, trường phải dạy bù cho học sinh. Hôm nay, mưa lớn cộng với nước lũ từ thượng nguồn đổ về khiến nhiều khu dân cư ven sông Hương, sông Bồ bị ngập, đi lại khó khăn. Dự báo từ nay đến 28/10, TP Huế tiếp tục mưa to, tổng lượng mưa phổ biến 250-500 mm, có nơi trên 700 mm. Mưa lớn, các hồ tiếp tục xả khiến phạm vi và mức độ ngập lụt dự kiến gia tăng. Trước đó, ảnh hưởng bão Fengshen, mưa lớn kéo dài, nguy cơ xảy ra lũ quét, sạt lở đất, TP Huế đã cho toàn bộ học sinh nghỉ học chiều 22/10 và 23/10. Một số trường vùng thấp trung ở phường Hóa Châu, Đan Điền bị ngập sâu, học sinh vẫn chưa thể đến trường. Nước lũ tràn qua Đập Đá chiều ngày 26/10. Ảnh:Võ Thạnh TạiĐà Nẵng, Sở Giáo dục và Đào tạo chiều 26/10 đề nghị các xã, phường, trường học căn cứ tình hình thực tế để quyết định cho học sinh, học viên, trẻ mầm non nghỉ học nếu cần thiết. Hiện, mưa lũ gây chia cắt, ngập cục bộ nhiều địa phương. Ở xã Trà Tập, ông Lê Trung Thực, Chủ tịch UBND xã, cho biết đã quyết định cho hơn 2.500 học sinh tại 6 trường, 16 điểm trường nghỉ học ngày mai. Đây là khu vực miền núi, bị sạt lở nhiều điểm, trong khi nước từ các sông, suối chảy xiết do thuỷ điện đang xả lũ. Ở hạ du, đường Bạch Đằng, phố cổ Hội An, nằm ven sông Hoài đã ngập khoảng nửa mét. Sở lưu ý, khi học sinh còn ở trường, nhà trường phải bố trí giáo viên, nhân viên quản lý, chăm sóc, bảo đảm an toàn. Các trường dân tộc nội trú, bán trú không cho học sinh về nhà nếu điều kiện di chuyển không an toàn. Trường học cũng cần xây dựng phương án dạy học trực tuyến hoặc giao bài cho học sinh, nhanh chóng dọn dẹp khi mưa ngớt để đón các em trở lại. Theo dự báo của Đài Khí tượng Thủy văn Trung Bộ, do tác động của không khí lạnh, dải hội tụ nhiệt đới và gió đông, từ tối nay đến tối 28/10, thành phố tiếp tục mưa to, tổng lượng mưa 200-400 mm ở đồng bằng, 250-450 mm ở vùng núi tây nam và 150-350 mm ở tây bắc, có nơi vượt 500-600 mm. Các sông tại Đà Nẵng sẽ xuất hiện lũ, đỉnh lũ trên sông Vu Gia - Thu Bồn có thể lên trên báo động 3; sông Hàn, sông Tam Kỳ trên báo động 2. Quỹ Hy vọng - báo VnExpress mở chiến dịch \"Cùng đồng bào vượt lũ\" nhằm hỗ trợ người dân vượt lên nghịch cảnh thiên tai, tái thiết các trường học bị thiệt hại. Mọi đóng góp của bạn xin ủng hộtại đây.",
    "source_domain": "vnexpress.net",
    "title": "Huế cho học sinh nghỉ học tránh lũ",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/da-nang-hue-cho-hoc-sinh-nghi-hoc-ngay-27-10-4956013.html",
    "error": "",
    "label": "real"
}