{
    "id": 294,
    "authors": [],
    "date_download": "2025-10-30 22:06:27",
    "date_modify": null,
    "date_publish": "2025-10-23T22:45:39+0700",
    "description": "Điểm học bạ từng được Đại học Bách khoa Hà Nội dùng để tính điểm hồ sơ năng lực khi xét tuyển tài năng trong nhiều năm qua, nhưng dự kiến sẽ bị thay thế trong năm tới. - VnExpress",
    "filename": "dai_hoc_bach_khoa_ha_noi_du_kien_phuong_thuc_tuyen_sinh_2026_se_giam_xet_hoc_ba_4955118_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/10/23/bkhn-jpeg-1761233487-176123350-7861-3842-1761233587.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Điểm học bạ từng được Đại học Bách khoa Hà Nội dùng để tính điểm hồ sơ năng lực khi xét tuyển tài năng trong nhiều năm qua, nhưng dự kiến sẽ bị thay thế trong năm tới. Đại học Bách khoa Hà Nội (HUST) tối 23/10 cho biết dự kiến năm 2026 tuyển khoảng 9.880 sinh viên, tăng khoảng 200 so với năm nay. Trường giữ ổn định ba phương thức tuyển sinh gồm: xét tuyển tài năng, xét theo điểm thi đánh giá tư duy, dựa vào điểm thi tốt nghiệp THPT. Xét tuyển tài nănggồm ba cách: Tuyển thẳng, dựa vào chứng chỉ quốc tế, dùng hồ sơ năng lực kết hợp phỏng vấn. Nhóm này gồm học sinh giỏi quốc gia, quốc tế; có điểm trung bình học tập từng năm (lớp 10, 11, 12) từ 8 trở lên, có chứng chỉ SAT, ACT, A-Level, AP hay IB; đạt học lực giỏi ở phổ thông và từng thi học sinh giỏi cấp tỉnh, thi Đường lên đỉnh Olympia vòng tháng, học sinh hệ chuyên... Tuy nhiên, công thức tính điểm với những thí sinh đăng ký xét bằng hồ sơ năng lực kết hợp phỏng vấn thay đổi so với năm nay, điểm học bạ được thay bằng điểm tư duy: Điểm hồ sơ năng lực =Điểm tư duy+ Điểm thành tích + Điểm thưởng Cấu trúc điểm hồ sơ năng lực như sau: Với phương thứcxét điểm thiđánh giá tư duy, thí sinh phải tham dự kỳ thi TSA do trường tổ chức. Năm nay, trường tổ chức ba đợt, đợt đầu diễn ra vào ngày 24-25/1. Với xét điểm thi tốt nghiệp THPT, Đại học Bách khoa Hà Nội giữ nguyên 11 tổ hợp, gồm: A00 (Toán, Lý, Hóa), A01 (Toán, Lý, Anh), A02 (Toán, Lý, Sinh), B00 (Toán, Hóa, Sinh), D01 (Toán, Văn, Anh), D04 (Toán, Văn, tiếng Trung), D07 (Toán, Hóa, Anh), D26 (Toán, Lý, tiếng Đức), D28 (Toán, Lý, tiếng Nhật), D29 (Toán, Lý, tiếng Pháp) và K01 (Toán, Văn, Lý/Hóa/Sinh/Tin). Thí sinh có chứng chỉ tiếng Anh VSTEP hoặc các chứng chỉ quốc tế tương đương IELTS 5.0 trở lên được quy đổi thành điểm môn tiếng Anh nếu dùng các tổ hợp có môn này. Sinh viên Đại học Bách khoa Hà Nội. Ảnh:HUST Năm 2025, Đại học Bách khoa Hà Nội tuyển 9.680 sinh viên cho 65 chương trình đào tạo. Điểm chuẩn từ 19 đến 29,39, chương trình tiên tiến Khoa học dữ liệu và Trí tuệ nhân tạo cao nhất. Học phí Đại học Bách khoa Hà Nội năm 2025-2026 là khoảng 28-90 triệu đồng. Trong đó, chương trình chuẩn thu mức 28-35 triệu đồng một năm.",
    "source_domain": "vnexpress.net",
    "title": "ĐH Bách khoa Hà Nội dự kiến giảm xét học bạ",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/dai-hoc-bach-khoa-ha-noi-du-kien-phuong-thuc-tuyen-sinh-2026-se-giam-xet-hoc-ba-4955118.html",
    "error": "",
    "label": "real"
}