{
    "id": 296,
    "authors": [],
    "date_download": "2025-10-30 22:06:34",
    "date_modify": null,
    "date_publish": "2025-10-07T10:05:26+0700",
    "description": "Đại học Công nghiệp TP HCM (IUH) dự kiến xét tổng hợp nhiều yếu tố thay vì xét học bạ hoặc điểm thi tốt nghiệp, đánh giá năng lực riêng biệt. - VnExpress",
    "filename": "dai_hoc_cong_nghiep_tp_hcm_du_kien_bo_xet_hoc_ba_4948153_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/10/07/540340066-1087893200174435-839-3456-3750-1759805987.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Đại học Công nghiệp TP HCM (IUH) dự kiến xét tổng hợp nhiều yếu tố thay vì xét học bạ hoặc điểm thi tốt nghiệp, đánh giá năng lực riêng biệt. Ngày 7/10, TS Nguyễn Trung Nhân, Trưởng phòng Đào tạo, trường Đại học Công nghiệp TP HCM, cho biết phương thức tuyển sinh cho năm tới sẽ có nhiều thay đổi. Ngoài một phần nhỏ chỉ tiêu xét tuyển thẳng theo quy định của Bộ Giáo dục và Đào tạo, số còn lại, trường dự kiến xét tổng hợp nhiều yếu tố, gồm: điểm thi tốt nghiệp THPT, đánh giá năng lực, học bạ và các thành tích nổi bật khác. Trong các thành tố này, TS Nhân cho hay điểm thi tốt nghiệp THPT và đánh giá năng lực sẽ chiếm trọng số lớn hơn. Tỷ lệ chi tiết sẽ được trường tính toán và công bố sau. \"Việc xét tuyển tổng hợp nhiều yếu tố sẽ đánh giá một cách toàn diện, công bằng và giúp trường tuyển đúng thí sinh mong muốn. Đây chỉ mới là phương án dự kiến, sẽ có điều chỉnh tùy thuộc vào quy chế tuyển sinh chính thức của Bộ\", ông Nhân nói. Nhiều năm gần đây, trường Đại học Công nghiệp TP HCM duy trì 4 phương thức chính, gồm: xét điểm thi tốt nghiệp THPT; kết quả học bạ; điểm đánh giá năng lực Đại học Quốc gia TP HCM và tuyển thẳng. Phương thức tuyển sinh dự kiến của IUH tương tự hình thức xét tuyển kết hợp được trườngĐại học Bách khoa TP HCMáp dụng từ năm 2022 đến nay. Khoảng 95-99% chỉ tiêu của trường được tuyển bằng tổng điểm học lực, thành tích văn thể mỹ và điểm ưu tiên (nếu có). Trong hội nghị Giáo dục đại học hôm 18/9, Bộ Giáo dục và Đào tạo lấy ý kiến các trường về việc bỏ hay duy trì xét tuyển học bạ. Mùa tuyển sinh năm nay, khoảng 42,4% trong gần 850.000 thí sinh đăng ký xét tuyển bằng điểm này, là nhóm đông nhất. Tiếp theo là nhóm xét bằng điểm thi tốt nghiệp (39,1%), còn lại ở 15 phương thức khác. Nhiều chuyên gia tuyển sinh cho rằng nêngiữ xét học bạnhưng cần quy định tỷ lệ chỉ tiêu cho phương thức này hoặc xét kết hợp điểm này với năng lực khác. Tân sinh viên trường Đại học Công nghiệp TP HCM nhập học hồi cuối tháng 8. Ảnh:IUH",
    "source_domain": "vnexpress.net",
    "title": "Đại học Công nghiệp TP HCM dự kiến bỏ xét học bạ",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/dai-hoc-cong-nghiep-tp-hcm-du-kien-bo-xet-hoc-ba-4948153.html",
    "error": "",
    "label": "real"
}