{
    "id": 303,
    "authors": [],
    "date_download": "2025-10-30 22:06:41",
    "date_modify": null,
    "date_publish": "2025-09-25T14:41:18+0700",
    "description": "Trường đại học không đạt chuẩn sẽ bị phạt tiền 30-60 triệu đồng và đình chỉ tuyển sinh nếu không khắc phục trong vòng hai năm, theo dự kiến của Bộ Giáo dục. - VnExpress",
    "filename": "dai_hoc_khong_dat_chuan_co_the_bi_dinh_chi_tuyen_sinh_4943480_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/09/25/233a8076-1758774781-4785-1758774975.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Trường đại học không đạt chuẩn sẽ bị phạt tiền 30-60 triệu đồng và đình chỉ tuyển sinh nếu không khắc phục trong vòng hai năm, theo dự kiến của Bộ Giáo dục. Nội dung xử phạt với cơ sở giáo dục không đạt chuẩn lần đầu được đề cập tại dự thảo sửa đổi, bổ sung một số điều nghị định 127 về xử phạt vi phạm hành chính trong lĩnh vực giáo dục, do Bộ Giáo dục và Đào tạo soạn thảo. 6 tiêu chuẩn bắt buộc của trường đại học Theo đó, trường không đạt một hay nhiều tiêu chí sẽ bị phạt 30-60 triệu đồng. Nếu không khắc phục trong vòng hai năm tiếp theo, trường bị đình chỉ hoạt động tuyển sinh từ 6 đến 12 tháng. Ngoài ra, các trường không đạt chuẩn còn có nguy cơ bị giải thể, sáp nhập, theo kế hoạch sắp xếp đơn vị sự nghiệp công lập của Chính phủ, hôm 21/9. Hiện cả nước có khoảng 250 cơ sở giáo dục đại học, cả công và tư. Cuối tuần trước, Bộ trưởng Nguyễn Kim Sơn cho biết khoảng 140 cơ sở công lập (trừ khối công an, quân đội) đứng trước cuộc đại sắp xếp, sáp nhập, sẽ giảm \"rất sâu\" số đầu mối. Theo quy định của Bộ Giáo dục và Đào tạo, có 6 nhóm tiêu chuẩn với các cơ sở giáo dục đại học. Trong đó, tỷ lệ sinh viên trên giảng viên toàn thời gian cần từ 40 trở xuống; giảng viên có trình độ tiến sĩ phải đạt 20-50% trở lên; diện tích đất bình quân trên một người học chính quy tối thiểu là 25 m2; Ít nhất 70% giảng viên được bố trí chỗ làm việc riêng biệt.... Thí sinh TP HCM thi tốt nghiệp THPT 2025. Ảnh:Quỳnh Trần Trong dự thảo, Bộ còn đề xuất phạt tiền 40-60 triệu đồng và đình chỉ tuyển sinh trong vòng 12 tháng đối với trường đại học tư thục, hoạt động không vì lợi nhuận, nếu không có hội đồng trường, không bổ nhiệm hiệu trưởng trong vòng 6 tháng kể từ ngày thành lập hoặc hội đồng trường cũ hết nhiệm kỳ... Hết thời hạn đình chỉ tuyển sinh nhưng vẫn chưa khắc phục, trường sẽ bị đình chỉ hoạt động một năm. Nếu không khắc phục, trường sẽ bị giải thể. Với những vi phạm trong tuyển sinh như công bố chỉ tiêu không chính xác, không thực hiện đúng quy trình, tuyển không đúng phương thức, không đảm bảo ngưỡng đầu vào, ngoài phạt tiền 20-40 triệu đồng, Bộ cũng đình chỉ hoạt động này của các trường trong 6-12 tháng. Khi đó, các trường phải thỏa thuận với sinh viên để chuyển họ sang ngành khác hoặc trường khác đáp ứng các điều kiện theo quy định. Nếu không được chấp nhận, trường phải hủy bỏ quyết định trúng tuyển, trả lại kinh phí đã thu và giải quyết hậu quả khác (nếu có). Trường hợp tuyển sinh không đúng từ 30 người trở lên ở bậc đại học, 10 người trở lên với bậc sau đại học, ngoài phạt tiền theo quy định hiện hành (110-150 triệu đồng), trường sẽ bị đình chỉ tuyển sinh 12-18 tháng. Nếu số tuyển vượt chỉ tiêu từ 3% trở lên ở đại học, các trường sẽ bị phạt tiền tùy theo số lượng thí sinh, thay vì theo tỷ lệ % như hiện nay, cụ thể như sau: Bộ Giáo dục và Đào tạo lý giải việc tăng mức phạt nhằm răn đe đối với trường vi phạm, bảo đảm quyền lợi tối đa cho người học. Thống kê từ năm 2022 đến tháng 8/2023, Thanh tra Bộ đã ra 94 quyết định xử phạt hành chính với các trường đại học, chủ yếu liên quan hoạt động tuyển sinh, mở ngành. Nhiều trường chưa đủ điều kiện để thực hiện tự chủ nhưng vẫn tự chủ và tự mở ngành, sai phạm trong xác định chỉ tiêu, tuyển sinh các trình độ khi chưa đáp ứng điều kiện..",
    "source_domain": "vnexpress.net",
    "title": "Đại học không đạt chuẩn có thể bị đình chỉ tuyển sinh",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/dai-hoc-khong-dat-chuan-co-the-bi-dinh-chi-tuyen-sinh-4943480.html",
    "error": "",
    "label": "real"
}