{
    "id": 309,
    "authors": [],
    "date_download": "2025-10-30 22:06:53",
    "date_modify": null,
    "date_publish": "2025-09-01T15:19:38+0700",
    "description": "Từ nhóm 301-350, Đại học Quốc gia TP HCM muốn đưa ngành Toán vào top 150 thế giới theo bảng xếp hạng của QS. - VnExpress",
    "filename": "dai_hoc_quoc_gia_tp_hcm_muon_dua_nganh_toan_vao_top_150_the_gioi_4933761_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/08/31/513370997-1125782162916245-538-4791-1525-1756638721.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Từ nhóm 301-350, Đại học Quốc gia TP HCM muốn đưa ngành Toán vào top 150 thế giới theo bảng xếp hạng của QS. Thông tin được PGS.TS Vũ Hải Quân, Giám đốc Đại học Quốc gia TP HCM, chia sẻ tại buổi làm việc với đoàn giáo sư Toán học đến từ Pháp, hôm 29/8. Ông cho biết đang nỗ lực mở rộng chương trình sau đại học, thành lập nhóm nghiên cứu liên ngành, hướng đến mục tiêu đưa ngành Toán học vào top 150 thế giới vào năm 2030, theo xếp hạng QS. Do đó, Đại học Quốc gia TP HCM rất coi trọng hợp tác quốc tế trong phát triển Toán học, đặc biệt với các đối tác uy tín ở Pháp. PGS.TS Vũ Hải Quân (giữa) trao đổi cùng đoàn giáo sư Toán học Pháp, ngày 29/8. Ảnh:VNUHCM PGS.TS Trần Lê Quan, Hiệu trưởng trường Đại học Khoa học Tự nhiên, cho biết trong giai đoạn 2020-2024, trường có hơn 750 công bố trong lĩnh vực Toán học, được đăng trên các tạp chí thuộc danh mục Web of Science (WoS) hoặc Scopus. Hơn 75% số này là các tạp chí được xếp hạng Q1, Q2. Hiện, đội ngũ giảng viên ngành Toán gồm 128 người trình độ từ tiến sĩ trở lên, trong đó có 16 phó giáo sư và 4 giáo sư. Đại học Quốc gia TP HCM có hơn 1.500 sinh viên, 370 học viên thạc sĩ và 60 nghiên cứu sinh các ngành liên quan Toán học. 17 năm qua, trường Đại học Khoa học Tự nhiên đã liên kết đào tạo thạc sĩ ngành Toán ứng dụng với 4 cơ sở của Pháp. Khoảng 300 người đã tốt nghiệp, hơn một nửa tiếp tục lấy bằng tiến sĩ ở nước ngoài, trở thành giáo sư, phó giáo sư ở các đại học uy tín. Từ nay đến 2030, Đại học Quốc gia TP HCM dự kiến liên kết đào tạo thạc sĩ về Khoa học dữ liệu và Trí tuệ nhân tạo (giảng dạy bằng tiếng Anh), đồng hướng dẫn và tiến tới đồng cấp bằng tiến sĩ, thành lập nhóm nghiên cứu quốc tế, tăng cường hợp tác với Trung tâm Nghiên cứu Khoa học Quốc gia Pháp (CNRS) và phòng thí nghiệm Nghiên cứu Quốc tế Toán học Pháp‑Việt (IRL FVMA). Vị trí ngành Toán của các trường đại học Việt Nam trong bảng xếp hạng của QS, năm 2025: QS là một trong ba bảng xếp hạng đại học lớn trên thế giới. Trong bảng xếp hạng theo ngành - World University Ranking by Subject năm 2025, ngành Toán học của Đại học Quốc gia TP HCM thuộc top 301-350, tương đương với Đại học Quốc gia Hà Nội, nhưng thấp hơn vị trí của Đại học Tôn Đức Thắng. Các tân cử nhân ngành Toán, trường Đại học Khoa học Tự nhiên TP HCM trong lễ tốt nghiệp, tháng 6/2025. Ảnh:HCMUS",
    "source_domain": "vnexpress.net",
    "title": "Đại học Quốc gia TP HCM muốn đưa ngành Toán vào top 150 thế giới",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/dai-hoc-quoc-gia-tp-hcm-muon-dua-nganh-toan-vao-top-150-the-gioi-4933761.html",
    "error": "",
    "label": "real"
}