{
    "id": 314,
    "authors": [],
    "date_download": "2025-10-30 22:07:02",
    "date_modify": null,
    "date_publish": "2025-10-11T16:29:20+0700",
    "description": "Đại học Y Dược TP HCM chi khoảng 80 tỷ đồng cho các hoạt động nghiên cứu khoa học công nghệ, gấp 10 lần so với năm ngoái. - VnExpress",
    "filename": "dai_hoc_y_duoc_tp_hcm_chi_gap_10_lan_cho_nghien_cuu_khoa_hoc_4950148_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/10/11/548134320-122194823042369990-3-3198-8798-1760166567.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Đại học Y Dược TP HCM chi khoảng 80 tỷ đồng cho các hoạt động nghiên cứu khoa học công nghệ, gấp 10 lần so với năm ngoái. Ngày 11/10, PGS.TS Ngô Quốc Đạt, Hiệu trưởng Đại học Y Dược TP HCM, cho biết năm trước trường chỉ giải ngân khoảng 8 tỷ đồng cho hoạt động nghiên cứu khoa học. Năm nay, con số này đạt khoảng 80 tỷ đồng. Một phần kinh phí vừa được trường chi cho 22 đề tài nghiên cứu khoa học tiềm năng. Trong đó, 20 đề tài loại B với mức hỗ trợ tối đa 300 triệu đồng mỗi dự án. Với 2 đề tài loại A, trường cấp kinh phí 1 tỷ đồng cho mỗi nhóm. Bên cạnh đó, những đề tài truyền thống, có hướng nghiên cứu tốt được phân loại C, D sẽ nhận mức hỗ trợ 30-60 triệu đồng. Mức này tăng mạnh, tối đa gấp 4 lần so với thông lệ. Những năm trước, các dự án khoa học tiềm năng, nằm trong hướng nghiên cứu chiến lược của trường (AI trong y tế, y học chính xác, sinh học phân tử, công nghệ sinh học...) chỉ được hỗ trợ tối đa 250 triệu đồng. Năm nay, trường phân các đề tài khoa học tiềm năng thành loại A và B để có định mức hỗ trợ tốt hơn. Loại A là những đề tài tạo ra sản phẩm chủ lực, phục vụ định hướng khoa học công nghệ của nhà trường, thời gian thực hiện không quá 3 năm. Đầu ra là những công bố, bài báo khoa học quốc tế hoặc bằng sáng chế, sở hữu trí tuệ. Đề tài loại B cũng có đầu ra tương tự nhưng số lượng thấp hơn. Một đột phá khác để cải thiện hoạt động khoa học công nghệ của Đại học Y Dược TP HCM là thành lập các nhóm nghiên cứu mạnh và tiệm cận mạnh, tiềm năng. Nhóm nghiên cứu mạnh được cấp kinh phí 500 triệu đồng mỗi năm để tham gia các hội thảo khoa học, hợp tác giao lưu quốc tế, tiếp cận với những công nghệ nghiên cứu mới, thu hút và hỗ trợ nghiên cứu sinh, chuyên gia. Với nhóm tiệm cận mạnh và tiềm năng, mức này lần lượt là 350 và 250 triệu đồng một năm. PGS.TS Ngô Quốc Đạt (trái) trao kinh phí cho đại diện nhóm nghiên cứu đề tài loại A, ngày 8/10. Ảnh:UMP PGS.TS Ngô Quốc Đạt cho biết việc đầu tư mạnh và tạo chính sách đột phá cho nghiên cứu khoa học nằm trong chiến lược tổng thể để đưa trường vào nhóm 100 đại học tốt nhất châu Á lĩnh vực khoa học sức khỏe. Ông nhìn nhận một đại học đẳng cấp dựa trên 3 trụ cột là quản trị tốt, nguồn lực đầu tư mạnh và hút nhân tài. \"Khi có đề tài nghiên cứu, kinh phí tốt thì sẽ thu hút được lượng nghiên cứu sinh, chuyên gia nước ngoài đến với nhà trường, qua đó tiếp tục nâng cao hoạt động đào tạo sau đại học\", ông nói. Đại học Y Dược TP HCM có hơn 1.000 giảng viên, nghiên cứu viên. Tỷ lệ tiến sĩ trở lên đạt 37,43%. Giai đoạn 2020-2024, trường công bố hơn 1.900 bài báo quốc tế thuộc danh mục ISI/Scopus và hơn 1.850 bài trong nước. Theo hiệu trưởng, số lượng bài báo khoa học của trường tăng đều 10% mỗi năm, nhưng tỷ lệ bài trên giảng viên chỉ đạt 0,54. Với một trường đào tạo tiến sĩ, ông chưa hài lòng với chỉ số này, mong muốn đưa lên mức 2,6. Nhà trường đặt mục tiêu đến năm 2030, tỷ lệ giảng viên trình độ tiến sĩ trở lên đạt ít nhất 60%, duy trì số lượng công bố quốc tế tăng 15% mỗi năm. Giảng viên Đại học Y Dược TP HCM hướng dẫn sinh viên Campuchia học tập tại bộ môn Dược liệu - Dược học cổ truyền, tháng 9. Ảnh: Trường Dược - Đại học Y Dược TP HCM",
    "source_domain": "vnexpress.net",
    "title": "Đại học Y Dược TP HCM chi gấp 10 lần cho nghiên cứu khoa học",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/dai-hoc-y-duoc-tp-hcm-chi-gap-10-lan-cho-nghien-cuu-khoa-hoc-4950148.html",
    "error": "",
    "label": "real"
}