{
    "id": 312,
    "authors": [],
    "date_download": "2025-10-30 22:06:58",
    "date_modify": null,
    "date_publish": "2025-09-09T06:23:43+0700",
    "description": "Việt Nam đặt mục tiêu có 8 đại học trong top 200 châu Á, hiện có 5, với vị trí 127 - 199, trên hai bảng xếp hạng phổ biến hiện nay. - VnExpress",
    "filename": "dai_hoc_viet_nam_dang_o_dau_tren_bang_xep_hang_the_gioi_4936397_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/09/08/vnu-1757322758-1757322805-4617-1757322825.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Việt Nam đặt mục tiêu có 8 đại học trong top 200 châu Á, hiện có 5, với vị trí 127 - 199, trên hai bảng xếp hạng phổ biến hiện nay. Nghị quyết 71của Bộ Chính trị về đột phá phát triển giáo dục và đào tạo đặt mục tiêu phấn đấu ít nhất 8 cơ sở giáo dục đại học thuộc nhóm 200 đại học hàng đầu châu Á. Đồng thời đến năm 2030, Việt Nam có ít nhất một trường trong top 100 thế giới ở một số lĩnh vực, nâng lên thành 5 trường vào năm 2045. Theo một số chuyên gia, đây là mục tiêu cụ thể, táo bạo, góp phần nâng tầm danh tiếng giáo dục đại học Việt Nam trên bản đồ thế giới. Hiện, có gần 20 trường đại học Việt Nam góp mặt ở hai bảng xếp hạng uy tín, có quy mô lớn nhưQSvàTimes Higher Education (THE). Con số này tăng gần 10 lần so với năm 2018, khi chỉ có Đại học Quốc gia Hà Nội và TP HCM tham gia. VớiTHE, các trường được đánh giá dựa trên 18 tiêu chí, chia thành 5 nhóm, gồm: Giảng dạy (Teaching), Môi trường nghiên cứu (Research Environment), Chất lượng nghiên cứu (Research Quality), Chuyển giao công nghệ (Industry), Mức độ quốc tế hóa (International Outlook). Mỗi nhóm tiêu chí chiếm 4-30% trọng số, nhiều nhất ở khía cạnh chất lượng nghiên cứu. CònQSđánh giá 9 tiêu chí, trong đó danh tiếng học thuật chiếm trọng số lớn nhất - 30%, kế đến là số trích dẫn (20%). Các tiêu chí còn lại là uy tín của trường, tỷ lệ giảng viên/sinh viên, tính quốc tế, mạng lưới nghiên cứu quốc tế, kết quả việc làm và tính bền vững, chiếm 5-15%. Do tiêu chí khác nhau, thứ hạng của đại học Việt Nam trên hai bảng xếp hạng này cũng khác nhau. Vị trí cao nhất hiện có là 127 châu Á, thuộc về trường Đại học Duy Tân, trên bảng xếp hạngQSnăm 2025. Ở bảngTHE, Đại học Kinh tế TP HCM đang xếp cao nhất - 136 châu Á. Thứ hạng đại học Việt Nam trên bảng xếp hạng đại học châu Á như sau: Đại học Sư phạm Kỹ thuật TP HCM Tính trên bảng xếp hạng đại học thế giới, vị trí cao nhất cũng là Đại học Duy Tân và Kinh tế TP HCM, cụ thể: Vềthứ hạng theo lĩnh vực, ở cả bảng xếp hạng của QS và THE, Việt Nam có 9 đại diện góp mặt, song cách chia lĩnh vực không đồng nhất. Trên bảng xếp hạng mới nhất củaQScông bố hồi tháng 3, ở lĩnh vực Kỹ thuật và Công nghệ, Đại học Duy Tân dẫn đầu với hạng 363 thế giới. Trong lĩnh vực này, ở ngành Khoa học máy tính, Duy Tân trong nhóm 201-250. Đại học Duy Tân cũng đứng đầu nhóm Khoa học tự nhiên với vị trí 377. Ở lĩnh vực Khoa học xã hội và Quản lý, Đại học Quốc gia Hà Nội và TP HCM cùng trong nhóm 501-550. Với một số ngành lẻ, Việt Nam có thứ hạng khá cao ở Nghệ thuật trình diễn khi Đại học Văn Lang lọt top 51-100, Đại học Duy Tân và Văn Lang trong nhóm 101-150, lần lượt ở hai ngành Kiến trúc và Nghệ thuật và thiết kế. Thứ hạng đại học Việt Nam theo lĩnh vực trên bảng xếp hạngQS Ở bảngTHE, các trường của Việt Nam chủ yếu nằm trong nhóm 301-1.000. Đại học Duy Tân và Tôn Đức Thắng dẫn đầu, thuộc top 301-400 ở nhóm ngành Kỹ thuật và Khoa học vật lý. Thứ hạng đại học Việt Nam theo lĩnh vực trên bảng xếp hạngTHE GS.TS Huỳnh Văn Chương, Cục trưởng Cục Quản lý chất lượng, Bộ Giáo dục và Đào tạo, ngày 7/9 cho rằng tham gia xếp hạng quốc tế là cần thiết nhưng hoàn toàn tự nguyện. Theo ông, các trường đang đứng trước nhiều thuận lợi, sau nghị quyết 57 về đột phá phát triển khoa học - công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia, cùng nghị quyết 71. Việc nâng cao chất lượng một cách bền vững và cải thiện thứ hạng sẽ thành hiện thực trong tương lai không xa. Sinh viên Đại học Quốc gia Hà Nội. Ảnh:VNU",
    "source_domain": "vnexpress.net",
    "title": "Đại học Việt Nam đang ở đâu trên bảng xếp hạng thế giới?",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/dai-hoc-viet-nam-dang-o-dau-tren-bang-xep-hang-the-gioi-4936397.html",
    "error": "",
    "label": "real"
}