{
    "id": 318,
    "authors": [],
    "date_download": "2025-10-30 22:07:08",
    "date_modify": null,
    "date_publish": "2025-10-03T23:12:30+0700",
    "description": "Nâng hạng huân chương Bắc đẩu Bội tinh từ tước Hiệp sĩ lên Sĩ quan với vợ chồng GS Trần Thanh Vân và Lê Kim Ngọc, là quyết định đặc biệt của Tổng thống Pháp. - VnExpress",
    "filename": "dai_su_phap_thang_hang_huan_chuong_voi_vo_chong_gs_tran_thanh_van_la_quyet_dinh_dac_biet_4946954_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/10/03/d43d7345dfd1558f0cc0-175950159-8878-8812-1759502516.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Nâng hạng huân chương Bắc đẩu Bội tinh từ tước Hiệp sĩ lên Sĩ quan với vợ chồng GS Trần Thanh Vân và Lê Kim Ngọc, là quyết định đặc biệt của Tổng thống Pháp. Đại sứ Pháp tại Việt Nam Olivier Brochet đưa ra nhận định trên tại buổi trao huân chương, tối 3/10. Hai giáo sư người Pháp gốc Việt, năm nay cùng 91 tuổi, là nhà nghiên cứu cấp cao của Cơ quan nghiên cứu khoa học quốc gia (CNRS), Pháp. Huân chương Bắc đẩu Bội tinh ra đời năm 1802, gồm 5 hạng (bậc Sĩ quan là hạng Bốn). Đây là phần thưởng cao quý nhất của nhà nước Pháp, trao cho những người có đóng góp trong lĩnh vực quân sự và dân sự. Trước đó, hai giáo sư đã được tặng huân chương Bắc đẩu Bội tinh tước Hiệp sĩ (hạng Năm), lần lượt vào năm 1999 và 2016. Công báo điện tử của Pháp số ra ngày 13/7 cho biết họ là cặp vợ chồng duy nhất được thăng hạng Sĩ quan đợt này. Trong diễn văn gần 30 phút, Đại sứ Pháp Olivier Brochet điểm lại những dấu mốc quan trọng trong cuộc đời GS Trần Thanh Vân và Lê Kim Ngọc, và những cống hiến của họ với hai đất nước. Theo ông, việc thăng hạng huân chương không phải là điều ngẫu nhiên. Tổng thống Cộng hòa Pháp có quyết định đặc biệt này bởi sự nghiệp khoa học phong phú và xuất sắc của hai giáo sư xứng đáng được ghi nhận một lần nữa. \"Hơn nữa, cuộc đời và những cam kết không thể tách rời của vợ chồng GS Trần Thanh Vân khiến cho các hoạt động của họ với tư cách vừa là nhà khoa học, vừa là những công dân biết dấn thân, trở thành một hành trình xuất chúng\", ông Olivier Brochet nói. Phó thủ tướng Nguyễn Chí Dũng, Thứ trưởng Bộ Khoa học Công nghệ Bùi Thế Duy, Bí thư Trung ương Đoàn Nguyễn Minh Triết cùng nhiều quan khách tham dự sự kiện, chúc mừng hai giáo sư. Đại sứ Pháp trao huân chương Bắc đẩu Bội tinh bậc Sĩ quan cho vợ chồng GS Trần Thanh Vân và Lê Kim Ngọc, ngày 3/10. Ảnh:SVO GS Trần Thanh Vân quê Quảng Bình (nay là Quảng Trị), du học Pháp năm 1953, khi 16 tuổi. Là bậc thầy trong lĩnh vực lý thuyết vật lý nguyên tử, năm 2012 ông là một trong ba người châu Á được tặng Huy chương Tate của Hội Vật lý Mỹ. GS Lê Kim Ngọc quê ở Vĩnh Long, cũng sang Pháp, học tại Đại học Sorbonne (Paris) từ năm 1953. Ba năm sau, bà tốt nghiệp hạng ưu ngành Khoa học tự nhiên rồi làm nghiên cứu sinh tại Trung tâm Quốc gia Nghiên cứu Khoa học (CNRS) của Pháp. Bà đạt được nhiều thành tựu trong nghiên cứu khoa học, đặc biệt là công trình \"Lát mỏng tế bào\" được đánh giá mang ý nghĩa mở đường, khai mở một thời kỳ mới cho ngành công nghệ sinh học thực vật. Năm 1993, GS Trần Thanh Vân sáng lập Hội khoa học Gặp gỡ Việt Nam nhằm hỗ trợ quê hương trong lĩnh vực khoa học và giáo dục. Năm 2013, Trung tâm khoa học quốc tế và giáo dục liên ngành (ICISE) ở Quy Nhơn do ông sáng lập, tài trợ được khánh thành, là cầu nối sinh viên và nhà khoa học trẻ châu Á với cộng đồng khoa học quốc tế. Đến nay, trung tâm đã tổ chức gần 200 sự kiện khoa học quốc tế chất lượng cao và hơn 45 trường học khoa học chuyên đề, thu hút khoảng 12.000 nhà khoa học từ 40 quốc gia và vùng lãnh thổ. Với quan hệ cá nhân của GS Trần Thanh Vân, khoảng 20 giáo sư đoạt giải Nobel, nhiều giáo sư đoạt các giải thưởng danh tiếng như Fields, Kavli, Shaw, Dirac... đã đến Quy Nhơn chia sẻ kiến thức với giới khoa học trong và ngoài nước. Bên cạnh cam kết với khoa học, hai giáo sư còn có nhiều hoạt động từ thiện hỗ trợ trẻ em, học sinh, sinh viên Việt Nam. \"Hai giáo sư là những nhà khoa học lớn, những con người tuyệt vời và hào hiệp, 60 năm qua đã góp phần giúp Pháp tỏa sáng trên trường quốc tế và tăng cường mối quan hệ của Pháp với Việt Nam\", ông Olivier Brochet nói. \"Cộng đồng khoa học quốc tế, thế hệ trẻ của hai nước biết ơn hai giáo sư vô cùng\". Hai giáo sư trong buổi nhận huân chương cao quý của Pháp. Ảnh:SVO GS Lê Kim Ngọc xúc động chia sẻ việc nhận huân chương Bắc đẩu Bội tinh bậc Sĩ quan là niềm vinh dự lớn lao với vợ chồng bà. Ngay khoảnh khắc nhận huân chương, bà nhớ đến Hiệu trưởng trường Marie Curie ở TP HCM, người đã giúp bà có thể tiếp tục học ở Pháp, hay GS Pierre Chouard, người dìu dắt bà trên con đường nghiên cứu khoa học. Theo bà, những thành quả của \"Gặp gỡ Việt Nam\", trung tâm ICISE cũng là thành quả của bạn bè bốn phương khắp thế giới. Trong đó, những người góp công xây dựng ICISE ở Quy Nhơn phần lớn đến từ Pháp. \"Đây có thể xem như biểu trưng cho tình hữu nghị gắn bó giữa Việt Nam và Pháp\", bà nói. GS Trần Thanh Vân và Lê Kim Ngọc cũng dành những lời tri ân lẫn nhau, đồng thời nhắn nhủ người trẻ về việc biết lắng nghe để sẻ chia với người khác. GS Ngọc khuyên người trẻ rằng tiền bạc, danh vọng phút chốc có thể trở thành mây khói. Chỉ có lòng từ bi và tình yêu mãi mãi ở sâu trong tâm trí con người và sẽ truyền từ thế hệ này sang thế hệ khác. \"Hãy có niềm tin rằng trong cuộc đời, trước những con sóng dữ dội trên mặt biển, ở nơi tầng sâu \"nước\" vẫn yên. Đó là điều cốt lõi\", bà nói.",
    "source_domain": "vnexpress.net",
    "title": "Đại sứ Pháp: Thăng hạng huân chương với vợ chồng GS Trần Thanh Vân là quyết định đặc biệt",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/dai-su-phap-thang-hang-huan-chuong-voi-vo-chong-gs-tran-thanh-van-la-quyet-dinh-dac-biet-4946954.html",
    "error": "",
    "label": "real"
}