{
    "id": 310,
    "authors": [],
    "date_download": "2025-10-30 22:06:54",
    "date_modify": null,
    "date_publish": "2025-10-22T10:10:45+0700",
    "description": "Luật sửa đổi định vị đại học là trung tâm nghiên cứu, đào tạo tinh hoa; mở rộng tự chủ, hiện đại hóa quản trị, thúc đẩy giáo dục số và tăng đãi ngộ nhân tài. - VnExpress",
    "filename": "dai_hoc_se_la_trung_tam_nghien_cuu_sang_tao_dao_tao_tinh_hoa_4954273_html.json",
    "image_url": "https://i1-vnexpress.vnecdn.net/2025/10/22/202510220825453074-z7142330627-7888-2137-1761102616.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Luật sửa đổi định vị đại học là trung tâm nghiên cứu, đào tạo tinh hoa; mở rộng tự chủ, hiện đại hóa quản trị, thúc đẩy giáo dục số và tăng đãi ngộ nhân tài. Sáng 22/10, thừa ủy quyền Thủ tướng, Bộ trưởng Giáo dục và Đào tạo Nguyễn Kim Sơn trình Quốc hội dự án Luật Giáo dục đại học sửa đổi. Ông cho biết sau hơn 13 năm thực thi, luật hiện hành đã bộc lộ nhiều hạn chế. Cơ chế quản trị chưa linh hoạt, tự chủ đại học còn lúng túng, quy định về hội đồng trường, tài chính, đào tạo và kiểm định chất lượng chưa theo kịp thực tiễn. \"Trong bối cảnh chuyển đổi số, trí tuệ nhân tạo và hội nhập quốc tế sâu rộng, hệ thống giáo dục đại học cần khuôn khổ pháp lý mới để phát huy vai trò trung tâm trong phát triển quốc gia\", ông nói. Theo Bộ trưởng, dự thảo lần này tái định vị vai trò của giáo dục đại học như \"động lực trung tâm\" của phát triển đất nước, nơi nuôi dưỡng tri thức, sáng tạo, đào tạo nhân lực chất lượng cao. Luật khẳng định quyền tự chủ đại học là quyền pháp định, đi đôi với trách nhiệm giải trình. Tự chủ được mở rộng trên bốn trụ cột: học thuật, tổ chức, nhân sự và tài chính, giúp các trường chủ động trong đào tạo, nghiên cứu, phát triển chương trình, hợp tác quốc tế, quản trị và sử dụng nguồn lực. Bộ trưởng Giáo dục và Đào tạo Nguyễn Kim Sơn trình Quốc hội dự án Luật Giáo dục đại học sửa đổi, sáng 22/10. Ảnh:Cổng TTĐT Quốc hội Cơ quan thẩm tra là Ủy ban Văn hóa - Xã hội tán thành việc xác định cơ sở giáo dục đại học là tổ chức khoa học và công nghệ, đồng thời kiến nghị bổ sung quy định cụ thể về quyền sở hữu, định giá và phân chia lợi ích từ tài sản trí tuệ, cùng cơ chế hợp tác với doanh nghiệp trong nghiên cứu và đổi mới sáng tạo. UBND tỉnh quản lý các trường đại học trên địa bàn Cơ chế quản lý giáo dục đại học được thiết kế lại theo hướng phân quyền, phân cấp rành mạch hơn. Chính phủ giữ vai trò hoạch định và quản lý vĩ mô, quy định 6 nhóm nhiệm vụ về thành lập, chia tách, sáp nhập cơ sở đại học; đầu tư, kiểm định chất lượng, hợp tác và đầu tư quốc tế. Bộ Giáo dục và Đào tạo thực hiện ba nhiệm vụ chuyên môn gồm ban hành chuẩn cơ sở và chương trình đào tạo; hướng dẫn, kiểm tra chất lượng; cấp hoặc rút giấy phép hoạt động của ngành, cơ sở. UBND cấp tỉnh được giao quản lý nhà nước với các trường trên địa bàn, chịu trách nhiệm quy hoạch, dự báo, gắn kết đào tạo với nhu cầu nhân lực địa phương, bảo đảm sử dụng hiệu quả nguồn nhân lực sau đào tạo. Mô hình quản trị đa tầng này được đánh giá là giúp giảm chồng chéo, rõ thẩm quyền, minh bạch trách nhiệm và tăng hiệu quả điều hành toàn hệ thống. Dự thảo đồng thời điều chỉnh mô hình tổ chức trong trường đại học, bỏ cơ cấu hội đồng trường tại cơ sở công lập để tinh gọn bộ máy, khẳng định vai trò lãnh đạo toàn diện của tổ chức Đảng trong hoạch định chiến lược, nhân sự và phân bổ nguồn lực. Các trường tư thục vẫn duy trì hội đồng trường để phù hợp với đặc thù sở hữu và cơ chế quản trị riêng. Luật mới bổ sung chính sách phát triển giáo dục đại học số, quy định cụ thể về đào tạo trực tuyến, cấp văn bằng điện tử, công nhận kết quả học tập trên không gian số, thúc đẩy chuyển đổi số toàn diện. Dự thảo cũng lần đầu đưa ra cơ chế đãi ngộ đặc thù cho nhà khoa học đầu ngành, chính sách thu hút nhân tài trong và ngoài nước, khuyến khích nghiên cứu và công bố quốc tế, hướng tới xây dựng đại học thành trung tâm sáng tạo của quốc gia. Chủ nhiệm Ủy ban Văn hóa - Xã hội Nguyễn Đắc Vinh. Ảnh:Hoàng Phong Thẩm tra dự án luật, Chủ nhiệm Ủy ban Văn hóa - Xã hội Nguyễn Đắc Vinh cho rằng việc trao quyền tự chủ pháp định cho cơ sở giáo dục đại học là cần thiết, nhưng cần quy định rõ cơ chế giám sát, kiểm soát quyền tự chủ, nhất là tại trường công lập. Ủy ban đồng tình với chủ trương bỏ hội đồng trường trong các cơ sở công lập, song đề nghị làm rõ trách nhiệm, quyền hạn giữa tổ chức Đảng và Ban Giám hiệu, đồng thời ban hành quy định chuyển tiếp để tránh xáo trộn. Về quản trị cơ sở đại học, Ủy ban đề nghị Chính phủ làm rõ khái niệm \"trường thuộc đại học\", \"phân hiệu\" và cơ chế vận hành mô hình đại học hai tầng để tránh chồng chéo. Ủy ban đánh giá cao định hướng tăng cường kiểm định độc lập và công khai kết quả đánh giá, song đề nghị làm rõ mối quan hệ giữa tự đánh giá của cơ sở với hệ thống kiểm định độc lập, cũng như trách nhiệm quản lý nhà nước đối với các tổ chức kiểm định. Dự thảo Luật Giáo dục đại học sửa đổi sẽ được Quốc hội thảo luận tại tổ trong chiều 22/10. Tổng biên tập: Phạm Văn HiếuĐịa chỉ: Tầng 10, Tòa A FPT Tower, số 10 Phạm Văn Bạch, phường Cầu Giấy, Hà NộiĐiện thoại:024 7300 8899- máy lẻ 4500Email:webmaster@vnexpress.net",
    "source_domain": "vnexpress.net",
    "title": "Đại học sẽ là trung tâm nghiên cứu sáng tạo, đào tạo tinh hoa",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/dai-hoc-se-la-trung-tam-nghien-cuu-sang-tao-dao-tao-tinh-hoa-4954273.html",
    "error": "",
    "label": "real"
}