{
    "id": 316,
    "authors": [],
    "date_download": "2025-10-30 22:31:21",
    "date_modify": null,
    "date_publish": null,
    "description": "Công đoàn phường Cửa Nam tổ chức thành công Đại hội lần thứ I, nhiệm kỳ 2025-2030, mở ra giai đoạn phát triển mới của tổ chức và phong trào công nhân.",
    "filename": "dai_hoi_cong_doan_phuong_cua_nam_lan_thu_i_nhiem_ky_2025_2030_thanh_cong_tot_dep_post255421_gd.json",
    "image_url": "https://cdn.giaoduc.net.vn/images/4de4c68b74530ee1841e18783776432552ea45bf686525e60b543311f58cfde5fd420f0bd51e54d71a0eab43526697299635cdc72ef89a41e4e7cb5394cffd378bab13f7052d52206da04c03a4a7f44be795f8e7026dd116bdb79e1fbec204f0/649505af-0ca2-4428-85a2-e9f9f4d96e84.jpg.webp",
    "language": "vi",
    "localpath": null,
    "maintext": "GDVN - Chiều ngày 24/10, Công đoàn phường Cửa Nam đã long trọng tổ chức Đại hội lần thứ I, nhiệm kỳ 2025 - 2030. Đại hội có sự tham dự của bà Đỗ Hồng Vân - Ủy viên Đoàn Chủ tịch, Phó Trưởng Ban Quan hệ Lao động, Tổng Liên đoàn Lao động Việt Nam; bà Trần Thị Lan - Ủy viên Ban Chấp hành, Phó trưởng Ban Công tác Công đoàn; bà Trịnh Thị Phương Thảo - Ủy viên Ban Chấp hành, Phó trưởng Ban Công tác Công đoàn Liên đoàn Lao động thành phố Hà Nội. Về phía phường Cửa Nam có: ông Phạm Tuấn Long - Thành ủy viên, Bí thư Đảng ủy, Chủ tịch Hội đồng nhân dân phường Cửa Nam; bà Phạm Thị Thu Thủy - Phó Bí thư Thường trực Đảng ủy phường; ông Nguyễn Quốc Hoàn - Phó Bí thư Đảng ủy, Chủ tịch Ủy ban Nhân dân phường. Đại hội còn có sự tham dự của các đồng chí Uỷ viên Ban Thường vụ Đảng ủy, lãnh đạo các Ban Đảng, Văn phòng Đảng ủy phường, các đồng chí Thường trực Hội đồng nhân dân, lãnh đạo ủy ban nhân dân, đại diện các phòng, ban, ngành và các đoàn thể phường Cửa Nam. Cùng các đồng chí nguyên Chủ tịch Liên đoàn Lao động quận Hoàn Kiếm (cũ) các thời kỳ. Và sự có mặt của 150 đại biểu đại diện cho gần 22.000 đoàn viên công đoàn trên địa bàn phường. Với phương châm “Đoàn kết - Dân chủ - Kỷ cương - Đổi mới - Phát triển”, Đại hội có nhiệm vụ đánh giá tình hình công nhân, viên chức, lao động trên địa bàn phường. Đồng thời, xác định mục tiêu, phương hướng, chỉ tiêu và giải pháp cho nhiệm kỳ mới; tham gia đóng góp ý kiến vào dự thảo văn kiện Đại hội Công đoàn thành phố Hà Nội lần thứ XVIII. Đại hội cũng bầu Đoàn Chủ tịch gồm 5 đồng chí, Ban thư ký gồm 2 đồng chí và ban Thẩm tra tư cách đại biểu gồm 3 đồng chí. Phát biểu khai mạc Đại hội, bà Trần Kim Huyền - Chủ tịch Công đoàn phường Cửa Nam chia sẻ, Đại hội diễn ra trong bối cảnh cả nước đang triển khai mạnh mẽ công cuộc tinh gọn bộ máy, sắp xếp đơn vị hành chính và xây dựng mô hình chính quyền địa phương hai cấp. Chỉ trong thời gian ngắn, Đảng bộ phường Cửa Nam đã tổ chức thành công Đại hội đại biểu lần thứ nhất, lãnh đạo tổ chức thành công Đại hội Mặt trận Tổ quốc Việt Nam và các đoàn thể chính trị - xã hội, trong đó có Đại hội Công đoàn phường. Đây là dấu mốc thể hiện tinh thần chủ động, đồng bộ trong sắp xếp tổ chức và đổi mới phương thức hoạt động. Với phương châm hành động “Đoàn kết - Dân chủ - Kỷ cương - Đổi mới - Phát triển”, Đại hội phát huy tinh thần trách nhiệm, trí tuệ, dân chủ, tập trung thảo luận, đóng góp cho sự thành công của Đại hội, mở ra giai đoạn phát triển mới của tổ chức Công đoàn và phong trào công nhân viên chức lao động phường Cửa Nam. Hiện Công đoàn phường quản lý 276 công đoàn cơ sở (trong đó có 26 công đoàn đơn vị sự nghiệp và 250 công đoàn trong các doanh nghiệp) với gần 22.000 đoàn viên. Chủ tịch Công đoàn phường cho biết, Đại hội Công đoàn phường Cửa Nam lần thứ I, nhiệm kỳ 2025 - 2030 không chỉ thể hiện ý chí, nguyện vọng của cán bộ, đoàn viên, người lao động trên địa bàn, mà còn khẳng định trách nhiệm của tổ chức Công đoàn trong đồng hành cùng Đảng bộ, chính quyền và nhân dân xây dựng phường Cửa Nam ngày càng giàu đẹp, văn minh và hạnh phúc. Bà Huyền nhấn mạnh thêm, trong nhiệm kỳ mới, Công đoàn phường Cửa Nam tiếp tục đổi mới nội dung, phương thức hoạt động, phát huy vai trò đại diện, chăm lo, bảo vệ quyền và lợi ích hợp pháp, chính đáng của đoàn viên và người lao động. Bên cạnh đó, tổ chức chú trọng bồi dưỡng đội ngũ cán bộ công đoàn có bản lĩnh, năng lực, chuyên nghiệp và có khả năng ứng dụng chuyển đổi số, góp phần xây dựng Đảng, chính quyền, tổ chức công đoàn vững mạnh, trở thành chỗ dựa tin cậy của người lao động. Tại Đại hội, một số đại biểu cũng đã trình bày các tham luận, ý kiến tâm huyết xoay quanh phát triển doanh nghiệp thời kỳ chuyển đổi số; chăm lo, bảo vệ người lao động ngành y tế và lan tỏa tinh thần vì cộng đồng; hành trình nuôi dưỡng tâm hồn, khơi dậy niềm tin và lòng yêu nước trong thế hệ trẻ... Dự và phát biểu tại Đại hội, bà Đỗ Hồng Vân - Ủy viên Đoàn Chủ tịch, Phó trưởng ban Quan hệ Lao động, Tổng Liên đoàn Lao động Việt Nam bày tỏ, Đại hội Công đoàn phường Cửa Nam lần thứ I, nhiệm kỳ 2025-2030 có ý nghĩa quan trọng. Bà Vân cho biết, qua nghe các ý kiến tham luận và xem phóng sự báo cáo, có thể thấy rõ tinh thần trách nhiệm, sự đoàn kết và nỗ lực vượt khó của tập thểCông đoàn phường Cửa Nam. Cũng theo bà Vân, trong bối cảnh tổ chức Công đoàn Việt Nam có nhiều đổi mới, yêu cầu đối với công đoàn cơ sở ngày càng cao hơn. Hiện nay, trên cả nước đã có gần 700 công đoàn xã, phường được thành lập; riêng Hà Nội là một trong những địa phương triển khai sớm và đạt tỷ lệ thành lập công đoàn xã, phường cao nhất cả nước. Bà Vân mong muốn, ngay sau Đại hội, Ban Chấp hành khóa mới cần sớm xây dựng kế hoạch, chương trình hành động cụ thể để triển khai thực hiện Nghị quyết Đại hội. Song song đó, Công đoàn phường cần tích cực tham gia đóng góp ý kiến vào việc sửa đổi, bổ sung một số điều của Luật Công đoàn; tiếp tục xây dựng tổ chức Công đoàn cơ sở vững mạnh. Bên cạnh đó, Công đoàn phường Cửa Nam phối hợp chặt chẽ với các đoàn thể chính trị - xã hội trên địa bàn trong việc chăm lo đời sống vật chất, tinh thần cho đoàn viên và người lao động; thường xuyên nắm bắt tâm tư, nguyện vọng của cán bộ, công chức, viên chức và người lao động; chú trọng công tác phát triển đoàn viên. Phát biểu chỉ đạo tại Đại hội, ông Phạm Tuấn Long - Thành ủy viên, Bí thư Đảng ủy, Chủ tịch Hội đồng nhân dân phường Cửa Nam ghi nhận, biểu dương những kết quả Công đoàn phường và cơ sở đã đạt được trong thời gian qua. Ông Long cho hay, vừa qua, Đại hội Đại biểu Đảng bộ phường và Đại hội đại Đại biểu Ủy ban Mặt trận Tổ quốc Việt Nam phường đã diễn ra thành công tốt đẹp. Thành công của Đại hội đại biểu Đảng bộ phường và Đại hội đại biểu Uỷ ban Mặt trận Tổ quốc Việt Nam phường là dấu ấn mở đầu cho một chặng đường mới, có ý nghĩa đặc biệt quan trọng, cổ vũ cán bộ, đảng viên, lực lượng vũ trang và các tầng lớp nhân dân phường tiếp tục đoàn kết, tranh thủ thời cơ, vượt qua thách thức, phát huy ý chí, xây dựngphường Cửa Namgiàu đẹp, văn mình, hạnh phúc. Để thực hiện thắng lợi mục tiêu đó, vai trò, vị trí của tổ chức Công đoàn và lực lượng công nhân viên chức người lao động trong các cơ quan, đơn vị, đặc biệt là các doanh nghiệp trên địa bàn phường là hết sức quan trọng. Cùng với Ủy ban Mặt trận Tổ chức và các đoàn thể chính trị - xã hội, Công đoàn phường cần tiếp tục phát huy vai trò trong khối đại đoàn kết toàn dân, đồng hành cùng Đảng bộ và chính quyền trong thực hiện các nhiệm vụ chính trị. Bước vào nhiệm kỳ mới, Bí thư Đảng ủy phường đề nghị Ban Chấp hành Công đoàn phường tiếp tục nắm vững và quán triệt sâu sắc những quan điểm, tư tưởng chỉ đạo của Nghị quyết Đại hội Đảng bộ phường lần thứ I, nhiệm kỳ 2025 - 2030... Bên cạnh đó, Công đoàn phường làm tốt công tác củng cố tổ chức, quản lý khoa học, hiệu quả đối với những đơn vị được giao quản lý trên địa bàn; đồng thời, tiếp tục đổi mới và nâng cao chất lượng, hiệu quả các phong trào thi đua, các cuộc vận động của Công đoàn các cấp gắn với các phong trào thi đua yêu nước để phát huy tiềm năng, sức sáng tạo, thế mạnh của đội ngũ công nhân viên chức, người lao động trên tất cả các lĩnh vực. Chú trọng xây dựng các mô hình học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh bằng những công việc cụ thể, theo hướng thiết thực, hiệu quả, quyết tâm tạo những bước đột phá mới; xây dựng và thực hiện văn hóa ứng xử trong các cơ quan, doanh nghiệp như một điều tất yếu, phẩm chất của người lao động trong thời đại mới. \"Trong thời gian vừa qua, Bộ Chính trị đã ban hành nhiều Nghị quyết trụ cột, đặc biệt là Nghị quyết 57. Với những đặc điểm, ưu thế của người lao động trên địa bàn phường, công đoàn sẽ có nhiều hành động thiết thực để phát huy thế mạnh, cụ thể hóa nghị quyết này\", ông Long nhấn mạnh. Ngoài ra, công đoàn phường cần tăng cường các hoạt động hỗ trợ công đoàn cơ sở tổ chức đối thoại, thương lượng tập thể để bảo đảm tốt nhất việc làm, thu nhập, điều kiện lao động an toàn; không ngừng đổi mới nội dung, phương thức hoạt động, ứng dụng công nghệ thông tin, chuyển đổi số trong Công tác Công đoàn; nâng cao hơn nữa năng lực của đội ngũ cán bộ công đoàn các cấp, đáp ứng yêu cầu công tác trong tình hình mới. Đại hội đã công bố Quyết định chỉ định Ban Chấp hành, Ban Thường vụ, Ủy ban kiểm tra và các chức danh cán bộ Công đoàn phường Cửa Nam lần thứ I, nhiệm kỳ 2025 - 2030. Theo đó, bà Trần Kim Huyền được chỉ định giữ chức danh Chủ tịch Công đoàn phường Cửa Nam. Đại hội Công đoàn phường Cửa Nam lần thứ I, nhiệm kỳ 2025 - 2030 là Đại hội của “Đoàn kết - Dân chủ - Kỷ cương - Đổi mới - Phát triển”. Đại hội đề ra 7 chỉ tiêu phấn đấu cụ thể: Phấn đấu hằng năm đạt và vượt mức chỉ tiêu phát triển đoàn viên và thành lập Công đoàn cơ sở do Liên đoàn Lao động Thành phố giao; Có 85% trở lên đoàn viên, người lao động trên địa bàn phường được tuyên truyền, phổ biến, học tập, quán triệt chủ trương, Nghị quyết của Đảng, chính sách pháp luật của Nhà nước có liên quan đến lao động và công đoàn; Có 85% các doanh nghiệp, đơn vị có tổ chức Công đoàn thương lượng, ký kết Thỏa ước lao động tập thể theo quy định của pháp luật; Có 2-3 công trình hoặc phần việc tiêu biểu; Phấn đấu 100% cán bộ công đoàn cơ sở được đào tạo, bồi dưỡng kỹ năng nghiệp vụ công tác công đoàn; 100% cán bộ công đoàn phường vận dụng thành thạo công nghệ thực hiện và giải quyết công việc; 100% tài liệu họp được số hóa, cuộc họp không sử dụng giấy tờ. Phấn đầu hàng năm đạt hoàn thành tốt nhiệm vụ trở lên, trên 55% công đoàn cơ sở hoàn thành tốt và hoàn thành xuất sắc nhiệm vụ.",
    "source_domain": "giaoduc.net.vn",
    "title": "Đại hội công đoàn phường Cửa Nam lần thứ I, nhiệm kỳ 2025-2030 thành công tốt đẹp",
    "title_page": null,
    "title_rss": null,
    "url": "https://giaoduc.net.vn/dai-hoi-cong-doan-phuong-cua-nam-lan-thu-i-nhiem-ky-2025-2030-thanh-cong-tot-dep-post255421.gd",
    "error": "",
    "label": "real"
}