{
    "id": 317,
    "authors": [],
    "date_download": "2025-10-30 22:07:06",
    "date_modify": null,
    "date_publish": "2025-09-25T21:38:14+0700",
    "description": "Chính sách visa du học Mỹ diện F1, M1 và J1 về cơ bản không thay đổi, theo Đại sứ Mỹ tại Việt Nam Marc E. Knapper. - VnExpress",
    "filename": "dai_su_my_chinh_sach_visa_du_hoc_co_ban_khong_thay_doi_4943671_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/09/25/z7049140055224-4485098bfd4e46a-7999-3794-1758810893.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Chính sách visa du học Mỹ diện F1, M1 và J1 về cơ bản không thay đổi, theo Đại sứ Mỹ tại Việt Nam Marc E. Knapper. Đại sứ Knapper cho biết thông tin trên tại Triển lãm Giáo dục Mỹ mùa thu, ngày 24/9, ở Hà Nội. Khoảng 60 đại học và cao đẳng tham gia sự kiện này, thu hút gần 1.000 học sinh, sinh viên đến tìm hiểu. \"Mục tiêu lớn nhất của chúng tôi là đảm bảo học sinh, sinh viên Việt Nam có thể nhận được tư vấn và chuẩn bị tốt nhất để xin visa (thị thực) du học thành công\", ông Knapper nói. Hiện, sinh viên Việt Nam muốn du học Mỹ cần xin một trong ba loại visa: F-1 (học toàn thời gian), M-1 (học nghề/kỹ thuật) hoặc J-1 (trao đổi văn hóa, học thuật). Để được cấp visa, ứng viên phải có thư mời nhập học (I-20 hoặc DS-2019) từ trường đã được SEVP (Chương trình cho sinh viên và khách trao đổi, thuộc Cục Hải quan và Bảo vệ Biên giới Mỹ) công nhận, chứng minh tài chính rõ ràng, đáp ứng yêu cầu học tập và ngoại ngữ... Từ đầu năm tới nay, Mỹ có nhiều động thái siết thị thực. Theo Đại sứ Mỹ, sự trung thực và thể hiện rõ cam kết học tập là chìa khóa để du học sinh thành công trong vòng phỏng vấn. Riêng về H-1B (visa lao động), ông cho hay các chính sách liên quan đang trong quá trình xem xét và hoàn thiện. Tuần trước, chính quyền Tổng thống Trump thông báo kế hoạch tăng phí doanh nghiệp phải trả cho lao động theo diện thị thực H-1B lên 100.000 USD, gây lo lắng về cơ hội ở lại làm việc sau tốt nghiệp của du học sinh. \"Những thay đổi liên quan đến visa H-1B vẫn còn bỏ ngỏ. Tuy nhiên, dù là sinh viên quốc tế hay nội địa, kinh nghiệm thực tế vẫn là yếu tố quyết định cơ hội việc làm\", bà Hannah Girman, đại diện Đại học Cincinnati, nhận định. Trường này vốn nổi tiếng với chương trình Co-op, kết hợp giữa học thuật và thực tập thực tế trong các ngành như công nghệ thông tin, khoa học hàng không, điều dưỡng và y tế. Đại sứ Marc E. Knapper trao đổi với các học sinh. Ảnh:Đại sứ quán Mỹ tại Hà Nội Văn Thức và Anh Trường, sinh viên năm cuối trường Đại học FPT, đến dự triển lãm từ sớm, vì muốn tìm cơ hội du học ngành Công nghệ thông tin. Cả hai nói đặc biệt quan tâm đến học bổng, chi phí sinh hoạt và chương trình học. Trong khi đó, nhóm Ly, Hà và Phương, học sinh lớp 10 và 11 trường THPT chuyên Vĩnh Phúc, quan tâm học bổng ngành Kinh tế, bậc đại học. Theo ông Ding Huang, đại diện Đại học St. John - mạnh về đào tạo các ngành kinh doanh, dược và khoa học máy tính, 80% sinh viên quốc tế của trường nhận trợ cấp tài chính, tối đa 35.000 USD mỗi năm. Học bổng phụ thuộc nhiều vào kết quả học tập THPT. Ông David B. Danenberg, đại diện trường Đại học Carnegie Mellon, cho biết trường tìm kiếm các ứng viên thể hiện rõ tiềm năng qua thành tích học thuật nổi bật. Với bậc sau đại học, ứng viên cần kinh nghiệm nghiên cứu hoặc thực tập. Việc sử dụng AI để viết bài luận là điều cấm kỵ. Đại học Carnegie Mellon mạnh về các ngành STEM, với ngành quản lý hệ thống AI đang được chú ý. Học bổng của trường trung bình trị giá 30% học phí. Học sinh tìm hiểu thông tin tại bàn tư vấn của một đại học Mỹ, chiều 24/9 ở Hà Nội. Ảnh:Khánh Linh Theo Báo cáoOpen Doors, năm học 2023–2024, hơn 22.000 sinh viên Việt Nam theo học bậc đại học và sau đại học (thạc sĩ, tiến sĩ) tại Mỹ, xếp thứ 6 về số sinh viên quốc tế. Đại sứ Knapper nhận định đây một tín hiệu tích cực cho mối quan hệ hợp tác giáo dục song phương.",
    "source_domain": "vnexpress.net",
    "title": "Đại sứ Mỹ: Chính sách visa du học cơ bản không thay đổi",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/dai-su-my-chinh-sach-visa-du-hoc-co-ban-khong-thay-doi-4943671.html",
    "error": "",
    "label": "real"
}