{
    "id": 300,
    "authors": [],
    "date_download": "2025-10-30 22:06:39",
    "date_modify": null,
    "date_publish": "2025-09-25T10:16:18+0700",
    "description": "Đại học Bách khoa Hà Nội lùi lịch tốt nghiệp, trong khi trường Công nghiệp Hà Nội, Ngân hàng, Thương mại chuyển sang học trực tuyến, một số tỉnh cho học sinh nghỉ. - VnExpress",
    "filename": "dai_hoc_doi_le_tot_nghiep_chuyen_hoc_online_vi_lo_bao_ragasa_4943446_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/09/25/552189459-1910543742822771-609-2487-6671-1758768723.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Đại học Bách khoa Hà Nội lùi lịch tốt nghiệp, trong khi trường Công nghiệp Hà Nội, Ngân hàng, Thương mại chuyển sang học trực tuyến, một số tỉnh cho học sinh nghỉ. Đại học Bách khoa Hà Nội (HUST) dự kiến tổ chức lễ trao bằng tốt nghiệp vào cuối tuần này, song vừa thông báo lùi lịch sang ngày 4-5/10 để tránh ảnh hưởng của bão Ragasa. Lễ tốt nghiệp của HUST thường thu hút hàng nghìn sinh viên và người nhà, bạn bè. Nhà trường cho biết những sinh viên ở xa, đã đặt vé máy bay về trường cuối tuần này sẽ được nhận bằng, hồ sơ và chụp ảnh tốt nghiệp vào chiều 26/9. Trong khi đó, trường Đại học Kinh tế, Đại học Quốc gia Hà Nội, hủy buổi lễ chào mừng năm học mới hôm nay để đảm bảo an toàn cho giảng viên, sinh viên và khách mời. Những hoạt động quan trọng như khen thưởng sẽ được bố trí vào sự kiện gần nhất. Nhiều đại học khác cho biết sẽ chuyển sang học trực tuyến hôm nay và ngày mai.Tại Đại học Công nghiệp Hà Nội, các lớp học lý thuyết chuyển sang online, các lớp thực hành có thể dạy online hoặc nghỉ và bù sau. Với trường Đại học Luật, Đại học Quốc gia Hà Nội, giảng viên chủ động chọn dạy trực tiếp, online hoặc dạy bù sau. Loạt trường khác chuyển học online 1-4 ngày như Đại học Thương mại, Lao động - Xã hội, Văn hóa Hà Nội, Công nghệ và Quản lý Hữu nghị, Học viện Hành chính và Quản trị. Theo Trung tâm Dự báo Khí tượng Thủy văn quốc gia, khoảng trưa nay, bão Ragasa đổ bộ Móng Cái, Quảng Ninh, với sức gió cấp 8, giật cấp 11. Bão gây mưa cho vùng ven biển Quảng Ninh - Hải Phòng, khu vực Bắc Bộ, Thanh Hóa - Nghệ An. Dự báo đường đi và khu vực ảnh hưởng của bão lúc 7h hôm nay. Ảnh:NCHMF Hải Phòng, Quảng Ninh đã cho học sinh nghỉ học. Sở Giáo dục và Đào tạo Hải Phòng yêu cầu các trường dừng toàn bộ hoạt động học tập, tập trung học sinh trong thời gian bão đổ bộ và mưa lớn diện rộng. \"Nhà trường chủ động điều chỉnh lịch học, đảm bảo an toàn tuyệt đối cho học sinh, giáo viên, nhân viên; thông báo kịp thời đến tất cả phụ huynh để quản lý con em tại nhà, không để xảy ra tình trạng đi lại, tham gia hoạt động đông người khi thời tiết nguy hiểm\", văn bản của Sở, hôm 22/9, nêu. Gần như tất cả trường học ở Hải Phòng cho học sinh nghỉ hôm nay. Thành phố này có hơn một triệu học sinh, sau khi sáp nhập với Hải Dương. Khoảng 365.000 học sinh Quảng Ninh cũng được cho nghỉ học từ sáng 25/9. Các trường khuyến cáo phụ huynh quản lý con em tại nhà, hạn chế đi lại. Giáo viên chuẩn bị để sẵn sàng dạy học sau bão. Trường học ở Hà Nội bị ngập do ảnh hưởng bởi bão Kajiki hồi tháng 7. Ảnh:Viết Tuân Hôm 22/9, Bộ Giáo dục và Đào tạo cũng gửi công điện tới các Sở, yêu cầu theo dõi chặt diễn biến của mưa bão, lên các phương án đảm bảo an toàn cho học sinh, giáo viên và nhân viên; sẵn sàng phương án học trực tuyến, nghỉ học trong những ngày mưa bão diễn biến phức tạp. Theo quy định của Bộ, các nhà trường được chủ động bố trí lịch học khi có thiên tai, thời tiết bất thường, song phải tổ chức dạy bù để đảm bảo kiến thức cho học sinh.",
    "source_domain": "vnexpress.net",
    "title": "Đại học dời lễ tốt nghiệp, chuyển học online vì lo bão Ragasa",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/dai-hoc-doi-le-tot-nghiep-chuyen-hoc-online-vi-lo-bao-ragasa-4943446.html",
    "error": "",
    "label": "real"
}