{
    "id": 308,
    "authors": [],
    "date_download": "2025-10-30 22:06:50",
    "date_modify": null,
    "date_publish": "2025-08-18T09:00:00+0700",
    "description": "Đại học Phenikaa hiện phát triển theo mô hình tích hợp &quot;đại học - doanh nghiệp&quot;, lấy đổi mới sáng tạo, nghiên cứu khoa học là những đột phá và khởi nghiệp sinh viên là hoạt động cốt lõi. - VnExpress",
    "filename": "dai_hoc_phenikaa_xem_nghien_cuu_va_doi_moi_sang_tao_la_chien_luoc_dot_pha_4928007_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/08/17/pu3-1755443374-1755443588-8914-1755443701.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Đại học Phenikaa hiện phát triển theo mô hình tích hợp \"đại học - doanh nghiệp\", lấy đổi mới sáng tạo, nghiên cứu khoa học là những đột phá và khởi nghiệp sinh viên là hoạt động cốt lõi. Đại học đổi mới sáng tạo -xu thế tất yếuphát triển kinh tế quốc gia Từ cuối thế kỷ 19 đầu thế kỷ 20, một số đại học lớn như MIT, Stanford trên thế giới bắt đầu chuyển từ truyền thụ tri thức sang thúc đẩy nghiên cứu và đổi mới sáng tạo, gắn kết với doanh nghiệp, thương mại hóa sản phẩm, từ đó, khái niệm đại học khởi nghiệp, đổi mới sáng tạo từ đó trở nên phổ biến, văn hóa khởi nghiệp hình thành trong các trường đại học. Đơn cử, Đạo luật Bayh-Dole ra đời năm 1980 ở Mỹ cho phép các trường đại học giữ quyền sở hữu trí tuệ không chỉ là cú huých đưa Đại học tại Mỹ thành trung tâm đổi mới sáng tạo mà còn lan tỏa mô hình hợp tác đại học – doanh nghiệp, thương mại hóa sản phẩm nghiên cứu ở nhiều quốc gia khác trên thế giới như Đức, Anh, Nhật Bản... Tại Việt Nam, Nhà nước đã ban hành nhiều nghị quyết, luật và chính sách để khuyến khích hoạt động này. Tuy phần lớn trường vẫn tập trung đào tạo, công tác nghiên cứu và đổi mới sáng tạo mới ở giai đoạn khởi đầu. Tại Lễ công bố Quyết định chuyển Trường Đại học Phenikaa thành Đại học Phenikaa ngày 22/7 vừa qua, Thủ tướng cũng từng nhấn mạnh vai trò tri thức và đổi mới sáng tạo: \"Hiền tài là nguyên khí của quốc gia. Tri thức khai sáng thì dân tộc phát triển. Đổi mới sáng tạo đưa đất nước phát triển nhanh, bền vững. Đó là những thành tố quan trọng để đưa nước ta bước vào kỷ nguyên vươn mình, giàu mạnh, văn minh, thịnh vượng\". Thủ tướng Phạm Minh Chính trao Quyết định chuyển mô hình thành Đại học Phenikaa cho Ban lãnh đạo Đại học Phenikaa ngày 22/7. Ảnh:Đại học Phenikaa Đại học Phenikaa là một trong số đơn vị tái cấu trúc mạnh mẽ theo mô hình doanh nghiệp tri thức, tích hợp mô hình đại học - doanh nghiệp, nơi đào tạo, nghiên cứu khoa học và đổi mới sáng tạo có vai trò ngang nhau. Trong đó, đào tạo nhằm cung cấp nhân lực chất lượng cao và ý tưởng sáng tạo; nghiên cứu khoa học để tạo ra tri thức mới thể hiện qua các công bố quốc tế, bằng sáng chế hay giải pháp hữu ích và Đổi mới sáng tạo nhằm chuyển hóa tri thức thành giải pháp thương mại và kinh doanh tri thức. Chiến lược đột phá về nghiên cứu khoa học và đổi mới sáng tạo Theo đại diện Đại học Phenikaa, đơn vị xác định, đổi mới sáng tạo là chìa khóa tất yếu cho sự phát trưởng bền vững. Mô hình tích hợp đại học - doanh nghiệp với những cơ chế đột phá cho phép Phenikaa xây dựng môi trường đổi mới sáng tạo toàn diện, tăng tính kết nối giữa nghiên cứu với đào tạo và thúc đẩy chuyển giao, thương mại hóa. Việc này có sự hỗ trợ từ hệ thống vệ tinh là các quỹ, trung tâm đổi mới sáng tạo, trung tâm nghiên cứu thị trường... của Tập đoàn Phenikaa, từ đó, tạo không gian cho khởi nghiệp, đổi mới sáng tạo, hình thành các đơn vị khởi nghiệp trong lòng đại học. Với kim chỉ nam là 11 nhóm công nghệ chiến lược theo Quyết định số 1131 do Thủ tướng ban hành, Đại học Phenikaa tập trung nguồn lực nghiên cứu và phát triển các công nghệ lõi thuộc các ngành công nghệ mới, công nghệ chiến lược cấp quốc gia, đưa vào ứng dụng các sản phẩm và chuyển giao quy mô công nghiệp với cơ chế đặt hàng - chào hàng sản phẩm giữa doanh nghiệp và đại học. Trong đó, đơn vị tập trung vào 5 lĩnh vực ưu tiên, gồm: Công nghệ bán dẫn: Phenikaa xây dựng hệ sinh thái thiết kế chip, cho phép triển khai đồng bộ hoạt động về thiết kế chip và tự chủ ít nhất 5 mảng công nghệ lõi, triển khai nhất quán công tác đào tạo nhân lực chất lượng cao, hoạt động nghiên cứu, thiết kế, sản xuất thử nghiệm sản phẩm bán, thương mại hóa. Theo đó, Đại học Phenikaa tuyển sinh đào tạo kỹ sư thiết kế chip bán dẫn và công nghệ bán dẫn từ năm học 2024, đồng thời, thành lập Trung tâm Đào tạo Thiết kế vi mạch bán dẫn (PSTC) theo hướng đào tạo chuyên sâu, phục vụ theo nhu cầu xã hội. Hệ sinh thái bán dẫn Phenikaa cũng thành lập Công ty cổ phần Vi mạch Phenikaa (S-Phenikaa), một công ty spin-off của Tập đoàn Phenikaa và Đại học Phenikaa nhằm gắn kết đào tạo với thực hành, nghiên cứu phát triển để giải các bài toán thực tiễn, cho phép triển khai đồng bộ các hoạt động về thiết kế chip. S-Phenikaa đang phát triển và chuẩn bị cho sản xuất thử các sản phẩm chip tiên tiến tích hợp AI, chip ADC, gắn với các thiết bị cho các mục đích khác nhau. Đơn vị dự kiến kích hoạt sản phẩm chip đầu tiên vào đầu năm 2026. Công nghệ tự hành: Các giảng viên và nhà khoa học chuyên gia nội bộ Phenikaa nghiên cứu, thiết kế và làm chủ, xây dựng một nền tảng (platform) không người lái phục vụ đa mục đích gồm taxi, xe buýt tự lái, máy bay không người lái, rô bốt giao hàng ... Toàn bộ các khối công nghệ lõi đều do nhóm nghiên cứu tại Đại học Phenikaa phát triển và đã được công nhận 6 sáng chế liên quan đến các mô đun: thiết bị và thuật toán thiết lập bản đồ độ phân giải cao, nhận diện môi trường thông minh, dẫn đường và điều khiển, tích hợp hệ thống, công nghệ quản lý giao thông nội bộ... Từ những sáng chế này, công ty spin-off Phenikaa-X đã được thành lập, thực hiện thương mại hóa trực tiếp các sản phẩm công nghệ robot, xe tự hành, drone tự hành..., một số sản phẩm đã xuất khẩu sang các thị trường quốc tế như Hàn Quốc, Luxembourg... Công nghệ tích trữ năng lượng:Phenikaa xác định trọng tâm làm chủ công nghệ chế tạo và ứng dụng chất điện phân rắn (solid-state electrolyte), sản xuất ắc quy lithium thể rắn. Hiện, Đại học Phenikaa được cấp ba bằng sáng chế về quy trình chế tạo chất điện phân rắn cho ắc quy lithium thể rắn cùng 7 đơn khác đã được chấp nhận đơn hợp lệ. Đơn vị cũng chế tạo pin thể rắn dạng túi (pouch cell) đạt hiệu suất tốt với dung lượng cao hơn khi so sánh với pin điện phân lỏng thương mại, đồng thời, đang chuẩn bị dây chuyền sản xuất pilot, lắp ráp mẫu pin rắn sử dụng trên ô tô nhằm làm chủ công nghệ lõi ắc quy lithium thể rắn... Lãnh đạo các Bộ ban ngành thăm quan không gian triển lãm sản phẩm khoa học công nghệ của Đại học Phenikaa tại Lễ công bố quyết định của Thủ tướng Chính phủ chuyển Trường Đại học Phenikaa thành Đại học. Ảnh:Đại học Phenikaa Công nghệ Y sinh: Đại học Phenikaa đang tận dụng ưu thế từ hệ sinh thái của Tập đoàn Phenikaa với hệ thống hạ tầng thiết bị đồng bộ, toàn diện và công nghệ tiên tiến trong lĩnh vực y sinh. Từ đó, đơn vị dần hiện thực hóa hệ sinh thái y học chính xác và tái tạo, do người Việt làm chủ, phục vụ bền vững vì sức khỏe cộng đồng Việt Nam, ưu tiên công nghệ gen và di truyền học, công nghệ tế bào. Công nghệ vật liệu tiên tiến: Phenikaa đầu tư mạnh mẽ cho công tác nghiên cứu và phát triển (R&D). Đơn vị đạt những thành tựu trong nghiên cứu vật liệu tiên tiến, chuyển giao quy mô công nghiệp như Nhà máy Hóa chất Phenikaa với vật liệu nhựa polyester không no, nơi được chuyển giao công trình nghiên cứu và ứng dụng thực tiễn đạt giải Công trình xuất sắc do Tổ chức Sở hữu trí tuệ Thế giới WIPO trao tặng; giải Nhất Sáng tạo Khoa học Công nghệ Việt Nam (VIFOTEC) 2023; Nhà máy cristobalite công suất lớn thứ hai toàn cầu và Nhà máy vật liệu Bio quartz xanh đầu tiên trên thế giới ứng dụng công nghệ tiên tiến; Công nghệ nano và vật liệu thông minh ứng dụng trong sản xuất thuốc, cảm biến. Đại diện đơn vị nhấn mạnh thêm, với những đột phá chiến lược, định hướng đổi mới sáng tạo toàn diện, Đại học Phenikaa tạo dựng môi trường truyền thụ và phát triển tri thức, thúc đẩy nghiên cứu khoa học và đổi mới sáng tạo thực chất. Song song, đơn vị theo đuổi, hiện thực hóa các ý tưởng độc đáo để các tài năng được tự do phát triển; khoa học công nghệ đi vào đời sống, giải những vấn đề thực tiễn và góp phần giải bài toán mang tầm quốc gia, kiến tạo nên những giá trị mới mang tính đột phá vì sự phát triển bền vững của cộng đồng xã hội.",
    "source_domain": "vnexpress.net",
    "title": "Đại học Phenikaa xem nghiên cứu và đổi mới sáng tạo là chiến lược đột phá",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/dai-hoc-phenikaa-xem-nghien-cuu-va-doi-moi-sang-tao-la-chien-luoc-dot-pha-4928007.html",
    "error": "",
    "label": "real"
}