{
    "id": 306,
    "authors": [],
    "date_download": "2025-10-30 22:06:48",
    "date_modify": null,
    "date_publish": "2025-10-30T11:00:00+0700",
    "description": "Học bổng Oxford hỗ trợ học viên thành tích xuất sắc, ưu tiên đến từ Việt Nam lĩnh vực giáo dục, nghiên cứu khoa học, ra mắt 28/10 với sự chứng kiến của Tổng Bí thư Tô Lâm. - VnExpress",
    "filename": "dai_hoc_oxford_cong_bo_quy_hoc_bong_tien_phong_4957670_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/10/30/photo-2-9-1761790870-5930-1761-8417-7119-1761796344.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Học bổng Oxford hỗ trợ học viên thành tích xuất sắc, ưu tiên đến từ Việt Nam lĩnh vực giáo dục, nghiên cứu khoa học, ra mắt 28/10 với sự chứng kiến của Tổng Bí thư Tô Lâm. Lễ công bố Chương trình Học bổng Tiên phong (Oxford Pioneer Scholarship Scheme) do Đại học Oxford tổ chức, diễn ra trong khuôn khổ chuyến thăm chính thức của Tổng Bí thư Tô Lâm tới Anh. Sự kiện có sự tham dự của Tổng Bí thư Tô Lâm; Giáo sư Irene Tracey, Hiệu trưởng Đại học Oxford; Tiến sĩ Nick Leimu-Brown, Hiệu trưởng Trường Linacre; Tiến sĩ Nguyễn Thị Phương Thảo, Chủ tịch Tập đoàn Sovico, người đồng sáng lập quỹ. Học bổng có tổng giá trị tài trợ ban đầu 17,83 triệu bảng Anh (tương đương gần 553 tỷ đồng), trong đó 13,7 triệu bảng do Tiến sĩ Nguyễn Thị Phương Thảo đóng góp và 4,13 triệu bảng do Đại học Oxford đồng tài trợ. Quỹ Học bổng Tiên phong sẽ trao cơ hội học tập và nghiên cứu lâu dài cho các học viên sau đại học xuất sắc, đặc biệt là từ Việt Nam. Đến nay, 700.000 bảng Anh đã được giải ngân, tài trợ học bổng cho 11 học viên ưu tú đang theo học tại Oxford ở các lĩnh vực Giáo dục, Hóa học, Y học lâm sàng, Y học hệ gen và Quản trị kinh doanh (MBA). Tổng Bí thư Tô Lâm (thứ 3 từ trái sang) và Hiệu trưởng Đại học Oxford (thứ 2 từ trái sang) chứng kiến Tiến sĩ Nguyễn Thị Phương Thảo (trái) cùng Tiến sĩ Nick Leimu-Brown trao thỏa thuận Chương trình Học bổng Tiên phong Oxford. Ảnh:Tài Nguyễn Phát biểu tại Đại học Oxford ngày 28/10, Tổng Bí thư Tô Lâm nhấn mạnh Việt Nam coi Anh không chỉ là một đối tác thương mại, đối tác giáo dục, đối tác về khoa học công nghệ, mà là đối tác chiến lược dài hạn để cùng nhau định hình các chuẩn mực hợp tác trong thế kỷ XXI. Tổng Bí thư mong muốn rằng thế hệ trẻ tại Anh, viện nghiên cứu, trường đại học, doanh nghiệp đổi mới sáng tạo, tổ chức xã hội dân sự, nhà hoạch định chính sách tương lai hãy coi Việt Nam là đối tác chân thành, đáng tin cậy, cùng chia sẻ trách nhiệm và lợi ích trong một trật tự thế giới đang tái định hình Giáo sư Irene Tracey, Hiệu trưởng Đại học Oxford bày tỏ sự trân trọng với sự đồng hành của Tiến sĩ Nguyễn Thị Phương Thảo và doanh nghiệp Việt Nam với Quỹ Học bổng. Hiệu trưởng mong muốn mở rộng hợp tác trong lĩnh vực giáo dục, nghiên cứu và đổi mới sáng tạo, tạo nên tác động tích cực cho toàn cầu. Cũng tại sự kiện, Tiến sĩ Nguyễn Thị Phương Thảo bày tỏ hy vọng học bổng sẽ giúp các bạn trẻ Việt Nam tự tin vươn ra thế giới, mang tri thức và lòng nhân ái phụng sự quê hương và cộng đồng. Một trong các nghiên cứu sinh nhận học bổng, Phạm Minh Phương, cho biết chương trình đã giúp cô có cơ hội học tập và nghiên cứu trong môi trường hàng đầu thế giới, với mức hỗ trợ lên đến hàng tỷ đồng mỗi năm. Cô hiện là nghiên cứu sinh tiến sĩ năm thứ tư ngành Hóa sinh Phân tử và Tế bào tại Oxford. \"Quỹ Học bổng Tiên phong sẽ mở ra hành trình kết nối những ước mơ Việt Nam với tri thức toàn cầu - nơi lòng nhân ái, khoa học và giáo dục gặp nhau để cùng viết tiếp câu chuyện tốt đẹp\", đại diện quỹ cho biết.",
    "source_domain": "vnexpress.net",
    "title": "Đại học Oxford công bố Quỹ học bổng Tiên phong",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/dai-hoc-oxford-cong-bo-quy-hoc-bong-tien-phong-4957670.html",
    "error": "",
    "label": "real"
}