{
    "id": 297,
    "authors": [],
    "date_download": "2025-10-30 22:06:35",
    "date_modify": null,
    "date_publish": "2025-10-24T10:27:25+0700",
    "description": "Nhiều sinh viên phản đối khi Đại học Công thương TP HCM (HUIT) dự kiến giờ vào lớp buổi sáng là 6h30, sớm 30 phút so với hiện nay. - VnExpress",
    "filename": "dai_hoc_cong_thuong_tp_hcm_doi_gio_vao_hoc_sinh_vien_phan_ung_4955122_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/10/24/541800832-1202762648550582-548-9751-5898-1761261211.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Nhiều sinh viên phản đối khi Đại học Công thương TP HCM (HUIT) dự kiến giờ vào lớp buổi sáng là 6h30, sớm 30 phút so với hiện nay. Trong thông báo chiều 23/10, trường Đại học Công thương TP HCM cho biết giờ bắt đầu các ca học sẽ được điều chỉnh 10-30 phút so với hiện tại. Ngoài ra, số tiết học buổi tối giảm từ 5 xuống 4. Việc này góp phần tối ưu thời gian học tập, giảm áp lực giao thông, sinh viên thuận lợi di chuyển, nhất là vào giờ cao điểm. Bài đăng trên fanpage của trường hôm qua thu hút hơn 5.000 lượt tương tác, hầu hết sinh viên không đồng tình, chủ yếu với giờ bắt đầu tiết 1, buổi sáng. Hồng Hạnh, sinh viên năm thứ 3, nói \"bất tiện đủ đường\" nếu bắt đầu ca 1 lúc 6h30, vì chưa kịp ăn sáng, vào lớp dễ \"ngáp ngắn, ngáp dài\", khó tiếp thu bài. Những ai ở trọ xa trường có thể phải dậy từ 5h để kịp đến lớp. Nữ sinh cũng cho rằng giờ học buổi chiều kết thúc lúc 18h thay vì 17h25 sẽ cản trở công việc làm thêm của mình và bạn bè. Hiện, Hạnh dạy gia sư buổi tối hoặc làm nhân viên phục vụ để trang trải sinh hoạt phí. \"Đa số công việc làm thêm tính tiền theo ca từ 18h, nếu lúc này mới kết thúc lớp học thì em không thể nào kịp ăn uống, di chuyển đến chỗ làm\", Hạnh nói. Tố My, sinh viên ngành Công nghệ thực phẩm, nhìn nhận vào lớp từ 6h30 không phù hợp về nhịp sinh học lẫn giao thông di chuyển. Nữ sinh nhìn nhận tình trạng kẹt xe là do lượng sinh viên cùng ra vào trường quá đông ở một số thời điểm, chứ không phải vì giờ học trùng giờ cao điểm chung của thành phố. \"Chúng em thường bị kẹt xe ở ngay trong sân trường lúc giao ca hoặc giờ ra vào ca đầu, cuối. Một đầu thì chờ vào bãi gửi xe, số còn lại thì lấy xe ra về. Việc thay đổi thời gian các ca học không giải quyết được vấn đề này\", My cho hay. Tình trạng kẹt xe diễn ra trong sân trường Đại học Công thương TP HCM, tháng 9. Ảnh:Lâm Vân Lý giải kỹ hơn, sáng 24/10, thạc sĩ Phạm Thái Sơn, Giám đốc Trung tâm Tuyển sinh và Truyền thông của trường, nói việc điều chỉnh giờ học nhằm đảm bảo thời lượng mỗi tiết học đủ 50 phút theo quy định của Bộ Giáo dục và Đào tạo. Ông cho biết lâu nay mỗi tiết ở trường gồm 45 phút thực học, sinh viên có 5 phút di chuyển giữa các lớp. Tuy nhiên, đoàn kiểm định chất lượng giáo dục gần đây yêu cầu đảm bảo đúng 50 phút thực học. \"Nếu vào lớp từ 6h30 thì có phần hơi sớm so với thói quen của phần lớn sinh viên, cũng là trở ngại cho những giảng viên phải đưa đón con nhỏ. Do đó, trường vẫn đang lấy ý kiến về phương án này\", ông Sơn nói. Trường Đại học Công thương TP HCM hiện có hơn 30.000 sinh viên, ở 35 ngành, tập trung tại cơ sở chính ở phường Tây Thạnh. Sinh viên trong khuôn viên trường Đại học Công thương TP HCM, tháng 9. Ảnh:HUIT",
    "source_domain": "vnexpress.net",
    "title": "Sinh viên phản ứng khi trường dự kiến vào học từ 6h30",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/dai-hoc-cong-thuong-tp-hcm-doi-gio-vao-hoc-sinh-vien-phan-ung-4955122.html",
    "error": "",
    "label": "real"
}