{
    "id": 315,
    "authors": [],
    "date_download": "2025-10-30 22:07:04",
    "date_modify": null,
    "date_publish": "2025-08-29T19:53:22+0700",
    "description": "Trường Đại học Y Hà Nội (HMU) tuyển bổ sung 80 sinh viên ngành Công tác xã hội, là lần đầu trong ít nhất 10 năm trở lại đây. - VnExpress",
    "filename": "dai_hoc_y_ha_noi_tuyen_bo_sung_voi_diem_san_tu_17_4933283_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/08/29/screen-shot-2025-08-29-at-19-2-3658-7316-1756470662.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Trường Đại học Y Hà Nội (HMU) tuyển bổ sung 80 sinh viên ngành Công tác xã hội, là lần đầu trong ít nhất 10 năm trở lại đây. Theo thông báo ngày 29/8 của trường, phương thức xét tuyển là dựa vào kết quả thi tốt nghiệp THPT. Các tổ hợp gồm A00 (Toán, Lý, Hóa), B00 (Toán, Hóa, Sinh), B08 (Toán, Sinh, Tiếng Anh). Ngưỡng nhận hồ sơ đăng ký xét tuyển là 17. Thí sinh có nguyện vọng vào trường nộp hồ sơ trực tiếp từ 8h ngày 3/9 đến 16h ngày 12/9. Hồ sơ gồm một bản sao công chứng giấy chứng nhận kết quả thi tốt nghiệp THPT cùng bản sao chứng chỉ ngoại ngữ, giải quốc gia, quốc tế (nếu có). Công tác xã hội là ngành mới mở và bắt đầu tuyển sinh từ năm nay. Đại học Y Hà Nội. Ảnh:Fanpage nhà trường Trường Đại học Y Hà Nội năm nay tuyển 1.910 sinh viên với hai phương thức là xét tuyển thẳng và dựa vào điểm thi tốt nghiệp THPT. Với xét điểm thi tốt nghiệp, thí sinh có chứng chỉ ngoại ngữ tương đương IELTS 5.5 trở lên sẽ được cộng 1 đến 2 điểm. Các thí sinh đạt giải ở kỳ thi học sinh giỏi quốc gia hay thi Khoa học kỹ thuật nhưng không dùng để xét tuyển thẳng cũng được cộng 0,25-3 điểm. Nếu đạt nhiều giải, trường chỉ cộng với giải cao nhất. Học phí trường Đại học Y Hà Nội năm 2025-2026 từ 16,9 đến 62,2 triệu đồng. So với năm ngoái, mức này tăng 1,9 đến 10 triệu đồng. Hôm 22/8, Đại học Y Hà Nội công bố điểm chuẩn từ 17 đến 28,7, ngành Tâm lý học ở tổ hợp C00 (Văn, Sử, Địa) cao nhất. Với các ngành xét bằng tổ hợp truyền thống B00, ngành Y khoa cao nhất - 28,13 điểm. Ba ngành lấy 17 điểm gồm Y học dự phòng, Công tác xã hội, Điều dưỡng phân hiệu Thanh Hóa. Điểm chuẩn Đại học Y Hà Nội 2025",
    "source_domain": "vnexpress.net",
    "title": "Đại học Y Hà Nội lần đầu tuyển bổ sung sau hàng chục năm",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/dai-hoc-y-ha-noi-tuyen-bo-sung-voi-diem-san-tu-17-4933283.html",
    "error": "",
    "label": "real"
}