{
    "id": 307,
    "authors": [],
    "date_download": "2025-10-30 22:06:47",
    "date_modify": null,
    "date_publish": "2025-08-15T12:26:50+0700",
    "description": "Australia- Đại học Công nghệ Sydney (UTS), trường top 100 thế giới, ngừng tuyển sinh viên mới với hơn 100 khóa học. - VnExpress",
    "filename": "dai_hoc_o_australia_ngung_tuyen_sinh_hon_100_khoa_hoc_4927195_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/08/15/dai-hoc-1755230528-1755230664-6431-1755231294.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "AustraliaĐại học Công nghệ Sydney (UTS), trường top 100 thế giới, ngừng tuyển sinh viên mới với hơn 100 khóa học. Thông báo được trường đưa ra hôm 14/8. Hơn 60% khóa học bị ngừng thuộc khoa Thiết kế và Xã hội. Còn lại thuộc trường Kinh doanh, Khoa Kỹ thuật và Công nghệ Thông tin, Sức khỏe, Luật, Khoa học, Liên ngành. Thông tin chi tiết được đăng trên website của trường. Theo UTS, lý do tạm dừng là số lượng đăng ký thấp, thời gian dừng tuyển sinh kéo dài đến hết học kỳ mùa thu năm 2026, những sinh viên hiện tại không bị ảnh hưởng. \"Việc tạm dừng tuyển sinh mới không có nghĩa là khóa học sẽ tự động đóng\", trích thông báo. Trường cho hay đôi khi việc này nhằm làm mới chương trình giảng dạy, đáp ứng tốt hơn nhu cầu của sinh viên trước khi được mở lại. Sinh viên Đại học Công nghệ Sydney. Ảnh:UTS Quyết định trên được đưa ra trong bối cảnh trường đối mặt với khó khăn tài chính. TờThe Sydney Morning Heraldhồi tháng 4 cho biết trường đang cân nhắc cắt giảm 400 vị trí việc làm. UTS hiện trong top 100 thế giới và thứ 9 tại Australia, theo xếp hạng đại họcQS2026. Hiện trường có 51.000 sinh viên và hơn 4.000 nhân viên, học phí chừng 40.000-50.000 AUD (trên 680-853 triệu đồng) một năm. Số sinh viên Việt Nam ở đây khoảng 1.000 người.",
    "source_domain": "vnexpress.net",
    "title": "Đại học ở Australia ngừng tuyển sinh hơn 100 khóa học",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/dai-hoc-o-australia-ngung-tuyen-sinh-hon-100-khoa-hoc-4927195.html",
    "error": "",
    "label": "real"
}