{
    "id": 298,
    "authors": [],
    "date_download": "2025-10-30 22:06:32",
    "date_modify": null,
    "date_publish": "2025-10-13T15:21:42+0700",
    "description": "Mỹ- Đại học California làm nên lịch sử khi 5 giảng viên và cựu sinh viên giành được giải Nobel năm 2025 về Y học, Vật lý và Hóa học. - VnExpress",
    "filename": "dai_hoc_co_5_thanh_vien_dat_giai_nobel_cung_luc_4950728_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/10/13/482980006-659883293097383-7011-5247-9018-1760337057.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "MỹĐại học California làm nên lịch sử khi 5 giảng viên và cựu sinh viên giành được giải Nobel năm 2025 về Y học, Vật lý và Hóa học. Đây số lượng giải Nobel lớn nhất trong một năm mà các giảng viên, sinh viên của một đại học giành được từ trước tới nay. Cụ thể, hôm 6/10, Frederick Ramsdell, cựu sinh viên ở cơ sở San Diego và Los Angeles, được trao giải Nobel Y học vì đã xác định các tế bào hệ thống miễn dịch có khả năng ngăn cơ thể tự tấn công chính mình. Nghiên cứu làm thay đổi hiểu biết về các bệnh tự miễn như tiểu đường tuýp 1 và lupus. Một ngày sau, giáo sư John Clarke tại Đại học California-Berkeley, giáo sư Michel H. Devoret và John M. Martinis đến từ cơ sở Santa Barbara đã giành giải Nobel Vật lý nhờ các thí nghiệm hỗ trợ máy tính lượng tử mạnh nhất hiện nay. Ngày 8/10, giáo sư Omar Yaghi tại cơ sở Berkeley nhận giải Nobel Hóa học nhờ phát minh \"khung kim loại-hữu cơ\". Đây là vật liệu có khả năng thu giữ carbon dioxide, lưu trữ hydro và thậm chí thu thập nước uống sạch từ không khí sa mạc. \"Thật là bất ngờ. Tôi chưa bao giờ có cảm giác như thế này\", Yaghi nói khi biết tin. Clarke cũng chia sẻ rằng đây là bất ngờ lớn nhất cuộc đời. Công trình của ông và cộng sự được coi là nền móng cho những phần cốt lõi của máy tính lượng tử. Đây là những cỗ máy có khả năng xem xét các vấn đề phức tạp từ nhiều góc độ khác nhau, tạo ra những con đường dẫn đến các loại thuốc mới, các hợp chất nhân tạo thiết yếu và các công thức giúp vượt qua các hệ thống mã hóa hiện đại. Khuôn viên Đại học California ở Los Angeles. Ảnh:udonphoto/UCLA Fanpage James B. Milliken, hiệu trưởng Đại học California (UC), cho biết những giải thưởng này không chỉ là vinh dự to lớn mà còn là bằng chứng cho thấy những nỗ lực của giảng viên, sinh viên của trường. Những đóng góp của họ trải dài qua nhiều thập kỷ, ở nhiều lĩnh vực. Các nhà lãnh đạo và nhà nghiên cứu của UC cho rằng nguồn tài trợ liên bang đóng vai trò quan trọng trong những đột phá này. Các cựu sinh viên nhận định trường thu hút nhiều học giả hàng đầu từ Mỹ và trên thế giới bởi đề cao tự do học thuật. Đặc biệt, những cơ sở nổi tiếng như Berkeley, Los Angeles, Santa Barbara... đã tạo nên mảnh đất màu mỡ cho nhân tài phát triển. Đại học California mở cửa vào năm 1869, chỉ với 10 giảng viên và 40 sinh viên. Ngày nay, đây là một trong những hệ thống đại học công lập lớn nhất nước Mỹ với 10 cơ sở, hơn 295.000 sinh viên, 265.000 giảng viên và nhân viên. Từ năm 1934 đến nay, các giảng viên, cựu sinh viên của trường đã giành tổng cộng 75 giải Nobel. Khánh Linh(Theosfchronicle, University of California, latimes)",
    "source_domain": "vnexpress.net",
    "title": "Đại học có 5 thành viên đạt giải Nobel cùng lúc",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/dai-hoc-co-5-thanh-vien-dat-giai-nobel-cung-luc-4950728.html",
    "error": "",
    "label": "real"
}