{
    "id": 302,
    "authors": [],
    "date_download": "2025-10-30 22:31:16",
    "date_modify": null,
    "date_publish": null,
    "description": "GDVN -Trước tình trạng lừa đảo trực tuyến gia tăng, Trường Đại học Hồng Đức đẩy mạnh tuyên truyền, trang bị kỹ năng nhận diện và phòng tránh cho sinh viên.",
    "filename": "dai_hoc_hong_duc_tang_suc_de_khang_so_cho_sinh_vien_truoc_nan_lua_dao_truc_tuyen_post255520_gd.json",
    "image_url": "https://cdn.giaoduc.net.vn/images/4de4c68b74530ee1841e187837764325b07cd10fdc767c2ae5cffe381ee2faf8e732d922eefe4d1490021b895597033fc6ba25092bf59d5355ee974ebd6f5166fbce1b26dbf5a2e46ea4aa168b1d694fba18434f228a2bc44e768ca82f769085/571374258-863113769715923-5963963747985389688-n.jpg.webp",
    "language": "vi",
    "localpath": null,
    "maintext": "GDVN -Trước tình trạng lừa đảo trực tuyến gia tăng, Trường Đại học Hồng Đức đẩy mạnh tuyên truyền, trang bị kỹ năng nhận diện và phòng tránh cho sinh viên. Việt Nam hiện có hơn 100 triệu dân, trong đó hơn 70 triệu người sử dụng Internet. Môi trường mạng vì thế đã trở thành không gian quen thuộc của mọi người, đặc biệt là học sinh, sinh viên. Tuy nhiên, cùng với sự phát triển mạnh mẽ của công nghệ số, các hình thứclừa đảo trực tuyếncũng ngày càng bùng phát với nhiều chiêu trò tinh vi, khó lường. Không ít sinh viên đã trở thành nạn nhân của những kịch bản lừa đảo được dựng sẵn: từ “việc làm thêm nhẹ nhàng, lương cao”, vay tiền online, giả mạo cơ quan chức năng đến chiêu trò trúng thưởng, đầu tư ảo hay chiếm đoạt tài khoản mạng xã hội,... tất cả đều hướng đến mục đích cuối cùng là chiếm đoạt tài chính. Tại Trường Đại học Hồng Đức, công tác tuyên truyền, phòng chống lừa đảo được xác định là nhiệm vụ trọng tâm. Trao đổi với phóng viên Tạp chí điện tử Giáo dục Việt Nam, Phó Giáo sư, Tiến sĩ Đậu Bá Thìn - Phó Hiệu trưởng Nhà trường cho biết, tình trạng lừa đảo qua mạng hiện nay diễn biến ngày càng tinh vi, gây ảnh hưởng tiêu cực sâu sắc đến sinh viên. “Sinh viên là đối tượng dễ bị tổn thương vì các em còn thiếu kinh nghiệm sống, lại có nhu cầu tìm việc làm thêm hoặc dễ bị đánh vào tâm lý lo sợ. Hậu quả là nhiều em mất mát tài sản lớn, mà số tiền này thường là tiền học phí, sinh hoạt phí, thậm chí là tiền vay mượn. Không chỉ thiệt hại tài chính, nhiều sinh viên rơi vào khủng hoảng tâm lý, lo âu, tự ti, ảnh hưởng đến học tập,” thầy Thìn chia sẻ. Theo Phó Giáo sư Đậu Bá Thìn, lừa đảo qua mạng không chỉ là vấn đề tài chính mà còn là mối nguy đe dọa đến sự an toàn, niềm tin và tinh thần của người học. Vì vậy, Trường Đại học Hồng Đức đã và đang triển khai nhiều biện pháp đồng bộ nhằm giúp sinh viên hình thành “sức đề kháng số”. Nhà trường lồng ghép nội dung nhận diện lừa đảo, kỹ năng bảo mật và sử dụng mạng xã hội an toàn vào Tuần sinh hoạt công dân cho sinh viên đầu khóa và các học kỳ. Đồng thời, chủ động tổ chức chuyên đề định kỳ với sự phối hợp của các chuyên gia từ Công an tỉnh Thanh Hóa, đặc biệt là Phòng An ninh mạng và phòng chống tội phạm sử dụng công nghệ cao, giúp sinh viên hiểu rõ và nhận diện sớm các thủ đoạn mới. Cùng với đó, các đơn vị chức năng như Phòng Học sinh sinh viên, Đoàn Thanh niên, Hội Sinh viên, các khoa đào tạo đều được chỉ đạo sử dụng hiệu quả các kênh truyền thông của trường (Website, Fanpage, Zalo...) để kịp thời cảnh báo thủ đoạn mới. Trường cũng duy trì phối hợp chặt chẽ với cơ quan công an để hỗ trợ sinh viên khi có vụ việc xảy ra. “Trong thời gian tới, Nhà trường sẽ đẩy mạnh các hoạt động mang tính trải nghiệm như cuộc thi an ninh mạng, các buổi mô phỏng tình huống “phòng thủ số”. Mục tiêu cao nhất là xây dựng cho sinh viên Trường Đại học Hồng Đức một \"sức đề kháng số\" vững chắc, để các em không chỉ tự bảo vệ được mình mà còn trở thành những tuyên truyền viên tích cực trong gia đình và cộng đồng,” Phó Giáo sư Đậu Bá Thìn nhấn mạnh. Từ góc nhìn sinh viên, Phạm Thị Linh - sinh viên khóa 25, ngành Sư phạm Sinh học (Khoa Khoa học Tự nhiên, Trường Đại học Hồng Đức) cho biết, sau khi tham gia các buổi tuyên truyền, nữ sinh đã nhận biết rõ hơn nhiều chiêu trò lừa đảo tinh vi trên mạng. Từ những kiến thức được trang bị, Linh đã rút ra cho mình nhiều kinh nghiệm quan trọng: “Em luôn cảnh giác với tin nhắn, cuộc gọi hay đường link lạ; không chia sẻ thông tin cá nhân; thiết lập bảo mật hai lớp cho tài khoản; và đặc biệt là bình tĩnh xử lý khi gặp tình huống nghi ngờ. Em cũng thường chia sẻ những kiến thức này cho bạn bè, người thân để mọi người cùng cảnh giác.” “Em thấy bổ ích nhất là học được cách nhận diện các hình thức lừa đảo liên quan đến việc làm thêm, vay tiền online, giả mạo ngân hàng hay cơ quan nhà nước. Em cũng biết cách xác minh thông tin, bảo mật tài khoản, không cung cấp mã OTP cho người lạ và chủ động trình báo cơ quan chức năng khi có dấu hiệu đáng ngờ,” Linh chia sẻ. Cùng với sự vào cuộc của cơ quan quản lý và các nền tảng công nghệ, việc tăng cường giáo dục an toàn số trong mỗi nhà trường là giải pháp quan trọng, góp phần giúp sinh viên nâng cao khả năng tự bảo vệ trước các rủi ro trực tuyến. Từ đó hình thành môi trường mạng an toàn, lành mạnh và nhân văn hơn.",
    "source_domain": "giaoduc.net.vn",
    "title": "Đại học Hồng Đức tăng “sức đề kháng số” cho sinh viên trước nạn lừa đảo trực tuyến",
    "title_page": null,
    "title_rss": null,
    "url": "https://giaoduc.net.vn/dai-hoc-hong-duc-tang-suc-de-khang-so-cho-sinh-vien-truoc-nan-lua-dao-truc-tuyen-post255520.gd",
    "error": "",
    "label": "real"
}