{
    "id": 299,
    "authors": [],
    "date_download": "2025-10-30 22:06:37",
    "date_modify": null,
    "date_publish": "2025-10-11T19:15:12+0700",
    "description": "Mỹ- Viện Công nghệ Massachusetts (MIT) từ chối đề nghị giới hạn 15% sinh viên quốc tế để hưởng ưu đãi tài trợ của Tổng thống Trump. - VnExpress",
    "filename": "dai_hoc_dau_tien_tu_choi_thoa_thuan_cua_tong_thong_trump_4950207_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/10/11/537684252-1224633776375423-636-7099-3377-1760177206.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "MỹViện Công nghệ Massachusetts (MIT) từ chối đề nghị giới hạn 15% sinh viên quốc tế để hưởng ưu đãi tài trợ của Tổng thống Trump. Bà Saly Kornbluth, Hiệu trưởng MIT, ngày 10/10 cho biết thỏa thuận này đi ngược với quyền tự do ngôn luận, tính độc lập và niềm tin cốt lõi của trường. Đó là kinh phí khoa học chỉ nên dựa trên thành tích khoa học. Tuần trước, chính quyền Tổng thống Trump đã gửi một bản thỏa thuận tới 9 đại học, trong đó nêu nhiều yêu cầu, bao gồm giới hạn số sinh viên quốc tế, cấm tuyển sinh dựa trên chủng tộc hoặc giới tính và không được thay đổi học phí trong 5 năm. Đổi lại, các trường sẽ nhận được lợi thế cạnh tranh về tài trợ của chính phủ. Khuôn viên Viện Công nghệ Massachusetts, Mỹ. Ảnh:Massachusetts Institute of Technology Fanpage Mỹ hiện có khoảng 1,3 triệu du học sinh, theo dữ liệu mới nhất từ Bộ An ninh Nội vụ. Tổ chức xếp hạng U.S. News cho biết nhiều trường hàng đầu có tỷ lệ lớn sinh viên nước ngoài, như Đại học New York (26%), Đại học Carnegie Mellon và Rochester (23%) ... Ở Đại học Columbia hay Northeastern, sinh viên quốc tế có lúc chiếm tới 40%. Trong khi đó, theo thỏa thuận, các trường chỉ được phép có 15% sinh viên đại học là người nước ngoài, không quá 5% đến từ cùng một quốc gia. Đồng thời, các trường phải bàn giao thông tin của du học sinh, bao gồm cả hồ sơ kỷ luật. Đại học Texas tuyên bố rằng họ \"vinh dự\" được tham gia vào đề xuất này. Các trường còn lại chưa chính thức lên tiếng, nhưng ban lãnh đạo và quản lý khoa phản đối mạnh mẽ. Hội đồng khoa tại Đại học Virginia và Arizona bỏ phiếu phản đối áp đảo. Hiệu trưởng Đại học Dartmouth tuyên bố cam kết sâu sắc với các giá trị và bảo vệ sự độc lập của trường. Tại Đại học Vanderbilt, bản kiến nghị bác bỏ thỏa thuận này đã có gần 1.000 chữ ký, tính đến ngày 8/10. Thống đốc bang California - Gavin Newsom cảnh báo các đại học sẽ mất hàng tỷ USD tiền tài trợ của tiểu bang ngay lập tức nếu đồng ý ký kết. Sau MIT, tám trường còn lại, gồm Đại học Vanderbilt, Dartmouth, Đại học Pennsylvania, Nam California, Texas, Arizona, Brown và Virginia, phải công khai quan điểm trước hạn chót ngày 20/10, theo yêu cầu của chính phủ. Khánh Linh(TheoThe Pie News, NBC, Reuters)",
    "source_domain": "vnexpress.net",
    "title": "Đại học đầu tiên từ chối thỏa thuận của Tổng thống Trump",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/dai-hoc-dau-tien-tu-choi-thoa-thuan-cua-tong-thong-trump-4950207.html",
    "error": "",
    "label": "real"
}