{
    "id": 311,
    "authors": [],
    "date_download": "2025-10-30 22:06:56",
    "date_modify": null,
    "date_publish": "2025-08-30T00:00:00+0700",
    "description": "75 thí sinh từ đỗ thành trượt hoặc ngược lại được trường Đại học Tài chính - Marketing xin lỗi, sửa kết quả và nhờ trường khác tiếp nhận ở nguyện vọng sau. - VnExpress",
    "filename": "dai_hoc_tai_chinh_marketing_xin_loi_75_thi_sinh_truot_oan_do_ao_4933293_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/08/29/1-1756474682-1756474712-7614-1756476209.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "75 thí sinh từ đỗ thành trượt hoặc ngược lại được trường Đại học Tài chính - Marketing xin lỗi, sửa kết quả và nhờ trường khác tiếp nhận ở nguyện vọng sau. TS Lê Trung Đạo, Phó hiệu trưởng trường Đại học Tài chính - Marketing (UFM), tối 29/8 cho hay sau khi công bố điểm chuẩn, trường rà soát và nhận thấy sai sót trong khâu xét tuyển học bạ. Theo ông, lỗi xảy ra khi quy đổi điểm từ các chứng chỉ tiếng Anh sang điểm môn này ở các tổ hợp xét tuyển. Điểm của 75 thí sinh bị tính không chính xác, khiến các em từ đỗ thành trượt hoặc ngược lại. UFM đã báo cáo Bộ Giáo dục và Đào tạo để cập nhật danh sách thí sinh trên hệ thống chung, nhờ các trường khác hỗ trợ xét nguyện vọng sau cho 42 em từ đỗ thành trượt. Với 33 em khác, trường liên hệ để thông báo trúng tuyển. Ông Đạo cho hay trong số này, một số không chọn vào UFM mà theo học ở trường đã báo trúng tuyển ban đầu. \"Chúng tôi chân thành xin lỗi các thí sinh bị ảnh hưởng và cảm ơn các trường khác đã hỗ trợ. Quyền lợi của thí sinh sẽ được tôn trọng và đảm bảo tối đa. Trường sẽ hoàn thiện quy trình nghiệp vụ để đảm bảo chính xác, công bằng và khách quan về sau\", TS Đạo nói. Cơ sở Long Trường của trường Đại học Tài chính - Marketing. Ảnh:UFM Kỳ tuyển sinh đại học năm nay ghi nhận hàng loạt sai sót. Nhiều thí sinh từ đỗ thành trượt hoặc ngược lại, ở trường Đại học Giao thông vận tải TP HCM, Ngân hàng TP HCM, Sư phạm TP HCM, Ngoại thương, Tài chính - Marketing. Chiều 26/8, Bộ cho biết mỗi ngày tiếp nhận khoảng 20-30 trường hợp thắc mắc. Sai sót chủ yếu nằm ở dữ liệu đầu vào (phương thức, điều kiện, tiêu chí xét tuyển, minh chứng ưu tiên của thí sinh, chứng chỉ ngoại ngữ...). \"Cho đến nay, hầu hết trường hợp sai sót đã được giải quyết đúng quy định\", Bộ thông tin. \"Tất cả thí sinh đủ điều kiện chắc chắn sẽ được thông báo trúng tuyển kịp thời để nhập học đúng thời hạn\".",
    "source_domain": "vnexpress.net",
    "title": "Đại học Tài chính - Marketing xin lỗi 75 thí sinh trượt oan, đỗ ảo",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/dai-hoc-tai-chinh-marketing-xin-loi-75-thi-sinh-truot-oan-do-ao-4933293.html",
    "error": "",
    "label": "real"
}