{
    "id": 313,
    "authors": [],
    "date_download": "2025-10-30 22:07:00",
    "date_modify": null,
    "date_publish": "2025-09-20T09:05:31+0700",
    "description": "Trường Đại học Y Dược Cần Thơ tuyển bổ sung hơn 200 sinh viên cho 6 ngành, với mức sàn là 17/30 theo tổ hợp B00. - VnExpress",
    "filename": "dai_hoc_y_duoc_can_tho_tuyen_bo_sung_hon_200_sinh_vien_4941266_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/09/19/549205735139252255621222964685-4005-7339-1758280751.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Trường Đại học Y Dược Cần Thơ tuyển bổ sung hơn 200 sinh viên cho 6 ngành, với mức sàn là 17/30 theo tổ hợp B00. Theo thông báo của trường, Y học dự phòng tuyển thêm nhiều nhất với 80 em, tiếp theo là Hộ sinh (65), còn lại mỗi ngành lấy từ 5 đến 40 người. Trường Đại học Y Dược Cần Thơ chỉ xét tuyển bổ sung bằng điểm thi tốt nghiệp THPT khối B00 (Toán, Hóa, Sinh). Điểm sàn cho tất cả ngành là 17. Chỉ tiêu tuyển bổ sung từng ngành của trường Đại học Y Dược Cần Thơ năm 2025 như sau: Tên chương trình, ngành xét tuyển Phương thức 1 (Toán, Hóa, Sinh) Phương thức 1 (Toán, Hóa, Sinh) Phương thức 1 (Toán, Hóa, Sinh) Phương thức 1 (Toán, Hóa, Sinh) Phương thức 1 (Toán, Hóa, Sinh) Phương thức 1 (Toán, Hóa, Sinh) Thí sinh có thể đăng ký nhiều nguyện vọng bằng hình thức trực tuyến hoặc trực tiếp, từ ngày 22 đến 29/9, lệ phí mỗi nguyện vọng là 20.000 đồng. Nếu nhiều thí sinh bằng điểm xét tuyển nhưng chỉ tiêu giới hạn, trường xét tiêu chí phụ là điểm thi môn Toán. Kết quả sẽ được công bố vào ngày 7/10. Trường Đại học Y Dược Cần Thơ năm nay tuyển hơn 2.300 sinh viên, bằng các phương thức: Tuyển thẳng; Xét điểm thi tốt nghiệp THPT 2025; Điểm thi đánh giá đầu vào đại học V-SAT; Xét diện hợp tác và với thí sinh người nước ngoài. Ngành Y khoa dẫn đầu về điểm chuẩn với 24 điểm, theo sau là Răng Hàm Mặt - 23,35, còn lại lấy mức 17-20,8/30 điểm. Tân sinh viên trường Đại học Y Dược Cần Thơ trong tuần sinh hoạt công dân đầu khóa, ngày 16/9. Ảnh:CTUMP",
    "source_domain": "vnexpress.net",
    "title": "Đại học Y Dược Cần Thơ tuyển bổ sung hơn 200 sinh viên",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/dai-hoc-y-duoc-can-tho-tuyen-bo-sung-hon-200-sinh-vien-4941266.html",
    "error": "",
    "label": "real"
}