{
    "id": 305,
    "authors": [],
    "date_download": "2025-10-30 22:06:45",
    "date_modify": null,
    "date_publish": "2025-10-08T19:28:49+0700",
    "description": "Thí sinh đỗ thẳng vào trường Đại học Công thương TP HCM (HUIT) được miễn học phí trọn khóa và 3 triệu đồng sinh hoạt phí mỗi tháng, từ năm học tới. - VnExpress",
    "filename": "dai_hoc_mien_hoc_phi_tang_3_trieu_moi_thang_cho_thi_sinh_do_thang_4948987_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/10/08/539584100-785765493848017-4757-3208-2334-1759925333.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Thí sinh đỗ thẳng vào trường Đại học Công thương TP HCM (HUIT) được miễn học phí trọn khóa và 3 triệu đồng sinh hoạt phí mỗi tháng, từ năm học tới. Thạc sĩ Phạm Thái Sơn, Giám đốc Trung tâm Tuyển sinh và Truyền thông, trường Đại học Công thương TP HCM ngày 8/10 cho biết chính sách nhằm thu hút thí sinh xuất sắc vào trường. Trong ba năm gần đây, HUIT không có thí sinh trúng tuyển thẳng. Hiện, học phí trọn khóa chương trình cử nhân của trường là 110-116 triệu đồng, 139-144 triệu với chương trình cấp bằng kỹ sư. Theo quy định của Bộ Giáo dục và Đào tạo, thí sinh đạt giải nhất, nhì, ba tại cuộc thi học sinh giỏi, khoa học kỹ thuật cấp quốc gia hoặc quốc tế, các cuộc thi tay nghề khu vực ASEAN và quốc tế; giải chính thức trong các cuộc thi mỹ thuật được Bộ Văn hóa, Thể thao và Du lịch công nhận; nằm trong đội tuyển thi đấu thể thao quốc tế sẽ được tuyển thẳng vào đại học. Số lượng thí sinh đỗ thẳng thường chiếm 1-10% chỉ tiêu tuyển sinh, tùy trường. Ông Sơn cho hay năm 2026, trường Đại học Công thương TP HCM dự kiến giữ ổn định 5 phương thức xét tuyển gồm: Điểm thi tốt nghiệp THPT; học bạ; điểm thi đánh giá năng lực của Đại học Quốc gia TP HCM; kết hợp điểm thi đánh giá năng lực chuyên biệt của Đại học Sư phạm TP HCM và học bạ; tuyển thẳng. Việc duy trì nhiều phương thức xét tuyển được ông Sơn đánh giá phù hợp, mở rộng cơ hội cho thí sinh, giảm áp lực khi không phải phụ thuộc vào một kỳ thi duy nhất. Phương thức tuyển sinh linh hoạt cũng giúp nhà trường thích ứng nhanh với những thay đổi của kỳ thi tốt nghiệp THPT và thi đánh giá năng lực trong những năm tới. Dự kiến từ năm 2028, HUIT bỏ xét học bạ, thay bằng phương thức đánh giá năng lực tổng hợp. Phương thức này kết hợp nhiều yếu tố học bạ, điểm thi tốt nghiệp THPT và kết quả thi đánh giá năng lực của Đại học Quốc gia TP HCM, nhằm đánh giá toàn diện năng lực học tập của thí sinh. Tân sinh viên trường Đại học Công thương TP HCM làm thủ tục nhập học cuối tháng 8. Ảnh:HUIT Năm nay, trường Đại học Công thương TP HCM tuyển 8.300 sinh viên. Điểm chuẩn theo kết quả thi tốt nghiệp THPT khoảng 17-24,5. Nếu xét bằng điểm học bạ, thí sinh phải đạt 20-26,5 để trúng tuyển vào trường. Ở phương thức xét điểm đánh giá năng lực Đại học Quốc gia TP HCM, mức trúng tuyển là 607-800/1200. Điểm chuẩn theo kết quả thi đánh giá năng lực chuyên biệt Đại học Sư phạm TP HCM từ 20,25 đến 26,25.",
    "source_domain": "vnexpress.net",
    "title": "Đại học miễn học phí, tặng 3 triệu mỗi tháng cho thí sinh đỗ thẳng",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/dai-hoc-mien-hoc-phi-tang-3-trieu-moi-thang-cho-thi-sinh-do-thang-4948987.html",
    "error": "",
    "label": "real"
}