{
    "id": 293,
    "authors": [],
    "date_download": "2025-10-30 22:48:26",
    "date_modify": null,
    "date_publish": null,
    "description": "",
    "filename": "dai_hoc_bach_khoa_ha_noi_du_kien_ba_phuong_thuc_11_to_hop_xet_tuyen_nam_2026_20251023222535428_htm.json",
    "image_url": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/10/23/z71488370917725620475c674be722c2ba83b3ff58f88d-1761232890385345864622-266-0-1313-2000-crop-1761232957478532616765.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Đại học Bách khoa Hà Nội - Ảnh: NAM TRẦN Tối 23-10,Đại học Bách khoa Hà Nộichính thức công bố dự kiến phương án tuyển sinh đại học chính quy năm 2026. Đây là đại học đầu tiên phía Bắc công bố phương án tuyển sinh dự kiến. Vớiphương thức xét tuyểntài năng, Đại học Bách khoa Hà Nội xét theo ba diện: xét tuyển thẳng học sinh giỏi theo quy định của Bộ Giáo dục và Đào tạo; xét tuyển dựa trên các chứng chỉ quốc tế SAT, ACT, A-Level, AP, IB; xét tuyển dựa theo hồ sơ năng lực kết hợp phỏng vấn. Riêng thí sinh xét theo hồ sơ năng lực cần có điểm trung bình chung học tập các môn ba năm THPT đạt 8.0 trở lên và đáp ứng một trong các điều kiện sau: - Được chọn tham dự kỳ thi học sinh giỏi quốc gia do Bộ GD&ĐT tổ chức hoặc đoạt giải nhất, nhì, ba hoặc khuyến khích trong kỳ thi chọn học sinh giỏi cấp tỉnh/thành phố do các sở GD&ĐT, Đại học Quốc gia Hà Nội, Đại học Quốc gia TP.HCM, Đại học Huế, Trường đại học Sư phạm Hà Nội, Trường đại học Sư phạm TP.HCM, Trường đại học Vinh, Trường phổ thông vùng cao Việt Bắc chủ trì tổ chức và cấp giấy chứng nhận đạt giải các môn toán, lý, hóa, sinh, tin, ngoại ngữ, tổ hợp trong thời gian học THPT. - Được chọn tham dự cuộc thi Khoa học kỹ thuật quốc gia do Bộ GD&ĐT tổ chức. - Được chọn tham dự cuộc thi Đường lên đỉnh Olympia do Đài Truyền hình Việt Nam tổ chức từ vòng thi tháng trở lên. - Học sinh hệ chuyên (gồm chuyên toán, lý, hóa, sinh, tin học, ngoại ngữ) của các trường THPT và THPT chuyên trên toàn quốc, các lớp chuyên, hệ chuyên thuộc các trường đại học, đại học quốc gia, đại học vùng. Điểm hồ sơ năng lực = Điểm tư duy (tối đa 40) + điểm thành tích (tối đa 50) + điểm thưởng (tối đa 10). Phương thức xét tuyển theo điểm thi đánh giá tư duy (TSA), thí sinh cần đạt đủ ngưỡng điểm quy định được trường thông báo sau. Với phương thức xét điểm thi tốt nghiệp THPT năm 2026, Đại học Bách khoa giữ nguyên 11 tổ hợp xét tuyển và môn chính theo các năm trước bao gồm: A00, A01, A02, B00, D01, D04, D07, D26, D28, D29 và K01. Năm 2026, Đại học Bách khoa Hà Nội dự kiến tổ chức 3 đợt thi với khoảng 60.000 lượt thi, trong đó đợt thi đầu tiên bắt đầu từ cuối tháng 1-2026. Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Mật khẩu phải có ít nhất 6 kí tự. Có lỗi phát sinh. Vui lòng thử lại sau. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập thông tin và ý kiến của bạn Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online.",
    "source_domain": "tuoitre.vn",
    "title": "Đại học Bách khoa Hà Nội dự kiến 3 phương thức, 11 tổ hợp xét tuyển năm 2026",
    "title_page": null,
    "title_rss": null,
    "url": "https://tuoitre.vn/dai-hoc-bach-khoa-ha-noi-du-kien-ba-phuong-thuc-11-to-hop-xet-tuyen-nam-2026-20251023222535428.htm",
    "error": "",
    "label": "real"
}