{
    "id": 295,
    "authors": [],
    "date_download": "2025-10-30 22:06:30",
    "date_modify": null,
    "date_publish": "2025-09-23T13:45:47+0700",
    "description": "Các đại học cần có 20-40% giảng viên là tiến sĩ, 70% sinh viên ra trường có việc làm đúng ngành, đạt nhiều tiêu chí về cơ sở vật chất, tài chính..., nếu không sẽ có nguy cơ sáp nhập, giải thể. - VnExpress",
    "filename": "dai_hoc_can_dat_chuan_gi_truoc_nguy_co_sap_nhap_giai_the_4942282_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/09/23/540975624125086266374640213236-5440-5366-1758561735.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Các đại học cần có 20-40% giảng viên là tiến sĩ, 70% sinh viên ra trường có việc làm đúng ngành, đạt nhiều tiêu chí về cơ sở vật chất, tài chính..., nếu không sẽ có nguy cơ sáp nhập, giải thể. Chuẩn cơ sở giáo dục đại học được Bộ Giáo dục và Đào tạo ban hành đầu năm ngoái, trong Thông tư 01/2024. Theo đó, 6 tiêu chuẩn để bảo đảm chất lượng và hoạt động của một trường đại học, gồm: tổ chức và quản trị, giảng viên, điều kiện dạy và học, tài chính, tuyển sinh và đào tạo, nghiên cứu và đổi mới sáng tạo. Vềtổ chức và quản trị,các vị trí chủ chốt như hiệu trưởng hoặc giám đốc đại học, chủ tịch hội đồng trường không được đồng thời khuyết quá 6 tháng; hàng năm đạt ít nhất 50% chỉ số hoạt động theo chiến lược của trường; dữ liệu được kết nối, cập nhật trên hệ thống của Bộ (HEMIS). Vềđội ngũ giảng viên,tỷ lệ sinh viên trên giảng viên toàn thời gian cần từ 40 trở xuống; tỷ lệ giảng viên cơ hữu chiếm tối thiểu 70% tổng số. Nhóm giảng viên có trình độ tiến sĩ phải đạt 20-40% trở lên, và từ năm 2030 là 50%. Tiêu chuẩncơ sở vật chấtgồm các chỉ số về diện tích đất, hệ thống thông tin và học liệu. Theo đó, trường đại học phải đảm bảo từ năm 2030, diện tích đất bình quân trên một người học chính quy tối thiểu là 25 m2. Diện tích sàn với một người học không nhỏ hơn 2,8 m2. Ít nhất 70% giảng viên được bố trí chỗ làm việc riêng biệt. Thư viện, trung tâm học liệu có đủ giáo trình, sách chuyên khảo và học liệu khác theo yêu cầu của chương trình. Ít nhất 10% học phần có thể sẵn sàng dạy và học trực tuyến. Vềtài chính, Bộ yêu cầu biên độ lãi-lỗ trung bình 3 năm gần nhất (tính đến thời điểm đánh giá) trong khoảng 0-30%. Biên độ này được xác định bằng chênh lệch thu-chi trên tổng thu. Ngoài ra, chỉ số tăng trưởng không được rơi xuống mức âm. Chỉ số này được xác định bằng trung bình cộng tốc độ tăng tổng thu và tốc độ tăng phần thu ngoài học phí, ngân sách, nhà đầu tư hỗ trợ chi thường xuyên. Trongtuyển sinh và đào tạo, Bộ yêu cầu tỷ lệ nhập học trên chỉ tiêu không thấp hơn 50%; quy mô đào tạo không sụt giảm quá 30% trong ba năm gần nhất. Tỷ lệ sinh viên thôi học hàng năm không cao hơn 10%, riêng năm thứ nhất không quá 15%. Sinh viên tốt nghiệp đúng hạn từ 40% trở lên, tỷ lệ có việc làm phù hợp chuyên môn trong 12 tháng sau tốt nghiệp không thấp hơn 70%. Giảng viên phải nhận được sự hài lòng của ít nhất 70% sinh viên. Tiêu chuẩn cuối cùng lànghiên cứu và đổi mới sáng tạo. Cơ sở giáo dục đại học phải thể hiện năng lực này qua nguồn thu và kết quả công bố khoa học. Cụ thể, tỷ trọng thu từ các hoạt động khoa học và công nghệ trên tổng thu của các trường (có đào tạo tiến sĩ), trung bình trong 3 năm gần nhất, không thấp hơn 5%. Bình quân, một giảng viên cơ hữu đạt ít nhất 0,3 - 0,6 bài báo khoa học và công nghệ một năm. Bộ Giáo dục và Đào tạo chưa công bố kết quả thực hiện các chuẩn nói trên. Các chỉ số đánh giá tiêu chuẩn đại học: Tỷ lệ giảng viên có trình độ tiến sĩ - Đối với trường đào tạo ngành đặc thù có đào tạo tiến sĩ Theo kế hoạch sắp xếp đơn vị sự nghiệp công lập của Chính phủ ngày 21/9, các trường đại học không đạt chuẩn sẽ bị sáp nhập hoặc giải thể. Một số viện nghiên cứu có thể hợp nhất với cơ sở giáo dục đại học; một số trường đại học sẽ chuyển về địa phương quản lý. Đồng thời, Việt Nam sẽ xây dựng một số trường hoặc trung tâm đào tạo tiên tiến, chuyên sâu về trí tuệ nhân tạo. Hiện cả nước có khoảng 250 cơ sở giáo dục đại học, cả công và tư. Hôm 18/9, Bộ trưởng Nguyễn Kim Sơn cho biết khoảng 140 cơ sở công lập (trừ khối công an, quân đội) đứng trước cuộc đại sắp xếp, sáp nhập, sẽ giảm 'rất sâu' số đầu mối. \"Những trường phải nhập với nhau, Bộ sẽ trao đổi với lãnh đạo trường nhưng căn bản đây sẽ là mệnh lệnh, tương tự khi sáp nhập tỉnh, thành\", ông Sơn cho biết. Tuy nhiên, ông Sơn cho biết có những trường chưa phải lớn nhưng xét về địa chính trị, vị trí cần thiết sẽ được giữ lại, song buộc phải phát triển càng nhanh càng tốt. Tân sinh viên trường Đại học Công nghệ Thông tin trong lễ khai giảng 5/9. Ảnh:UIT",
    "source_domain": "vnexpress.net",
    "title": "Đại học cần đạt chuẩn gì trước nguy cơ sáp nhập, giải thể?",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/dai-hoc-can-dat-chuan-gi-truoc-nguy-co-sap-nhap-giai-the-4942282.html",
    "error": "",
    "label": "real"
}