{
    "id": 292,
    "authors": [],
    "date_download": "2025-10-30 22:49:22",
    "date_modify": null,
    "date_publish": null,
    "description": "",
    "filename": "dai_bieu_ap_luc_cua_giao_vien_khong_phai_dong_luong_ma_la_noi_so_hai_bao_luc_hoc_duong_20251029145938166_htm.json",
    "image_url": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/10/29/202510291039106010z7166648337128d46ae601126fbc3b17d13f09ebfa0505-1761724435832910957064-57-59-652-1195-crop-17617245211471475355447.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Đại biểu Nguyễn Thị Hà (Bắc Ninh) - Ảnh: GIA HÂN Ngày 29-10, nêu ý kiến phát biểu tại hội trường, đại biểu Nguyễn Thị Hà (Bắc Ninh) nêu ra vấn đềbạo lựchọc đường đang diễn biến phức tạp, gây bức xúc và lo lắng cho toàn xã hội. Theo bà Hà,bạo lực học đườnghiện nay không chỉ là câu chuyện với học sinh mà phức tạp hơn, nguy hiểm hơn khi giáo viên trở thành nạn nhân và học sinh lại trở thành người gây ra bạo lực, và bạo lực cũng còn diễn biến rất phức tạp trên không gian mạng. Hệ lụy của bạo lực học đường là vô cùng nghiêm trọng và lâu dài. Về thể chất, nhiều học sinh bị thương tật, thậm chí tử vong, về tinh thần, nhiều em mang sang chấn, rối loạn tâm lý, trầm cảm, tự cô lập. Những giáo viên bị bạo lực phải sống trong lo sợ, dễ tổn thương và mất dần niềm tin vào giá trị \"tôn sư, trọng đạo\". \"Những vụ việc bạo lực học đường không còn là hiện tượng đơn lẻ, không chỉ gây bàng hoàng dư luận mà còn đặt ra một câu hỏi nhức nhối: Phải chăng kỷ cương học đường đang dần bị xem nhẹ? Áp lực của nhiều giáo viên hiện nay không phải là đồng lương mà là nỗi sợ hãi trong chính môi trường làm việc của mình\", đại biểu Hà nêu. Đại biểu Hà cũng chỉ rõ xã hội có xu hướng đẩy mọi trách nhiệm về nhà trường, xem việc ngăn chặn bạo lực là trách nhiệm của giáo viên mà quên rằng bạo lực học đường không sinh ra từ một phía. Đó là kết quả của sự tác động đan xen giữa 3 trụ cộtgia đình, nhà trường và xã hội. Trong đó, gia đình là trường học đầu tiên của mỗi người, là nền tảng hình thành nhân cách, nhưng một số cha mẹ hiện nay lại thiếu thời gian, thiếu kỹ năng giáo dục cảm xúc, không kiểm soát được việc con xem những sách báo, phim ảnh, game có tính bạo lực cao. Thậm chí có người thể hiện hành vi bạo lực trước mặt con và một đứa trẻ không tự nhiên mà hung hăng hay vô cảm, đó có thể là kết quả của một môi trường gia đình thiếu yêu thương, thiếukỷ luậtvà thiếu tấm gương. Về phía nhà trường, một số trường còn nặng về thành tích, chưa chú trọng giáo dục đạo đức, kỹ năng sống, các biện pháp kỷ luật chưa thực sự có hiệu quả với những tình huống bắt nạt xảy ra, còn có giáo viên thiếu kỹ năng quản lý cảm xúc và xử lý tình huống bạo lực. Từ phía xã hội, đang sống trong thời đại truyền thông, mạng xã hội bùng nổ nơi mà một hành vi bạo lực có khi lại được tán dương bằng rất nhiều lượt xem và lượt like, xã hội thiếu gắn kết, thờ ơ và đổ lỗi cho nhà trường. Trong bối cảnh đó, đại biểu Nguyễn Thị Hà cho hay Bộ Giáo dục và Đào tạo đã ban hành thông tư 19 sẽ chính thức có hiệu lực vào ngày 31-10. Thông tư quy định hình thức kỷ luật cao nhất sẽ là viết bản kiểm điểm hoặc phê bình. Tinh thần nhân văn, hướng đến giáo dục phục hồi thay vì trừng phạt là đáng trân trọng. Tuy nhiên bà nêu sự nhân văn trong kỷ luật học sinh chỉ có thể được phát huy hiệu quả khi được bảo đảm bằng hệ thống hỗ trợ và tư vấn tâm lý học đường chuyên nghiệp. Thông tư 19 đề cập đến hoạt động khuyên bảo, theo dõi, tư vấn, phối hợp với nhà trường nhưng hiện nay, phần lớn trường học Việt Nam lại chưa có đội ngũ tư vấn tâm lý học đường chuyên nghiệp. Tại nhiều nơi, phòng tư vấn tâm lý học đường còn ở trên danh nghĩa và giáo viên chủ nhiệm thì phải tự xoay xở khi chưa được đào tạo chuyên sâu về kỹ năng xử lý những xung đột. Từ thực tế đó, bà kiến nghị nhà trường, gia đình cần có trách nhiệm liên đới với con em là học sinh vi phạm nghiêm trọng. Theo đó, đưa giáo dục kỹ năng làm cha mẹ, giáo dục cảm xúc vào chương trình đào tạo cộng đồng. Đồng thời, xây dựng cơ chế phản ứng nhanh trong trường học, kết nối với công an,chính quyền địa phươngvà cơ sở y tế khi xảy ra bạo lực học đường. Đặc biệt, các nền tảng mạng xã hội cần có trách nhiệm hơn trong việc đưa thông tin nhằm kiểm soát nội dung bạo lực mạng, bạo lực học đường. \"Đề nghị có thể bổ sung các hình thức kỷ luật mang tính phục hồi nhưng vẫn đủ sự răn đe, điều chỉnh hành vi để học sinh có thể nhận ra sai lầm và không tái phạm\", bà Hà nêu. Bà cho rằng có thể tổ chức hoạt động lao động cộng đồng, tham gia chương trình tư vấn bắt buộc hoặc hình thức xin lỗi công khai dưới sự hướng dẫn của nhà trường. Xây dựng tiêu chí kiểm định năng lực tư vấn tâm lý học đường... Đại biểu Siu Hương (Gia Lai) cũng nêu rõ nhiều cử tri băn khoăn nếu biện pháp kỷ luật chỉ dừng ở nhắc nhở, xin lỗi, phê bình, yêu cầu viết bản tự kiểm điểm sẽ chưa đủ sức răn đe, đặc biệt với các hành vi xúc phạm, bạo lực học đường nhưng chưa đến mức cấu thành tội phạm. Từ thực tiễn, bà Hương đề xuất Bộ Giáo dục và Đào tạo cần nghiên cứu, bổ sung cơ chế xử lý mang tính giáo dục, uốn nắn tâm lý hành vi. Đồng thời, đề xuất bộ nghiên cứu một số giải pháp như tư vấn tâm lý bắt buộc, lao động công ích tại trường, tham gia các lớp giáo dục kỹ năng sống để đảm bảo tính răn đe, giúp học sinh sửa sai... Đại biểu Nguyễn Thị Yến Nhi (Vĩnh Long) nhấn mạnh tình trạng bắt cóc online không còn hiếm, mà đã trở thành nỗi lo thường trực của nhiều gia đình. Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Mật khẩu phải có ít nhất 6 kí tự. Có lỗi phát sinh. Vui lòng thử lại sau. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập thông tin và ý kiến của bạn Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online.",
    "source_domain": "tuoitre.vn",
    "title": "Đại biểu: Áp lực của giáo viên không phải đồng lương mà là 'nỗi sợ hãi' bạo lực học đường?",
    "title_page": null,
    "title_rss": null,
    "url": "https://tuoitre.vn/dai-bieu-ap-luc-cua-giao-vien-khong-phai-dong-luong-ma-la-noi-so-hai-bao-luc-hoc-duong-20251029145938166.htm",
    "error": "",
    "label": "real"
}