{
    "id": 319,
    "authors": [],
    "date_download": "2025-10-30 22:07:10",
    "date_modify": null,
    "date_publish": "2025-09-19T12:11:11+0700",
    "description": "24 học sinh Việt Nam vượt qua vòng tuyển chọn để tham dự kỳ thi Olympic Toán và Khoa học quốc tế (IMSO) ở Malaysia. - VnExpress",
    "filename": "danh_sach_24_hoc_sinh_thi_imso_2025_4941099_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/09/19/z7027814465297-5db31b52b5e7964-8726-2185-1758258902.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "24 học sinh Việt Nam vượt qua vòng tuyển chọn để tham dự kỳ thi Olympic Toán và Khoa học quốc tế (IMSO) ở Malaysia. Ban Tổ chức kỳ thi IMSO ngày 18/9 công bố danh sách trên, gồm 12 em ở đội tuyển Toán, 12 em ở đội tuyển môn Khoa học. Học sinh chủ yếu đến từ các trường tư, đông nhất là hệ thống trường Newton với 11 em, Archimedes School (3), Tiểu học và THCS Ngôi sao (2), Liên cấp Nguyễn Siêu (2)... Trong 24 em, hầu hết học lớp 6. Ba học sinh nhỏ tuổi nhất, đang học lớp 5 và đều ở đội tuyển Toán, là Nguyễn Xuân Đức Minh (Archimedes School), Nguyễn Hiếu Minh (Tiểu học & THCS Newton 5), Nguyễn Quang Vinh (Tiểu học & THCS Pascal). Tiểu học, THCS, THPT Ngôi Sao Hoàng Mai Tiểu học & THCS Ngôi Sao Hà Nội Tiểu học & THCS Ngôi Sao Hà Nội THCS Năng khiếu, Đại học Sư Phạm Hà Nội IMSO là cuộc thi thường niên dành cho học sinh dưới 13 tuổi nhằm thúc đẩy năng lực trí tuệ và sự hứng thú với lĩnh vực STEM. Cuộc thi này được Bộ Giáo dục Indonesia khởi xướng vào năm 2003, khi đó có tên là AMSO - Kỳ thi Olympic Toán học và Khoa học ASEAN. Việt Nam cử học sinh tham gia từ năm 2014. Mỗi quốc gia được cử 12 học sinh, mỗi môn 6 em. Nếu từng là chủ hoặc là thành viên hội đồng IMSO, các nước sẽ được phép cử tối đa 12 thí sinh ở mỗi môn. Với Toán, thí sinh phải trả lời các câu hỏi ngắn, các câu hỏi yêu cầu chứng minh/mở rộng vấn đề. Với Khoa học, đề thi chia gồm lý thuyết và thực nghiệm. Đề thi môn Toán xoay quanh 5 chủ đề (số học, hình học, dữ liệu và đo lường, xác suất thống kê và toán giải trí), trong khi đề thi môn Khoa học trải dài với 16 chủ đề, từ sức khỏe con người cho tới các nguồn năng lượng và hệ mặt trời. Ngôn ngữ chính thức của cuộc thi là tiếng Anh. Thí sinh được phép sử dụng từ điển. 6 học sinh trường Newton trong đội tuyển thi IMSO môn Khoa học, năm 2025. Ảnh:Fanpage nhà trường Kỳ thi năm nay có 23 đoàn, diễn ra từ ngày 5 đến 9/10, tại Đại học Quốc tế AlBukhary, Malaysia. Năm ngoái, IMSO lần thứ 21 được tổ chức tại Ôn Châu, Trung Quốc, thu hút gần 300 thí sinh đến từ 18 đoàn. Đội Việt Nam đứng thứ hai, sau Singapore. Tất cả học sinh Việt Nam đều đạt giải, trong đó 9 em giành huy chương vàng. Khánh Linh(TheoIMSO HQ & IMSO Official)",
    "source_domain": "vnexpress.net",
    "title": "24 học sinh Việt Nam thi Olympic Toán và Khoa học quốc tế",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/danh-sach-24-hoc-sinh-thi-imso-2025-4941099.html",
    "error": "",
    "label": "real"
}