{
    "id": 320,
    "authors": [],
    "date_download": "2025-10-30 22:07:12",
    "date_modify": null,
    "date_publish": "2025-09-08T17:51:39+0700",
    "description": "933 người được đề nghị xét công nhận đạt chuẩn giáo sư, phó giáo sư năm 2025, tăng 260 người, tương đương hơn 38,6% so với năm ngoái. - VnExpress",
    "filename": "danh_sach_933_ung_vien_giao_su_pho_giao_su_nam_2025_4936655_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/09/08/20250117-cbo-4121-1757327741-1-6173-2842-1757328080.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "933 người được đề nghị xét công nhận đạt chuẩn giáo sư, phó giáo sư năm 2025, tăng 260 người, tương đương hơn 38,6% so với năm ngoái. Hội đồng Giáo sư nhà nước ngày 8/9 công bố danh sách 89 ứng viên giáo sư và 844 ứng viên phó giáo sư ở 26 ngành/liên ngành. Hội đồng Giáo sư ngành Khoa học quân sự và Khoa học An ninh không công khai thông tin. Hai ngành có nhiều ứng viên nhất là Kinh tế và Y học, tăng 42-45 người so với năm ngoái. Trong đó, Kinh tế dẫn đầu với 153 người, gồm 11 ứng viên giáo sư, 142 phó giáo sư. Con số với lĩnh vực Y học lần lượt là 15 và 109 ứng viên. Ngành Văn học ít nhất với chỉ một ứng viên phó giáo sư, không có giáo sư. Một số ngành khác không có ứng viên giáo sư là Sử học - Khảo cổ học - Dân tộc học/Nhân học, Thủy lợi, Cơ học, Ngôn ngữ học, Văn hóa - Nghệ thuật - Thể dục thể thao, Luật học, Nông nghiệp - Lâm nghiệp. Ứng viên phó giáo sư trẻ nhất là Đỗ Quang Lộc, ngành Vật lý, đang làm việc tại trường Đại học Công nghệ, Đại học Quốc gia Hà Nội, và Nguyễn Hà Thanh, ngành Hóa học ở Viện Hóa học, Viện Hàn lâm Khoa học và Công nghệ Việt Nam. Cả hai cùng 33 tuổi. Ứng viên lớn tuổi nhất là Nguyễn Thanh Vân, 68 tuổi, ngành Y học, đang làm việc tại Đại học Trà Vinh. Với chức danh giáo sư, ứng viên trẻ nhất là Võ Hoàng Hưng, 38 tuổi, ngành Toán học, tại Đại học Sài Gòn. Lớn tuổi nhất là Lê Khánh Tuấn, ngành Khoa học Giáo dục, Đại học Sài Gòn và Nguyễn Văn Thành, ngành Chính trị học, đang làm việc tại Hội đồng Lý luận Trung ương. Cả hai cùng 68 tuổi. Danh sách 933 ứng viên giáo sư, phó giáo sư năm 2025 Theo quy trình, các đại học thành lập Hội đồng cơ sở để chọn ứng viên đủ điều kiện, rồi đề xuất lên Hội đồng nhà nước. Các hồ sơ này sau đó được giao cho Hội đồng ngành, liên ngành thẩm định, loại những người không đạt. Cuối cùng, Hội đồng nhà nước xem xét, thông qua danh sách đạt tiêu chuẩn, công bố vào tháng 11, 12 hàng năm. Để được xét duyệt, ứng viên cần là tác giả chính của 3-5 bài báo trên tạp chí thuộc danh mục ISI, Scopus (hệ thống dữ liệu uy tín, tóm tắt và trích dẫn các bài báo khoa học) hoặc danh mục do Hội đồng Giáo sư nhà nước quy định. Năm ngoái, trong hơn 670 đề cử ban đầu, số được công nhận là 567, tỷ lệ đạt là 84,2%. Theo Bộ Giáo dục và Đào tạo, hầu hết giáo sư, phó giáo sư đang giảng dạy tại các cơ sở giáo dục đại học. Giảng viên là giáo sư, phó giáo sư có thể ở lại cơ quan nhà nước thêm tối đa 5 năm sau khi đến tuổi nghỉ hưu; được ưu tiên giao đề tài, dự án khoa học - công nghệ... Lễ công bố và trao quyết định bổ nhiệm chức danh giáo sư, phó giáo sư năm 2024 của Đại học Bách khoa Hà Nội. Ảnh:HUST",
    "source_domain": "vnexpress.net",
    "title": "Số ứng viên giáo sư, phó giáo sư tăng gần 40%",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/danh-sach-933-ung-vien-giao-su-pho-giao-su-nam-2025-4936655.html",
    "error": "",
    "label": "real"
}