{
    "id": 324,
    "authors": [],
    "date_download": "2025-10-30 22:07:19",
    "date_modify": null,
    "date_publish": "2025-10-22T15:15:00+0700",
    "description": "Sinh viên học Thạc sĩ Khoa học Hành vi và Khoa học Thực thi trong y tế tại ĐH Quốc gia Singapore được đào tạo phân tích văn hóa, thói quen cá nhân... và đưa nghiên cứu vào thực tiễn để cải thiện sức khỏe cộng đồng. - VnExpress",
    "filename": "dao_tao_chuyen_gia_chua_benh_bang_thay_doi_hanh_vi_4954470_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/10/22/image001-1761119357-1761119410-9065-1761119514.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sinh viên học Thạc sĩ Khoa học Hành vi và Khoa học Thực thi trong y tế tại ĐH Quốc gia Singapore được đào tạo phân tích văn hóa, thói quen cá nhân... và đưa nghiên cứu vào thực tiễn để cải thiện sức khỏe cộng đồng. Trong khi y học hiện đại ngày càng tiến bộ, nhiều chương trình y tế vẫn thất bại không phải vì thiếu thuốc hay kỹ thuật, mà bởi rào cản lớn nhất nằm ở hành vi con người. Hút thuốc, ăn uống thiếu kiểm soát, lười vận động, từ chối tiêm chủng... là những ví dụ điển hình cho thấy nếu không thay đổi thói quen, mọi tiến bộ y khoa khó tạo ra tác động bền vững. \"Bạn có thể có nền khoa học tốt nhất, phát triển những loại thuốc tốt nhất, nhưng nếu mọi người không dùng thuốc hoặc không đến điều trị thì tất cả đều vô ích 100%\", Jenn Ye - Trợ lý giám đốc cấp cao tại Trung tâm Khoa học hành vi và Khoa học thực thi (BISI), Đại học Quốc gia Singapore (NUS) chia sẻ vớiVnExpress, nhân chuyến công tác tại Việt Nam mới đây. Jenn Ye tham gia phỏng vấn tạiVnExpress. Ảnh:Tùng Đinh Jenn Ye cho biết có một \"khoảng cách 17 -20 năm\" giữa thời điểm nghiên cứu y khoa chứng minh hiệu quả và lúc chính sách hay phương pháp điều trị được áp dụng rộng rãi trong thực tế. \"Một thế hệ bệnh nhân có thể mất đi cơ hội được hưởng lợi từ phát hiện khoa học chỉ vì chậm trễ trong triển khai\", Jenn nói. Do vậy, khoa học hành vi và khoa học thực thi (behavioural and implementation science) ra đời để thu hẹp khoảng cách này, bằng cách phân tích yếu tố văn hóa, xã hội, hệ thống y tế và thói quen cá nhân, từ đó, tìm ra giải pháp phù hợp cho từng cộng đồng. Jenn giải thích, trong khi y học truyền thống tập trung vào bệnh và phương pháp điều trị, khoa học hành vi và khoa học thực thi quan tâm đến việc làm sao để chính sách và thuốc men thực sự đến được với người dân. Những rào cản về văn hóa, nhận thức, điều kiện sống, sự tin tưởng vào hệ thống y tế... đều có thể khiến một can thiệp thất bại. \"Covid-19 là ví dụ điển hình khi vaccine chỉ phát huy tác dụng khi cộng đồng đồng thuận và sẵn sàng tiêm chủng. Vì vậy, ngành này tập trung vào việc biến bằng chứng khoa học thành chính sách hiệu quả và bền vững trong đời sống\", cô phân tích. Không giới hạn độ tuổi khi đào tạo Từ nhu cầu trên, Đại học Quốc gia Singapore xây dựng chương trình Thạc sĩ Khoa học hành vi và Khoa học thực thi trong Y tế (MSc in Behavioural and Implementation Science in Health). Đây là chương trình đầu tiên tại châu Á kết hợp cả hai lĩnh vực, kéo dài một năm (toàn thời gian) hoặc hai năm (bán thời gian). Sinh viên học 10 học phần với các nội dung: khoa học hành vi, khoa học triển khai, phương pháp nghiên cứu định tính - định lượng, thiết kế và đánh giá can thiệp, chính sách y tế. Đội ngũ giảng viên gồm các chuyên gia đến từ Singapore và quốc tế như châu Âu, Australia, Canada, New Zealand, những nơi ngành học này đã phát triển mạnh. \"Điểm độc đáo của chương trình là sự đa dạng trong lớp học. Chúng tôi có sinh viên mới tốt nghiệp 24-25 tuổi và cũng có người hơn 50 tuổi đã làm trong ngành y hai thập kỷ. Sự khác biệt về trải nghiệm tạo nên thảo luận phong phú\", Jenn chia sẻ. Jenn Ye chia sẻ về chương trình Thạc sĩ Khoa học hành vi và Khoa học thực thi trong Y tế. Ảnh:Tùng Đinh Nhiều sinh viên Singapore đã đi làm lâu năm mới tìm đến khóa học, trong khi không ít sinh viên Trung Quốc lựa chọn học ngay sau khi tốt nghiệp đại học. Điều này giúp lớp học có sự giao thoa thế hệ và kinh nghiệm, mang lại cái nhìn đa chiều về các vấn đề sức khỏe cộng đồng. Ngoài lý thuyết, người theo học chương trình này sẽ tham gia dự án thực tế, phân tích tình huống và đồng thiết kế giải pháp cùng cộng đồng. Từ đó, họ rèn luyện kỹ năng phân tích hành vi, thiết kế - đánh giá can thiệp và trở thành cầu nối giữa nghiên cứu học thuật với triển khai chính sách. \"Chỉ riêng y học không giải quyết được vấn đề; chỉ riêng khoa học cũng không đủ. Cần có sự kết hợp giữa bằng chứng, chính sách và yếu tố con người\", chuyên gia từ BISI nhấn mạnh. Trợ lý giám đốc cấp cao tại BISI đưa ra một ví dụ điển hình tại Singapore là chính sách bắt buộc sàng lọc tiểu đường thai kỳ ở tháng thứ 4-5 của thai kỳ. Trước đây, việc xét nghiệm chỉ thực hiện khi bác sĩ lâm sàng phát hiện nguy cơ. Sau nghiên cứu của BISI cho thấy hàng loạt ca tiểu đường thai kỳ không được chẩn đoán, Chính phủ đã thay đổi quy định, giúp ngăn ngừa biến chứng cho mẹ và trẻ sơ sinh. Ngoài ra, khoa học hành vi còn được áp dụng trong nâng cao tỷ lệ tiêm vaccine, khuyến khích bệnh nhân tiểu đường duy trì điều trị, hay xây dựng chương trình cải thiện sức khỏe tâm thần. Những dự án này không chỉ mang lại kết quả tích cực cho Singapore, mà còn gợi mở bài học cho các nước đang phát triển như Việt Nam. Với bối cảnh Việt Nam, khoa học hành vi và thực thi có thể đóng vai trò lớn trong việc cải thiện y tế cộng đồng, theo nữ chuyên gia. \"Nhiều chương trình sức khỏe gặp khó vì chưa tính đến yếu tố văn hóa, tâm lý và thói quen sống. Đây là nơi khoa học hành vi có thể tạo ra sự khác biệt\". Jenn Ye giới thiệu chương trình Thạc sĩ Khoa học Hành vi và Khoa học Thực thi trong y tế (MScBIS) tại ĐH Quốc gia Singapore cho sinh viên Việt Nam. Ảnh:NUS Việt Nam đang đối mặt với những thách thức như hút thuốc lá, ăn uống thiếu lành mạnh, tình trạng kháng vaccine, gia tăng bệnh mạn tính... Đây đều là lĩnh vực khoa học hành vi có thể hỗ trợ. Theo đó, sau khi tốt nghiệp, học viên có thể làm việc tại cơ quan y tế công, bệnh viện, viện nghiên cứu, tổ chức phi chính phủ hoặc các tổ chức quốc tế. Vai trò của họ là phân tích hành vi, thiết kế can thiệp, quản lý chương trình sức khỏe hay tư vấn chính sách. Theo Jenn, sinh viên Việt Nam có lợi thế khi bước vào ngành khi \"Việt Nam đang trong giai đoạn chuyển mình mạnh về y tế và sức khỏe cộng đồng. Những người trẻ có tư duy liên ngành, giỏi ngoại ngữ và quan tâm đến tác động xã hội sẽ tìm thấy nhiều cơ hội để đóng góp\". Hơn hết, để theo học chương trình này, ứng viên không nhất thiết phải có nền tảng y khoa. Sinh viên tốt nghiệp các ngành khoa học xã hội, công tác xã hội, quản lý công, tâm lý học... đều có thể tham gia. Điều quan trọng là sự quan tâm đến sức khỏe cộng đồng, tư duy liên ngành và tinh thần học hỏi. Những kỹ năng cần chuẩn bị gồm khả năng phân tích dữ liệu, nghiên cứu định tính - định lượng, giao tiếp hiệu quả với cộng đồng và đặc biệt là năng lực sử dụng tiếng Anh học thuật. Bên cạnh chương trình thạc sĩ, BISI còn tổ chức nhiều khóa đào tạo ngắn hạn và hội thảo với bệnh viện, nhằm hỗ trợ bác sĩ, nhân viên y tế áp dụng khoa học hành vi vào thực tế công việc. Từ việc giúp bệnh nhân tuân thủ đơn thuốc, giảm lạm dụng kháng sinh cho đến khuyến khích khám sức khỏe định kỳ, tất cả đều cho thấy giá trị thiết thực của khoa học hành vi. \"Nếu muốn xây dựng hệ thống y tế bền vững, chúng ta phải hiểu và thay đổi được hành vi con người. Khoa học hành vi và khoa học thực thi chính là chiếc cầu nối đưa nghiên cứu vào cuộc sống, mang lại lợi ích thật sự cho cộng đồng\", Jenn Ye kết luận. Sinh viên trường Đại học Quốc gia Singapore. Ảnh:NUS Chương trình Thạc sĩ Khoa học hành vi và Khoa học thực thi trong y tế (MSc in Behavioural and Implementation Science in Health) tuyển sinh mỗi năm một lần, khai giảng vào tháng 8. Thời gian nộp hồ sơ trực tuyến thường từ tháng 12 đến tháng 3 cho ứng viên quốc tế. Ứng viên cần chuẩn bị bảng điểm, thư giới thiệu cùng chứng chỉ tiếng Anh quốc tế (IELTS hoặc TOEFL). Các ứng viên đủ điều kiện đến từ khu vực ASEAN có thể nhận học bổng NUS BISI ASEAN Study Award dựa trên thành tích học tập. Đây là học bổng bán phần dành cho sinh viên xuất sắc, giúp giảm tối đa 50% tổng học phí. Đợt nộp hồ sơ cho năm học 2026-2027 sẽ mở vào ngày 20/10/2025. Jenn Ye khuyên ứng viên, trước khi đăng ký tham gia chương trình, nên xác định rõ mục tiêu của bản thân, có thể tự hỏi mình có muốn tác động đến chính sách không, có muốn triển khai một chương trình cụ thể trong bệnh viện cộng đồng của mình không, hay có đang cố gắng tìm hiểu nhận thức của công chúng đối với một phương pháp điều trị chăm sóc sức khỏe hoặc căn bệnh cụ thể trong một cộng đồng cụ thể ở Việt Nam hay không. \"Trong quá trình học, hãy cởi mở tiếp thu nhiều kỹ năng, kết nối với giảng viên, đồng nghiệp và các nhà nghiên cứu để xây dựng mạng lưới hỗ trợ lâu dài\", Jenn nói thêm.",
    "source_domain": "vnexpress.net",
    "title": "Đào tạo chuyên gia 'chữa bệnh' bằng thay đổi hành vi",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/dao-tao-chuyen-gia-chua-benh-bang-thay-doi-hanh-vi-4954470.html",
    "error": "",
    "label": "real"
}