{
    "id": 325,
    "authors": [],
    "date_download": "2025-10-30 22:07:20",
    "date_modify": null,
    "date_publish": "2025-10-23T15:00:00+0700",
    "description": "Mùa đầu tiên của Giải Bóng rổ Trẻ VnExpress - Cup Ziaja ghi dấu bởi chất lượng chuyên môn và sức lan tỏa trong cộng đồng học sinh trung học phổ thông Hà Nội. - VnExpress",
    "filename": "dau_an_mua_dau_tien_giai_bong_ro_tre_vnexpress_cup_ziaja_4954778_html.json",
    "image_url": "https://i1-vnexpress.vnecdn.net/2025/10/23/z7146759761561-c9254bb3a90caa2-2092-7660-1761196790.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Mùa đầu tiên của Giải Bóng rổ Trẻ VnExpress - Cup Ziaja ghi dấu bởi chất lượng chuyên môn và sức lan tỏa trong cộng đồng học sinh trung học phổ thông Hà Nội. Mùa đầu tiên của Giải Bóng rổ Trẻ VnExpress - Cup Ziaja diễn ra tháng 10 năm ngoái tại Hà Nội, quy tụ 24 đội bóng trung học phổ thông. Trong đó có 16 đội nam và 8 đội nữ. Sự kiện doBáo VnExpressvà Công ty Cổ phần Dịch vụ Trực tuyến FPT tổ chức, Liên đoàn Bóng rổ Hà Nội giám sát chuyên môn. Các cầu thủ tạo nên những trận đấu nảy lửa. Ảnh:Lâm Thỏa Trong hơn một tháng diễn ra, giải thu hút gần 4.000 khán giả theo dõi trực tiếp và hàng chục nghìn lượt xem trực tuyến mỗi trận, trở thành một trong những sân chơi thể thao học đường có sức ảnh hưởng lớn trong năm. Ở nội dung nam, đội THPT Phan Đình Phùng giành chức vô địch sau màn trình diễn ổn định qua các vòng. Họ lần lượt vượt qua các tên tuổi trong làng bóng rổ học sinh và giành trận thắng cuối cùng trước THPT Nguyễn Trãi - Ba Đình trong trận chung kết. Hai đội THPT Nguyễn Bỉnh Khiêm và THPT Nguyễn Tất Thành đồng hạng ba. Đội nam THPT Phan Đình Phùng lên ngôi vô địch. Ảnh:Lâm Thỏa Không chỉ nội dung nam, THPT Phan Đình Phùng còn khẳng định sức mạnh và sự đồng đều ở bảng nữ. Đội bóng của trường giành chiến thắng ở trận chung kết khi sở hữu lực lượng học sinh có nền tảng kỹ thuật tốt, được rèn luyện trong môi trường thể thao học đường phát triển. Á quân tiếp thuộc về THPT Kim Liên. Còn đội nữ THPT Đống Đa và THPT Vinschool Smart City đồng hạng ba. Hai cầu thủNguyễn Đình MinhvàĐinh Ngọc Phương Linh, cùng đến từ THPT Phan Đình Phùng, được trao danh hiệu Cầu thủ xuất sắc nhất (MVP) nam và nữ. Cả hai không chỉ thể hiện năng lực chuyên môn mà còn nổi bật trong học tập và tinh thần thể thao, trở thành hình mẫu học sinh - vận động viên mà giải đấu hướng tới. Theo ông Nguyễn Sơn Tùng, đại diện Liên đoàn Bóng rổ Hà Nội - đơn vị giám sát mùa giải đầu tiên, các đội dự giải đều là những trường có truyền thống và từng ghi dấu ấn tại các giải học sinh. \"Điều này tạo nên mùa giải có tính cạnh tranh cao và chất lượng chuyên môn vượt trội\", ông Tùng chia sẻ ở mùa trước. Đinh Ngọc Phương Linh giành MVP. Ảnh:Lâm Thỏa Song song với hoạt động thi đấu, chương trình School tour với workshop chủ đề \"Slay Hard, Play Harder\" diễn ra tại nhiều trường trung học phổ thông, thu hút hàng nghìn học sinh. Các buổi giao lưu cung cấp kiến thức về chăm sóc sức khỏe, tâm lý tuổi dậy thì và hoạt động trải nghiệm thể thao. Đây là chuỗi hoạt động được nhiều trường đánh giá có giá trị thực tế, giúp học sinh tiếp cận bóng rổ theo hướng toàn diện, kết hợp giữa rèn luyện thể chất và phát triển tinh thần. Đồng hành cùng giải là thương hiệu dược mỹ phẩm Ziaja (Ba Lan), do Công ty Cổ phần Dược phẩm Bắc Ninh và Tập đoàn Dược mỹ phẩm Châu Âu (EUPC) phân phối tại Việt Nam. Đại diện nhà tài trợ cho biết doanh nghiệp không chỉ hỗ trợ tài chính mà còn trực tiếp tham gia các chương trình sức khỏe học đường, cung cấp đội ngũ bác sĩ và sản phẩm phù hợp cho học sinh. Từ nền tảng của mùa 2024, Giải Bóng rổ Trẻ VnExpress - Cup Ziaja 2025 sẽ trở lại với quy mô 36 đội tại Hà Nội, gồm 24 đội nam và 12 đội nữ. Các trường được phép cử tối đa hai đội tham dự, mỗi đội đại diện cho một nội dung. Giải diễn ra từ cuối tháng 10 đến 6/12, trải qua bốn vòng: vòng bảng, tứ kết, bán kết và chung kết. Hai vòng cuối được phát sóng trực tiếp trên nền tảng số củaVnExpress. Khán giả tạo nên bầu không khí náo nhiệt trên khán đài. Ảnh:Lâm Thỏa Ông Văn Trọng, Phó chủ tịch Liên đoàn Bóng rổ Việt Nam (VBF) - đơn vị cố vấn chuyên môn cho mùa 2025, nhận định giải đấu đang trở thành một trong những sân chơi học sinh hàng đầu cả nước. \"Việc mở rộng quy mô từ 24 lên 36 đội ở mùa 2025 cho thấy sức hút và uy tín của giải, dần trở thành thương hiệu quen thuộc trong cộng đồng bóng rổ học sinh\", ông nhận định. Ngoài hoạt động thi đấu, mùa giải 2025 ghi nhận nhiều điểm mới trong công tác tổ chức. Lần đầu tiên, Media Day được triển khai, tạo cơ hội cho các đội bóng tham gia chụp ảnh, quay video giới thiệu, phỏng vấn và giao lưu truyền thông. Sự kiện này giúp lan tỏa hình ảnh học sinh năng động, tự tin, đồng thời tăng kết nối giữa nhà trường và cộng đồng người yêu thể thao. Với sự cố vấn chuyên môn của Liên đoàn Bóng rổ Việt Nam và sự đồng hành của Ziaja, mùa giải 2025 hướng tới mục tiêu trở thành bệ phóng cho các tài năng trẻ, góp phần phát triển phong trào bóng rổ học sinh trên cả nước. Báo tiếng Việt nhiều người xem nhất Tổng biên tập: Phạm Văn HiếuĐịa chỉ: Tầng 10, Tòa A FPT Tower, số 10 Phạm Văn Bạch, phường Cầu Giấy, Hà Nội.Điện thoại: 024 7300 8899 - máy lẻ 4500. © 1997-2025. Toàn bộ bản quyền thuộc VnExpress",
    "source_domain": "vnexpress.net",
    "title": "Dấu ấn mùa đầu tiên giải bóng rổ Trẻ VnExpress - Cup Ziaja",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/dau-an-mua-dau-tien-giai-bong-ro-tre-vnexpress-cup-ziaja-4954778.html",
    "error": "",
    "label": "real"
}