{
    "id": 335,
    "authors": [],
    "date_download": "2025-10-30 22:07:33",
    "date_modify": null,
    "date_publish": "2025-10-22T09:24:25+0700",
    "description": "Dự thảo Luật Giáo dục sửa đổi trình Quốc hội sáng 22/10 hướng tới mở rộng phổ cập mầm non từ 3 tuổi, bổ sung mô hình trung học nghề và thúc đẩy chuyển đổi số trong hệ thống giáo dục quốc dân. - VnExpress",
    "filename": "de_xuat_mo_rong_pho_cap_giao_duc_bo_sung_trung_hoc_nghe_4954247_html.json",
    "image_url": "https://i1-vnexpress.vnecdn.net/2025/10/22/202510220850036435-z7142435634-7444-2941-1761099911.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Dự thảo Luật Giáo dục sửa đổi trình Quốc hội sáng 22/10 hướng tới mở rộng phổ cập mầm non từ 3 tuổi, bổ sung mô hình trung học nghề và thúc đẩy chuyển đổi số trong hệ thống giáo dục quốc dân. Thừa ủy quyền Thủ tướng, Bộ trưởng Giáo dục và Đào tạo Nguyễn Kim Sơn báo cáo Quốc hội cho biết Luật Giáo dục năm 2019 đã tạo nền tảng cho đổi mới toàn diện. Tuy nhiên sau hơn 5 năm thực thi, nhiều quy định không còn phù hợp với bối cảnh hội nhập, chuyển đổi số và yêu cầu phát triển nhân lực chất lượng cao. Việc sửa đổi lần này nhằm thể chế hóa chủ trương của Đảng về phát triển con người, đổi mới sáng tạo và hoàn thiện thể chế giáo dục. Dự thảo tập trung xây dựng hệ thống giáo dục quốc dân theo hướng mở, linh hoạt và liên thông. Điểm mới là mô hình \"trung học nghề\", cho phép học sinh sau trung học cơ sở học song song văn hóa và nghề nghiệp, tạo thêm lựa chọn học tập, gắn phân luồng với đào tạo nghề, đáp ứng nhu cầu nhân lực thực hành. Luật sửa đổi mở rộng phổ cập và giáo dục bắt buộc, tiến tới phổ cập mầm non cho trẻ từ 3 đến 5 tuổi và duy trì giáo dục bắt buộc đến hết trung học cơ sở, thể hiện cam kết không để ai bị bỏ lại phía sau. Dự thảo cũng bổ sung quy định về văn bằng, chứng chỉ điện tử, giáo dục số, cơ sở dữ liệu quốc gia, tăng quyền tự chủ cho địa phương và cơ sở giáo dục trong tổ chức dạy học, phát triển chương trình, xác nhận kết quả học tập; Bộ Giáo dục và Đào tạo giữ vai trò định hướng, giám sát và kiểm định chất lượng. Dự án được xây dựng đồng bộ với Luật Giáo dục đại học và Luật Giáo dục nghề nghiệp (sửa đổi) để tránh chồng chéo. Các quy định về đội ngũ nhà giáo, hội đồng trường, quản trị cơ sở, chính sách tài chính và hợp tác quốc tế được thống nhất; cơ chế tài chính chuyển từ cấp phát sang đặt hàng, giao nhiệm vụ theo kết quả đầu ra, khuyến khích huy động nguồn lực xã hội và hợp tác công - tư. Chính sách hỗ trợ học sinh vùng khó, người khuyết tật và nhóm yếu thế tiếp tục được ưu tiên. Bộ trưởng Nguyễn Kim Sơn trình Quốc hội dự thảo luật sửa đổi. Ảnh:Cổng TTĐT Quốc hội Thẩm tra dự thảo luật, Ủy ban Văn hóa - Xã hội đánh giá việc sửa đổi là cấp thiết để hoàn thiện hành lang pháp lý, nâng cao hiệu lực quản lý nhà nước và bảo đảm tính liên thông giữa các bậc học. Cơ quan này tán thành bổ sung mô hình \"trung học nghề\" nhưng đề nghị làm rõ vị trí, chuẩn đầu ra và mối quan hệ với trung cấp, trung học phổ thông. Về phân luồng, Ủy ban đề nghị Chính phủ có cơ chế cụ thể, bảo đảm nguồn lực, xác định rõ trách nhiệm địa phương trong triển khai theo nhu cầu lao động. Với văn bằng, chứng chỉ, Ủy ban tán thành bỏ bằng tốt nghiệp trung học cơ sở, thay bằng xác nhận hoàn thành chương trình, bổ sung bằng trung học nghề; đồng thời đề nghị quy định chặt chẽ về quy trình, thẩm quyền và bảo mật dữ liệu văn bằng điện tử. Liên quan đến sách giáo khoa, Ủy ban thống nhất chủ trương Nhà nước ban hành một bộ sách giáo khoa thống nhất toàn quốc, làm rõ mức độ xã hội hóa trong biên soạn, phát hành; giao Chủ tịch UBND tỉnh phê duyệt tài liệu giáo dục địa phương để tăng tính chủ động. Cơ quan thẩm tra cũng tán thành mở rộng ưu đãi về đất đai, thuế, tín dụng cho cơ sở giáo dục, song đề nghị rà soát để bảo đảm thống nhất với các luật liên quan như Luật Đất đai và Luật Thuế thu nhập doanh nghiệp. Doanh nghiệp tham gia xây dựng chương trình đào tạo nghề Bộ trưởng Nguyễn Kim Sơn cho biết Luật Giáo dục nghề nghiệp 2014 cũng bộc lộ nhiều hạn chế, cần sửa đổi toàn diện để đáp ứng yêu cầu phát triển nhân lực, hội nhập quốc tế và chuyển đổi số. Dự thảo mới xác định doanh nghiệp là trung tâm của hệ thống đào tạo nghề, được tham gia xây dựng chương trình, tổ chức thực hành, đánh giá kỹ năng và công nhận tốt nghiệp. Nhà nước khuyến khích hợp tác công - tư, có chính sách ưu đãi về thuế, đất đai, tín dụng để khuyến khích doanh nghiệp đầu tư vào giáo dục nghề nghiệp. Để thống nhất với Luật Giáo dục sửa đổi, dự luật Giáo dục nghề nghiệp sửa đổi cũng bổ sung mô hình \"trung học nghề\", cho phép học sinh sau trung học cơ sở học song song văn hóa phổ thông và nghề nghiệp, giúp mở rộng cơ hội học tập, giảm áp lực thi cử và tăng hiệu quả phân luồng. Các cơ sở đào tạo nghề được tự chủ toàn diện về chuyên môn, tài chính và nhân sự, đi đôi với trách nhiệm giải trình và công khai chất lượng đào tạo. Cơ chế tài chính chuyển từ cấp phát sang đặt hàng, giao nhiệm vụ theo kết quả đầu ra, minh bạch chi phí, khuyến khích xã hội hóa nhưng vẫn bảo đảm công bằng, không thương mại hóa giáo dục. Nhà nước sẽ hỗ trợ học sinh yếu thế, người dân tộc thiểu số, người khuyết tật và ngành nghề đặc biệt quan trọng với quốc gia. Ủy ban Văn hóa - Xã hội tán thành việc luật hóa vai trò của doanh nghiệp và bổ sung mô hình \"trung học nghề\", song đề nghị làm rõ vị trí trình độ này trong Khung trình độ quốc gia, đồng thời quy định cụ thể cơ chế giám sát quyền tự chủ và trách nhiệm người đứng đầu cơ sở đào tạo. Quốc hội sẽ thảo luận các dự án luật giáo dục tại tổ chiều 22/10. Tổng biên tập: Phạm Văn HiếuĐịa chỉ: Tầng 10, Tòa A FPT Tower, số 10 Phạm Văn Bạch, phường Cầu Giấy, Hà NộiĐiện thoại:024 7300 8899- máy lẻ 4500Email:webmaster@vnexpress.net",
    "source_domain": "vnexpress.net",
    "title": "Đề xuất mở rộng phổ cập giáo dục, bổ sung trung học nghề",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/de-xuat-mo-rong-pho-cap-giao-duc-bo-sung-trung-hoc-nghe-4954247.html",
    "error": "",
    "label": "real"
}