{
    "id": 332,
    "authors": [],
    "date_download": "2025-10-30 22:07:27",
    "date_modify": null,
    "date_publish": "2025-09-29T16:58:31+0700",
    "description": "Đại biểu Đàng Thị Mỹ Hương cho rằng việc hướng nghiệp theo năng khiếu, sở trường của học sinh cần bắt đầu ngay từ bậc mầm non, tiểu học, thay vì chỉ tập trung ở THCS và THPT. - VnExpress",
    "filename": "de_xuat_huong_nghiep_cho_hoc_sinh_tu_bac_mam_non_4945081_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/09/29/202411071636250417-z6009006785-3004-2027-1759135609.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Đại biểu Đàng Thị Mỹ Hương cho rằng việc hướng nghiệp theo năng khiếu, sở trường của học sinh cần bắt đầu ngay từ bậc mầm non, tiểu học, thay vì chỉ tập trung ở THCS và THPT. Chiều 29/9, tại hội nghị đại biểu Quốc hội chuyên trách góp ý các dự thảo luật liên quan đến giáo dục, bà Hương (Phó đoàn Khánh Hòa) nhận định phân luồng học sinh sau THCS và THPT là nhiệm vụ chiến lược nhằm cơ cấu nguồn nhân lực cho phát triển kinh tế - xã hội. Tuy nhiên, nhiều năm qua, công tác này chưa đạt mục tiêu, tỷ lệ phân luồng thấp. Cơ chế phối hợp giữa các cấp học và cơ sở đào tạo còn thiếu, chưa có hệ thống đánh giá, tư vấn hướng nghiệp bài bản. Nữ đại biểu cho rằng sự gắn kết giữa nhà trường với doanh nghiệp và cơ sở dạy nghề còn lỏng lẻo, khiến học sinh thiếu trải nghiệm và thông tin để lựa chọn nghề. Tâm lý xã hội vẫn nặng về đại học, chưa coi trọng giáo dục nghề nghiệp. Công tác quản lý nhà nước cũng thiếu sự phối hợp sâu sát. Nhà nước chưa có chính sách hỗ trợ cụ thể cho học sinh phân luồng như học bổng, tín dụng ưu đãi, hỗ trợ việc làm, nên phụ huynh và học sinh chưa quan tâm. Bà cho rằng dự thảo luật lần này đã bổ sung quy định về hướng nghiệp và phân luồng, nhưng nội dung còn khái quát. \"Cần quy định rõ hơn về triển khai hướng nghiệp phù hợp với năng khiếu, sở trường, năng lực của học sinh ngay từ mầm non, tiểu học, không chỉ dừng ở THCS và THPT\", bà nói. Đại biểu đề xuất Chính phủ bổ sung quy định về trách nhiệm của tổ chức hướng nghiệp độc lập, tổ chức tư vấn để hỗ trợ học sinh, phụ huynh có thêm thông tin và lựa chọn nghề nghiệp phù hợp. đại biểu Đàng Thị Mỹ Hương (Phó đoàn Khánh Hòa). Ảnh:Cổng TTĐT Quốc hội Ngoài ra theo bà, luật cần có quy định riêng cho định hướng nghề nghiệp của học sinh năng khiếu, học sinh vùng dân tộc thiểu số, miền núi, địa bàn khó khăn; giao UBND cấp tỉnh, xã giám sát sát sao, phân luồng phù hợp với nhu cầu lao động địa phương. Các cơ sở cần tích hợp công nghệ số trong phân luồng; xây dựng hệ thống đánh giá năng lực, tư vấn hướng nghiệp qua nền tảng số, cơ sở dữ liệu quốc gia về năng lực, sở thích của học sinh. Cơ sở dữ liệu này phải liên thông giữa Bộ Giáo dục và Đào tạo, địa phương, cơ sở nghề nghiệp và doanh nghiệp, kèm dự báo nhu cầu nhân lực để giáo viên, phụ huynh, học sinh và nhà tuyển dụng có thể tra cứu công khai. Đại biểu Nguyễn Thị Sửu (Phó đoàn TP Huế) cho rằng Luật Giáo dục sửa đổi bổ sung nhiều lựa chọn, tăng phân luồng sau THCS, THPT là phù hợp với xu thế quốc tế. Tuy vậy, cụm từ \"chương trình đào tạo chuyên sâu đặc thù\" nếu không giải thích rõ sẽ gây hiểu khác nhau, dễ bị lạm dụng. Bà đề xuất bổ sung quy định hoặc giao Bộ trưởng Bộ Giáo dục và Đào tạo ban hành tiêu chí xác định loại chương trình này. Theo dự thảo Nghị định phân luồng, học sinh sẽ được định hướng sau khi hoàn thành THCS và THPT, thông qua tích hợp nội dung hướng nghiệp vào môn học, hoạt động tư vấn, trải nghiệm, cùng sự phối hợp của gia đình, nhà trường, doanh nghiệp. Các biện pháp phân luồng gồm xây dựng môn học lựa chọn, chuyên đề hướng nghiệp, tổ chức khảo sát năng lực, sở trường và nguyện vọng học sinh để làm cơ sở định hướng hiệu quả. Ở châu Âu, nhiều nước như Đức, Áo, Thụy Sĩ hay Hà Lan triển khai phân luồng sớm, ngay từ cuối tiểu học hoặc đầu THCS, khi học sinh mới 10-12 tuổi. Mô hình này dựa trên kết quả học tập và đánh giá năng lực để quyết định theo hướng học thuật hay nghề nghiệp, qua đó tạo nguồn lao động tay nghề cao từ sớm và thừa nhận không phải ai cũng đi theo con đường đại học. Tại châu Á, xu hướng phổ biến là bắt đầu hướng nghiệp từ THCS. Nhật Bản, Hàn Quốc và Trung Quốc đều thực hiện phân luồng chính thức sau lớp 9, khi học sinh chọn giữa trường phổ thông học thuật và trường nghề. Cách tiếp cận này giúp cân bằng giữa việc đảm bảo kiến thức nền tảng và tạo thêm thời gian để học sinh trưởng thành trước khi quyết định. Điểm chung quốc tế là hướng nghiệp ngày càng được triển khai sớm. Ở tiểu học, trọng tâm là mở rộng tầm nhìn, trải nghiệm ngành nghề qua hoạt động thực tế; lên THCS, định hướng bắt đầu rõ ràng; đến THPT, học sinh được lựa chọn lộ trình học thuật hay nghề nghiệp gắn với nhu cầu thị trường lao động.",
    "source_domain": "vnexpress.net",
    "title": "Đề xuất 'hướng nghiệp cho học sinh từ bậc mầm non'",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/de-xuat-huong-nghiep-cho-hoc-sinh-tu-bac-mam-non-4945081.html",
    "error": "",
    "label": "real"
}