{
    "id": 336,
    "authors": [],
    "date_download": "2025-10-30 22:07:35",
    "date_modify": null,
    "date_publish": "2025-09-24T13:10:17+0700",
    "description": "Các địa phương xem xét sáp nhập trường mầm non, tiểu học có quy mô nhỏ, dưới chuẩn trong cùng xã, theo đề xuất của Bộ Giáo dục và Đào tạo. - VnExpress",
    "filename": "de_xuat_sap_nhap_truong_hoc_cua_bo_giao_duc_va_dao_tao_4943006_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/09/24/khaigiang-41-1758690242-2419-1758694180.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Các địa phương xem xét sáp nhập trường mầm non, tiểu học có quy mô nhỏ, dưới chuẩn trong cùng xã, theo đề xuất của Bộ Giáo dục và Đào tạo. Nội dung nằm trong dự thảo hướng dẫn sắp xếp, tổ chức các trường mầm non, phổ thông phù hợp với chính quyền hai cấp, được Bộ Giáo dục và Đào tạo gửi lấy ý kiến Bộ Tư pháp, Nội vụ, Tài chính cùng các tỉnh, thành, hôm 23/9. Bộ đề nghị các địa phương rà soát mạng lưới trường mầm non, phổ thông và giáo dục thường xuyên theo các tiêu chí: số lượng, quy mô lớp học, cán bộ, giáo viên, nhân viên; đồng thời đánh giá lại cơ sở vật chất. Từ đó, tỉnh, thành xây dựng phương án sắp xếp, gồm sáp nhập, hợp nhất, giải thể hoặc thành lập mới cho hợp lý, không gây lãng phí nguồn lực. Trong đó, Bộ Giáo dục và Đào tạo đề xuất ưu tiên mô hình trường liên cấp tiểu học và THCS tại các khu vực ít dân hoặc điều kiện đi lại khó khăn; xem xét sáp nhập các trường mầm non, tiểu học có quy mô nhỏ, dưới chuẩn trong cùng xã, phường. Theo quy định hiện nay, tiêu chuẩn của trường mầm non là phải có tối thiểu 9 nhóm, lớp (sĩ số mỗi nhóm là 20-35); tối đa là 30. Ở bậc tiểu học, số lớp tối thiểu là 10 (sĩ số lớp là 35), tối đa 30; riêng khu vực khó khăn là 5 lớp. Sắp có cuộc đại sắp xếp trường đại học Bộ lưu ý 5 nguyên tắc trong sắp xếp trường, lớp. Đó là không làm mất cơ hội tiếp cận giáo dục của học sinh, bảo đảm an toàn cho các em trong quá trình đến trường; không sáp nhập nếu trường ở quá xa nơi ở hoặc điều kiện giao thông không phù hợp. Các địa phương chỉ sắp xếp các trường trong cùng xã, phường; ưu tiên giữ lại điểm trường có điều kiện thuận lợi; giải thể điểm trường lẻ, không đạt chuẩn hoặc hoạt động kém hiệu quả. Không sáp nhập trường mầm non với trường phổ thông, hoặc trường phổ thông với trung tâm giáo dục thường xuyên. Trong quá trình sắp xếp, mỗi xã, phường phải đảm bảo có ít nhất một trường ở mỗi cấp: mầm non, tiểu học, THCS. Ngoài ra, việc sắp xếp phải có lộ trình rõ ràng, lấy ý kiến và nhận được sự đồng thuận của các bên liên quan, nhằm hạn chế tối đa sự xáo trộn trong dạy và học. Các địa phương cần ưu tiên ngân sách để cải tạo, nâng cấp cơ sở vật chất, thiết bị dạy học ở các điểm trường chính trước khi tiếp nhận học sinh từ điểm trường lẻ; bố trí giáo viên phù hợp, đảm bảo điều kiện làm việc cho thầy cô sau sắp xếp. Học sinh trường Tiểu học Nguyễn Bỉnh Khiêm, phường Sài Gòn, TP HCM, ngày 5/9. Ảnh:Thanh Tùng Theo Kế hoạch số 130 hôm 21/9 của Ban chỉ đạo về Tổng kết thực hiện Nghị quyết 18 của Chính phủ, các địa phương cơ bản giữ nguyên trường mầm non, phổ thông hiện có, đề xuất sắp xếp, điều chỉnh nếu cần theo hướng thuận tiện phục vụ nhu cầu của người dân, học sinh. Riêng các tỉnh miền núi, vùng cao, dân tộc thiểu số rà soát, sắp xếp các điểm trường lẻ để tập trung hình thành trường dân tộc nội trú, bán trú tại trung tâm xã hoặc liên xã. Trước đó vài ngày, Bộ Nội vụ cũng yêu cầu tương tự, trong đó các trung tâm giáo dục nghề nghiệp và giáo dục thường xuyên được hợp nhất thành trường trung học nghề (tương đương cấp trung học phổ thông), trực thuộc Sở Giáo dục và Đào tạo. Hiện cả nước có hơn 23 triệu trẻ mầm non và học sinh phổ thông. Số trường học ở cấp tiểu học là hơn 12.100, THCS và THPT lần lượt là 10.700 và 2.455.",
    "source_domain": "vnexpress.net",
    "title": "Bộ Giáo dục đề xuất sáp nhập trường mầm non, tiểu học dưới chuẩn",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/de-xuat-sap-nhap-truong-hoc-cua-bo-giao-duc-va-dao-tao-4943006.html",
    "error": "",
    "label": "real"
}