{
    "id": 333,
    "authors": [],
    "date_download": "2025-10-30 22:07:29",
    "date_modify": null,
    "date_publish": "2025-08-15T16:02:17+0700",
    "description": "Các tỉnh, thành xem xét thành lập hội đồng tư vấn hoặc nhóm hiệu trưởng, hiệu phó cốt cán để hỗ trợ, tổ chức hoạt động dạy và học, bởi 70-80% chuyên viên giáo dục cấp xã không có chuyên môn này. - VnExpress",
    "filename": "de_xuat_lap_nhom_tu_van_hieu_truong_cot_can_o_cap_xa_4927343_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/08/15/233a7325-1755247330-1755247343-8365-2397-1755247492.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Các tỉnh, thành xem xét thành lập hội đồng tư vấn hoặc nhóm hiệu trưởng, hiệu phó cốt cán để hỗ trợ, tổ chức hoạt động dạy và học, bởi 70-80% chuyên viên giáo dục cấp xã không có chuyên môn này. Đây là đề nghị của Bộ Giáo dục và Đào tạo với UBND cấp tỉnh, trong hướng dẫn ngày 15/8 về giải quyết các tồn tại trong lĩnh vực giáo dục. Theo Bộ, người phù hợp để tham gia các hội đồng, nhóm trên là cán bộ quản lý giáo dục, giáo viên đang công tác hoặc đã nghỉ hưu. Cách thức hoạt động do địa phương chủ động hướng dẫn theo điều kiện thực tế, song không được làm phát sinh thêm đơn vị, tổ chức hành chính, mà chỉ là các bộ phận hoạt động chuyên môn kiêm nhiệm trong thời gian nhất định. Ngoài ra, địa phương cần có giải pháp huy động người từng công tác ở Phòng Giáo dục và Đào tạo trước đây, hoặc tiếp nhận, biệt phái cán bộ quản lý giáo dục, giáo viên có chuyên môn và kinh nghiệm phù hợp vào vị trí chuyên viên phụ trách giáo dục cấp xã. Học sinh và giáo viên trường tiểu học Đinh Tiên Hoàng, TP HCM. Ảnh:Quỳnh Trần Đề nghị của Bộ trong bối cảnh chỉ khoảng 20-30% công chức giáo dục cấp xã có chuyên môn hoặc kinh nghiệm làm việc ở lĩnh vực này. Còn lại đến từ nhiều bộ phận trước sáp nhập như phòng Dân tộc và Tôn giáo, Tư pháp, Đoàn thanh niên, phòng Nông nghiệp và Môi trường, Thanh tra huyện, phòng Nội vụ, hội Chữ thập đỏ... Nhiều người không có trình độ chuyên môn về sư phạm, thậm chí \"không liên quan\" như cử nhân quản lý đất đai, kỹ sư chăn nuôi, y khoa, kỹ sư xây dựng, cử nhân công nghiệp thực phẩm, dược sĩ, bác sĩ chuyên khoa cấp 1 nội tổng quát... Theo Bộ, các địa phương cần tổ chức tập huấn, bồi dưỡng cho nhóm này; trang bị kỹ năng công nghệ thông tin, ứng dụng trí tuệ nhân tạo trong giải quyết công việc. Hiện, cả nước có hơn 3.320 xã, phường, mỗi nơi có một phòng Văn hóa - Xã hội. Đây là đầu mối phụ trách lĩnh vực giáo dục, quản lý các trường mầm non, tiểu học, THCS (vốn của cấp huyện trước đây). Mỗi phòng có tối đa hai biên chế phụ trách giáo dục và đào tạo, nhưng hiện hầu hết chỉ bố trí được một người, theo thống kê của Bộ Giáo dục và Đào tạo. Trong khi đó, số trường, học sinh ở nhiều xã, phường có thể từ vài nghìn tới hàng chục nghìn. Bộ trưởng Nguyễn Kim Sơn đầu tháng 8 khẳng định tập trung hỗ trợ cấp xã là yêu cầu cấp bách.",
    "source_domain": "vnexpress.net",
    "title": "Đề xuất lập nhóm tư vấn, hiệu trưởng cốt cán ở cấp xã",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/de-xuat-lap-nhom-tu-van-hieu-truong-cot-can-o-cap-xa-4927343.html",
    "error": "",
    "label": "real"
}