{
    "id": 331,
    "authors": [],
    "date_download": "2025-10-30 22:07:24",
    "date_modify": null,
    "date_publish": "2025-09-15T05:00:00+0700",
    "description": "Từ năm 2026, Việt Nam bắt đầu dạy tiếng Lào ở những trường học có nhu cầu, sau đó là tiếng Campuchia, Thái Lan và Indonesia, theo đề xuất của Bộ Giáo dục và Đào tạo. - VnExpress",
    "filename": "de_xuat_day_tieng_campuchia_thai_lan_indonesia_o_pho_thong_4938742_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/09/14/233a3669-1757862206-1757862226-1350-1757863586.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Từ năm 2026, Việt Nam bắt đầu dạy tiếng Lào ở những trường học có nhu cầu, sau đó là tiếng Campuchia, Thái Lan và Indonesia, theo đề xuất của Bộ Giáo dục và Đào tạo. Nội dung nằm trong đề xuất xây dựng đề án dạy và học ngoại ngữ trong hệ thống giáo dục quốc dân, giai đoạn 2026-2035, định hướng đến năm 2045, công bố cuối tuần trước. Cụ thể, Bộ dự kiến đưa tiếng Lào vào trường phổ thông từ năm 2026, tiếng Campuchia từ năm 2028, tiếng Thái Lan và Indonesia vào năm 2030. Việc này nhằm triển khai hiệu quả thỏa thuận hợp tác giữa Việt Nam và các nước, áp dụng ở những trường có nhu cầu và đủ điều kiện triển khai. Riêng với tiếng Lào, Bộ trưởng Nguyễn Kim Sơn từng đề cập trong buổi tiếp Đại sứ Đặc mệnh toàn quyền nước Cộng hòa Dân chủ nhân dân Lào tại Việt Nam Khamphao Ernthavanh, đầu tháng 6. Bước đầu, tiếng Lào sẽ được dạy thí điểm cho học sinh vùng biên giới, mở rộng khi đủ giáo viên. Học sinh trường Tiểu học Bùi Văn Mới, phường Phước Long, tháng 9/2025. Ảnh:Quỳnh Trần Cả nước hiện có hơn 14 triệu học sinh phổ thông (từ lớp 1 đến lớp 12). Môn Ngoại ngữ trong chương trình gồm 7 thứ tiếng: Anh, Nga, Pháp, Trung Quốc, Đức, Nhật, Hàn. Các trường được chọn ngoại ngữ, tùy nhu cầu, điều kiện. Tiếng Anh được dạy ở tất cả tỉnh, thành. Với 6 ngoại ngữ còn lại, khoảng 40/63 địa phương cũ triển khai. Tiếng Pháp đông nhất với hơn 30.700 học sinh, rồi đến tiếng Nhật Bản (hơn 20.800), tiếng Trung Quốc (gần 14.400)... Số này bao gồm cả những em học theo hệ 7 năm hoặc 10 năm, hoặc học như Ngoại ngữ 2 hay tham gia các chương trình thí điểm. Để đưa thêm ngoại ngữ vào trường phổ thông, cũng như dạy các môn học bằng ngoại ngữ, Bộ Giáo dục và Đào tạo dự kiến phát triển đội ngũ nhà giáo, tăng số lượng giáo viên bản ngữ. Cùng đó là chú trọng xây dựng hệ thống học liệu, giáo trình; tăng cường ứng dụng các nền tảng công nghệ, trí tuệ nhân tạo...",
    "source_domain": "vnexpress.net",
    "title": "Đề xuất dạy tiếng Campuchia, Thái Lan, Indonesia ở phổ thông",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/de-xuat-day-tieng-campuchia-thai-lan-indonesia-o-pho-thong-4938742.html",
    "error": "",
    "label": "real"
}