{
    "id": 334,
    "authors": [],
    "date_download": "2025-10-30 22:07:31",
    "date_modify": null,
    "date_publish": "2025-10-22T17:26:58+0700",
    "description": "Đại biểu Nguyễn Lân Hiếu cho rằng bác sĩ nội trú vừa học vừa làm, trực tiếp khám chữa bệnh như bác sĩ tại bệnh viện nên cần được miễn học phí và hưởng lương tương xứng. - VnExpress",
    "filename": "de_xuat_mien_hoc_phi_cho_bac_si_noi_tru_4954551_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/10/22/202306071119026854-z4411387139-1742-6949-1761127018.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Đại biểu Nguyễn Lân Hiếu cho rằng bác sĩ nội trú vừa học vừa làm, trực tiếp khám chữa bệnh như bác sĩ tại bệnh viện nên cần được miễn học phí và hưởng lương tương xứng. Chiều 22/10, Quốc hội thảo luận tổ về ba dự án Luật sửa đổi Luật Giáo dục, Giáo dục đại học và Giáo dục nghề nghiệp. Đại biểu Nguyễn Lân Hiếu, Giám đốc Bệnh viện Đại học Y Hà Nội, nhận định các dự án luật đã bổ sung nhiều nhóm chính sách lớn, song với lĩnh vực khoa học sức khỏe, đặc biệt là đào tạo bác sĩ đa khoa và chuyên khoa, cần quy định cụ thể hơn. Ông cho biết mô hình đào tạo bác sĩ nội trú kéo dài 3 năm, dài hơn cả bậc thạc sĩ, nhưng chưa được hoàn thiện về cơ chế. Trước đây, người học được trợ cấp 2-3 triệu đồng mỗi tháng, nay không còn, thậm chí phải đóng trung bình 74 triệu đồng một năm. \"Trong khi đó, bác sĩ nội trú phải làm việc như bác sĩ thực thụ, trực bệnh viện, thực hành, thi cử như sinh viên. Họ đã là bác sĩ, có quyền ký bệnh án, kết quả mổ thì phải có lương và được miễn học phí - đây là thông lệ của thế giới\", ông nói. Chương trình bác sĩ nội trú là hình thức đào tạo sau đại học đặc thù, khởi nguồn từ Pháp, sau đó phổ biến tại châu Âu và Mỹ, dành cho những sinh viên y khoa tốt nghiệp xuất sắc được tuyển chọn để tiếp tục học và làm việc toàn thời gian trong bệnh viện. Trong suốt quá trình học, họ vừa tham gia điều trị như bác sĩ thực thụ, vừa được đào tạo chuyên sâu về lâm sàng, kỹ năng thực hành và nghiên cứu. Tại Việt Nam, mô hình này được triển khai từ năm 1974 tại Đại học Y Hà Nội và đến nay đã có 13 trường y trên cả nước tổ chức đào tạo. Bộ Y tế đánh giá đây là con đường hình thành đội ngũ bác sĩ giỏi nhất, có nền tảng chuyên môn vững và khả năng làm việc độc lập trong môi trường bệnh viện. Bác sĩ Nguyễn Lân Hiếu, Giám đốc Bệnh viện Đại học y Hà Nội. Ảnh:Cổng TTĐT Quốc hội Bác sĩ Nguyễn Lân Hiếu cũng đề nghị Nhà nước đầu tư phát triển hệ thống bệnh viện thực hành xuất sắc, làm trung tâm đào tạo, điều trị và nghiên cứu y học hàng đầu. Hiện nhiều trường y chưa có bệnh viện thực hành riêng, phải học nhờ cơ sở khác, thậm chí có trường thiếu giảng viên, phải \"mượn\" giáo sư, tiến sĩ để mở ngành, khiến chất lượng đào tạo bị ảnh hưởng. Vì vậy, Luật Giáo dục đại học sửa đổi cần bổ sung quy định về đào tạo chuyên khoa đặc thù, gắn cơ sở đào tạo với bệnh viện thực hành. Chính phủ cũng phải quy định rõ điều kiện, tiêu chuẩn thành lập các trường thuộc khối khoa học sức khỏe và nghệ thuật, bảo đảm chất lượng và đáp ứng yêu cầu hội nhập quốc tế. Đại biểu Trần Khánh Thu (Sở Y tế Hưng Yên) nhận định nhân lực y tế chất lượng cao có vai trò quyết định trong chăm sóc sức khỏe cộng đồng, nhưng hiện tuyến cơ sở vẫn thiếu và yếu. Cả nước có 214 cơ sở đào tạo y tế, gồm 66 trường đại học, 139 cơ sở giáo dục nghề nghiệp, 9 viện nghiên cứu. Năm 2024, cả nước có gần 11.300 bác sĩ tốt nghiệp, song cơ cấu nhân lực lâm sàng tại bệnh viện công lập chưa đáp ứng yêu cầu. Theo bà Thu, học ngành y tốn kém và kéo dài, học phí 30-200 triệu đồng một năm là gánh nặng với nhiều gia đình và trở thành rào cản lớn với sinh viên. Bà đề nghị Luật Giáo dục đại học sửa đổi cần quy định cơ chế bảo đảm kinh phí đào tạo cho giáo viên, bác sĩ y khoa, nhân lực nghệ thuật, thể thao và các ngành đặc thù theo hướng Nhà nước hỗ trợ một phần hoặc toàn phần chi phí học tập. Bà cũng nhấn mạnh các ngành khoa học sức khỏe và nghệ thuật có yêu cầu đào tạo riêng, không thể áp dụng cùng tiêu chuẩn với kinh tế hay kỹ thuật. Do đó, cần có quy định chi tiết, linh hoạt hơn để bảo đảm chất lượng đào tạo và thu hút nhân lực cho những lĩnh vực đặc thù này.",
    "source_domain": "vnexpress.net",
    "title": "Đề xuất miễn học phí cho bác sĩ nội trú",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/de-xuat-mien-hoc-phi-cho-bac-si-noi-tru-4954551.html",
    "error": "",
    "label": "real"
}