{
    "id": 330,
    "authors": [],
    "date_download": "2025-10-30 22:07:22",
    "date_modify": null,
    "date_publish": "2025-10-24T13:24:02+0700",
    "description": "Đánh giá quy trình xét GS, PGS với 4 vòng là quá rườm rà, PGS.TS Đỗ Phú Trần Tình đề xuất giao 4 đại học tự chủ việc này, như tinh thần của Nghị quyết 71. - VnExpress",
    "filename": "de_xuat_4_dai_hoc_thi_diem_tu_xet_giao_su_pho_giao_su_4955279_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/10/24/do-phu-tran-tinh-1761279331-40-6615-3783-1761295655.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Đánh giá quy trình xét GS, PGS với 4 vòng là quá rườm rà, PGS.TS Đỗ Phú Trần Tình đề xuất giao 4 đại học tự chủ việc này, như tinh thần của Nghị quyết 71. Ông Tình, Viện Phát triển chính sách Đại học Quốc gia TP HCM, nêu đề xuất trên tại hội nghị Hiện đại hóa, nâng tầm giáo dục đại học Việt Nam, sáng 24/10 ở TP HCM. Nghị quyết 71 của Bộ Chính trị về đột phá phát triển giáo dục và đào tạo đã yêu cầu đổi mới việc xét giáo sư (GS), phó giáo sư (PGS). Theo đó, khi hoàn thiện các quy định cho phù hợp với thông lệ quốc tế và thực tiễn, việc bổ nhiệm được giao về các cơ sở giáo dục đại học, giáo dục nghề nghiệp. Ông Tình đề xuất thí điểm việc này tại một số trường trọng điểm, có uy tín và hội tụ nhiều nhà khoa học đầu ngành như Đại học Quốc gia Hà Nội, TP HCM, Đại học Đà Nẵng và Bách khoa Hà Nội. Thời gian thí điểm khoảng 3 năm. Các trường sẽ tự xét, công nhận và bổ nhiệm theo quy định chung do Chính phủ ban hành, có thể linh hoạt với các nhà khoa học có tài năng đặc biệt. Còn quy trình hiện nay phải thông qua 4 vòng, theo ông Tình là \"quá rườm rà\", nhiều bất cập. Đầu tiên là hội đồng cơ sở ở trường đại học chọn ứng viên, rồi hội đồng liên ngành xét, giới thiệu lên hội đồng nhà nước để công nhận. Cuối cùng, hội đồng cơ sở bổ nhiệm chức danh. Trong khi, nội dung xét duyệt ở hội đồng cơ sở và hội đồng liên ngành vốn trùng nhau, nhưng bên này có thể phủ nhận kết quả của bên kia. Ngoài ra, ứng viên phải chuẩn bị 6 bộ hồ sơ cho hai nơi, khối lượng có khi lên đến 50kg, trừ một số nơi đã áp dụng số hóa. \"Nhiều tiêu chí xét duyệt khá định tính, thậm chí cảm tính. Như điểm một bài báo khoa học là 0,5-1,5, người vui chấm điểm tối đa, người buồn cho 0,5. Điều này khiến các ứng viên rất lo lắng\", ông nói. Về nhiệm kỳ, quy định bổ nhiệm chức danh GS, PGS có thời hạn 5 năm. Sau đó, hội đồng cơ sở phải rà soát, đánh giá để bổ nhiệm lại. Ông Tình cho rằng thực tế quy trình này ít khi được thực hiện nghiêm túc, dẫn đến nhiều người nghiễm nhiên là GS, PGS đến suốt đời. Hệ quả, họ giảm trách nhiệm với trường, giảm hoặc thậm chí không tiếp tục nghiên cứu. PGS.TS Đỗ Phú Trần Tình, Viện Phát triển chính sách Đại học Quốc gia TP HCM, sáng 24/10. Ảnh:VNUHCM Năm nay, 933 người được đề nghị xét công nhận đạt chuẩn GS, PGS. Năm ngoái, số này là hơn 670, sau các vòng xét duyệt, chỉ còn 567 người đạt, tỷ lệ là 84,2%. Ứng viên cần là tác giả chính của 3-5 bài báo trên tạp chí thuộc danh mục ISI, Scopus (hệ thống dữ liệu uy tín, tóm tắt và trích dẫn các bài báo khoa học) hoặc danh mục do Hội đồng Giáo sư nhà nước quy định.",
    "source_domain": "vnexpress.net",
    "title": "Đề xuất 4 đại học thí điểm tự xét giáo sư, phó giáo sư",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/de-xuat-4-dai-hoc-thi-diem-tu-xet-giao-su-pho-giao-su-4955279.html",
    "error": "",
    "label": "real"
}