{
    "id": 338,
    "authors": [],
    "date_download": "2025-10-30 22:07:36",
    "date_modify": null,
    "date_publish": "2025-10-14T19:42:35+0700",
    "description": "Cơ sở 2 Đại học Bách khoa Hà Nội ở tỉnh Hưng Yên sẽ là trung tâm đào tạo, ứng dụng công nghệ hàng đầu khu vực với gần 30.000 người học và cán bộ. - VnExpress",
    "filename": "dh_bach_khoa_ha_noi_du_kien_30_000_nguoi_hoc_tai_phan_hieu_hung_yen_4951159_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/10/14/bkhn-hy-jpeg-1760416869-176041-1296-4639-1760417559.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Cơ sở 2 Đại học Bách khoa Hà Nội ở tỉnh Hưng Yên sẽ là trung tâm đào tạo, ứng dụng công nghệ hàng đầu khu vực với gần 30.000 người học và cán bộ. Đại học Bách khoa Hà Nội (HUST) ngày 14/10 cho biết UBND tỉnh Hưng Yên đã phê duyệt đồ án quy hoạch chi tiết xây dựng tỷ lệ 1/500 của dự án này. Cụ thể, phân hiệu được xây dựng trên diện tích gần 70 ha, với bốn nhóm chức năng. Một là khu đào tạo, nghiên cứu, thí nghiệm, trung tâm đổi mới sáng tạo. Hai là khu ký túc xá, thể thao, sinh hoạt văn hóa. Ba là khu công viên cây xanh, mặt nước, không gian mở. Cuối cùng là hệ thống giao thông nội bộ và kết nối vùng, đồng bộ với quy hoạch chung của đô thị Văn Giang.\"Phân hiệu Đại học Bách khoa Hà Nội tại Hưng Yên được quy hoạch theo hướng 'Xanh - Thông minh - Kết nối - Bền vững\", hướng tới hình mẫu của một khu đại học thế hệ mới, nơi giáo dục, nghiên cứu và đời sống cộng đồng gắn kết tự nhiên trong cùng một không gian\", Đại học Bách khoa Hà Nội cho biết. Với quy hoạch trên, Đại học Bách khoa Hà Nội hướng tới xây dựng trung tâm đào tạo và nghiên cứu ứng dụng công nghệ hàng đầu khu vực, đến năm 2028 đạt quy mô khoảng 30.000 người học và cán bộ giảng dạy, người lao động. Phân hiệu cũng giúp hình thành môi trường học tập, nghiên cứu, sáng tạo toàn diện, đóng góp vào phát triển vùng đồng bằng sông Hồng, đặc biệt trong lĩnh vực nhân lực kỹ thuật cao, khoa học công nghệ và đổi mới sáng tạo. Sau khi phân hiệu tại Hưng Yên đi vào hoạt động, trụ sở chính tại Hà Nội sẽ là trung tâm điều hành, nghiên cứu cơ bản, kết nối quốc tế, với quy mô khoảng 12.000 người học, thay vì 38.000 như hiện nay. Phối cảnh minh họa trục chủ đạo Cơ sở 2 - Phân hiệu Đại học Bách khoa Hà Nội tại Hưng Yên. Ảnh:HUST Thành lập năm 1956, Đại học Bách khoa Hà Nội là trường dẫn đầu cả nước về đào tạo lĩnh vực kỹ thuật. Trường có 65 chuyên ngành trình độ đại học, 63 chương trình thạc sĩ, 32 chương trình tiến sĩ. Bách khoa Hà Nội hiện ở vị trí 1.201-1.400 thế giới trên bảng xếp hạng đại học của QS và hạng 1.501+ theo Times Higher Education. Tính riêng khu vực châu Á, vị trí của trường trên hai bảng xếp hạng này lần lượt là 388 và nhóm 501-600. Đại học Bách khoa Hà Nội nhận định việc mở phân hiệu sẽ góp phần giúp trường phát triển, vào nhóm 100-150 đại học kỹ thuật hàng đầu châu Á trước năm 2035, như định hướng trongđề án phát triểnđược Thủ tướng phê duyệt hồi tháng 3.",
    "source_domain": "vnexpress.net",
    "title": "ĐH Bách khoa Hà Nội dự kiến 30.000 người học tại phân hiệu Hưng Yên",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/dh-bach-khoa-ha-noi-du-kien-30-000-nguoi-hoc-tai-phan-hieu-hung-yen-4951159.html",
    "error": "",
    "label": "real"
}