{
    "id": 339,
    "authors": [],
    "date_download": "2025-10-30 22:07:38",
    "date_modify": null,
    "date_publish": "2025-09-06T09:22:59+0700",
    "description": "Đội tuyển trường Đại học Khoa học Tự nhiên TP HCM giành vị trí 32, được xếp hạng High Honors tại chung kết ICPC - cuộc thi lập trình danh giá bậc nhất. - VnExpress",
    "filename": "dh_khoa_hoc_tu_nhien_tp_hcm_vao_top_32_cuoc_thi_lap_trinh_quoc_te_icpc_4935717_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/09/05/z697813932678504589f5e40ff78cf-2108-3991-1757085595.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Đội tuyển trường Đại học Khoa học Tự nhiên TP HCM giành vị trí 32, được xếp hạng High Honors tại chung kết ICPC - cuộc thi lập trình danh giá bậc nhất. Ba thành viên của đội là Vũ Quốc Lâm, Võ Khắc Triệu và Lê Nguyễn Hữu An, sinh viên chương trình tiên tiến ngành Khoa học máy tính. Cả ba cũng đều là cựu học sinh chuyên Tin của trường Phổ thông Năng khiếu. Trong 5 giờ thi, đội giải quyết được 8/12 bài. Hạng High Honors là danh hiệu dành cho các đội tuyển có thành tích tốt, ngoài 12 đội giành huy chương. Hai giảng viên là Nguyễn Thanh Hùng và Lương Vĩ Minh được ban tổ chức được trao Coaching Award – giải thưởng dành cho huấn luyện viên 5 lần trở lên dẫn dắt đội tuyển tham dự vòng chung kết thế giới. Năm 2025, có 8 huấn luyện viên trên toàn cầu được trao danh hiệu này. Đại diện HCMUS cho biết đây là kết quả cao nhất trong 12 lần trường tham dự đấu trường đỉnh cao này, kể từ năm 2008. Năm ngoái, đội xếp vị trí 65. Đội dẫn đầu năm nay là Đại học Tổng hợp Saint Petersburg, Nga, giải được 11/12 bài. Theo sau là Đại học Tokyo và Giao thông Bắc Kinh cùng giải được 10 bài. Ba thành viên đội HCMUS-AtCoder và huấn luyện viên Nguyễn Thanh Hùng. Ảnh:HCMUS ICPC là cuộc thi lập trình toàn cầu lâu đời và danh giá bậc nhất, được ví như \"Thế vận hội Olympic\" dành cho sinh viên ngành Công nghệ thông tin. Cuộc thi được tổ chức lần đầu năm 1970, bởi Hiệp hội Danh dự Khoa học Máy tính UPE. Cuộc thi năm nay được tổ chức tại Baku, Azerbaijan, kéo dài từ 31/8 đến ngày 5/9, quy tụ 139 đội tuyển. Giải thưởng từ ICPC được xem như \"giấy giới thiệu\" cho các tài năng lập trình trẻ đến các tập đoàn công nghệ hàng đầu như Google, Meta, Microsoft, Amazon. 12 đội tuyển giành huy chương vàng, bạc, đồng tại cuộc thi ICPC World Finals 2025. Ảnh:VNOI Hai đại diện khác của Việt Nam là trường Đại học Kinh tế Quốc dân giải được 6 bài, xếp vị trí 65. Trường Đại học Bách khoa, Đại học Đà Nẵng, ở hạng 90 với 5 bài đúng. Thành tích tốt nhất của Việt Nam ở đấu trường này là huy chương đồng, top 12, thuộc về trường Đại học Công nghệ, Đại học Quốc gia Hà Nội, năm 2022.",
    "source_domain": "vnexpress.net",
    "title": "ĐH Khoa học Tự nhiên TP HCM vào top 32 cuộc thi lập trình quốc tế ICPC",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/dh-khoa-hoc-tu-nhien-tp-hcm-vao-top-32-cuoc-thi-lap-trinh-quoc-te-icpc-4935717.html",
    "error": "",
    "label": "real"
}