{
    "id": 340,
    "authors": [],
    "date_download": "2025-10-30 22:07:41",
    "date_modify": null,
    "date_publish": "2025-08-24T19:35:05+0700",
    "description": "Hà Nội- Trường Đại học Khoa học Xã hội và Nhân văn thêm tiêu chí phụ là thứ tự nguyện vọng, với các thí sinh đạt điểm chuẩn. - VnExpress",
    "filename": "dh_khoa_hoc_xa_hoi_va_nhan_van_cong_bo_tieu_chi_phu_voi_diem_chuan_4930951_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/08/24/van1-1756035207-1756035229-5758-1756035595.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Hà NộiTrường Đại học Khoa học Xã hội và Nhân văn thêm tiêu chí phụ là thứ tự nguyện vọng, với các thí sinh đạt điểm chuẩn. Trường Đại học Khoa học Xã hội và Nhân văn, Đại học Quốc gia Hà Nội, chiều 24/8 thông báo tiêu chí phụ với các mức điểm chuẩn, ở phương thức xét điểm thi tốt nghiệp THPT và điểm đánh giá năng lực HSA. Ví dụ, ngành điểm chuẩn ngành Báo chí là 28,2 có tiêu chí phụ là thứ tự nguyện vọng từ 4 trở lên. Nếu đạt điểm chuẩn, nhưng đặt nguyện vọng dưới 4, thí sinh sẽ không trúng tuyển. Trường cho hay những năm trước nhóm lọc ảo miền Bắc sẽ trả về điểm chuẩn và tiêu chí phụ cùng lúc. Năm nay do hệ thống quá tải, sau khi lọc ảo chung xong, các trường nhận được kết quả mới tự rà soát. Trường bổ sung tiêu chí phụ nhằm giúp phụ huynh và học sinh rõ hơn. \"Việc này hoàn toàn không ảnh hưởng đến quyền lợi của thí sinh\", ông nói, cho biết kết quả đã tính đến tiêu chí phụ như trên. Tiêu chí phụ cho điểm trúng tuyển các ngành của Đại học Khoa học Xã hội và Nhân văn như sau: Trước đó, trường gặp sự cố khi \"nhầm tên môn\" trong tổ hợp D66. Trong một số thông báo ban đầu, tổ hợp này gồm môn Toán, Văn và Giáo dục Kinh tế pháp luật (môn mới theo chương trình phổ thông 2018). Nhưng khi công bố điểm, D66 lại gồm Toán, Văn, Giáo dục công dân (môn cũ, theo chương trình 2006). Do đó, nhiều thí sinh thừa điểm nhưng không đỗ. Trưa nay, trường cho biết đang xin ý kiến Bộ Giáo dục và Đào tạo về hướng xử lý, đồng thời hướng dẫn thí sinh gửi thông tin trước 17h ngày 26/8 để hỗ trợ. Trường Đại học Khoa học Xã hội và Nhân văn, Đại học Quốc gia Hà Nội. Ảnh:USSH Điểm chuẩn năm nay của trường Đại học Khoa học Xã hội và Nhân văn, Đại học Quốc gia Hà Nội, cao nhất là 29 ở tổ hợp C00, dẫn đầu là ngành Tâm lý học. Ba ngành lấy từ 28 điểm trở lên gồm Báo chí, Đông phương học, Quan hệ công chúng. Trong đó, ngành Quan hệ công chúng cao nhất, với 28,95, giảm 0,15 điểm. Đông Nam Á học và Nhật Bản học cùng lấy điểm thấp nhất - 21,75.",
    "source_domain": "vnexpress.net",
    "title": "ĐH Khoa học Xã hội và Nhân văn công bố tiêu chí phụ với điểm chuẩn",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/dh-khoa-hoc-xa-hoi-va-nhan-van-cong-bo-tieu-chi-phu-voi-diem-chuan-4930951.html",
    "error": "",
    "label": "real"
}