{
    "id": 337,
    "authors": [],
    "date_download": "2025-10-30 22:30:55",
    "date_modify": null,
    "date_publish": null,
    "description": "Chương trình “DHV Global Steps” giúp sinh viên Trường ĐH Hùng Vương TP.HCM nâng cao kỹ năng, văn hóa và tự tin hội nhập quốc tế qua trải nghiệm Thái Lan.",
    "filename": "dhv_global_steps_buoc_dem_hoi_nhap_vung_chac_cua_tan_sinh_vien_truong_dai_hoc_hung_vuong_tphcm_post255539_gd.json",
    "image_url": "https://cdn.giaoduc.net.vn/images/4de4c68b74530ee1841e187837764325c2db6ccde0a8ddbe5aa146d5157bcdef3c8c289813b7af532ec060cd4f074236be006905412b27d4feecd5babff4c1c6/06.jpg.webp",
    "language": "vi",
    "localpath": null,
    "maintext": "GDVN - Chương trình là hoạt động học thuật kết hợp trải nghiệm văn hóa, nhằm thúc đẩy sự hội nhập quốc tế, phù hợp với định hướng giáo dục của nhà trường. Chương trình “DHV Global Steps” là bước đệm vững chắc giúp tân sinh viên tự tin hội nhập quốc tế, góp phần nâng cao vị thế của Trường Đại học Hùng Vương Thành phố Hồ Chí Minh (DHV) trong việc đào tạo nguồn nhân lực năng động, sáng tạo và thích ứng nhanh với xu hướng toàn cầu. Sau khi hoàn tất thủ tục nhập học và tuần sinh hoạt công dân đầu khóa của các Khoa, gần 50 sinh viên, trong đó có hơn 30 tân sinh viên của Trường Đại học Hùng Vương Thành phố Hồ Chí Minh (DHV) đã chính thức lên đường sang Thái Lan tham gia chương trình “DHV Global Steps” tại hai trường đại học uy tín là Đại học Shinawatra (SIU) và Đại học Krirk. Đây là hoạt động học thuật kết hợp trải nghiệm văn hóa, nhằm thúc đẩy sựhội nhập quốc tế, phù hợp với định hướng giáo dục của nhà trường: “Học thật - Làm thật - Khởi nghiệp thật”. Chương trình không chỉ giúp sinh viên nâng cao kiến thức chuyên môn mà còn trang bị kỹ năng mềm, thái độ tích cực để sẵn sàng bước vào thị trường lao động toàn cầu ngày càng cạnh tranh. Hoạt động học tập và thực hành chuyên sâu Tại Đại học Shinawatra (SIU), tân sinh viên DHV được tham gia các hội thảo, lớp học chuyên sâu về kỹ năng hội nhập toàn cầu. Các hoạt động tập trung vào nâng cao khả năng giao tiếp tiếng Anh, tư duy đa văn hóa, thích ứng với môi trường quốc tế và làm việc nhóm hiệu quả. Đặc biệt, các workshop do cô Julie Simon - Trưởng phòng Hợp tác Quốc tế của trường hướng dẫn, hướng đến phát triển các kỹ năng mềm như tư duy lãnh đạo, thuyết trình, quản lý thời gian và làm việc nhóm. Những hoạt động này giúp sinh viên tự tin thể hiện bản thân, nâng cao khả năng hợp tác, từ đó hình thành tư duy toàn cầu trong môi trường đa dạng. Bên cạnh đó, tại Đại học Krirk, sinh viên tập trung vào lĩnh vực quản trị du lịch và dịch vụ. Các bạn được giới thiệu mô hình doanh nghiệp Thái Lan, quan sát hoạt động thực tế của các doanh nghiệp, đồng thời tham gia các tình huống thực hành. Các buổi thảo luận, tham quan khuôn viên trường cùng giao lưu với sinh viên địa phương giúp các bạn mở rộng tầm nhìn, nâng cao sự tự tin và khả năng thích ứng trong môi trường quốc tế. Trải nghiệm văn hóa và khám phá đất nước Thái Lan Chương trình không chỉ dừng lại ở hoạt động học tập mà còn mang đến những trải nghiệm văn hóa đặc sắc. Trong khuôn khổ chuyến đi, sinh viên DHV có dịp tham quan các địa danh nổi bật của Bangkok như trung tâm chính trị, kinh tế và văn hóa của đất nước này. Một trong những điểm đến đáng chú ý là Rattanakosin Exhibition Hall - nơi tái hiện lịch sử Bangkok từ thời kỳ Rattanakosin, giúp các bạn hiểu rõ hơn về quá trình hình thành và phát triển của thủ đô Thái Lan. Bên cạnh đó, các bạn còn tham quan Cung điện Hoàng gia Grand Palace, công trình kiến trúc nổi bật được xây dựng từ năm 1782 dưới thời vua Rama I. Những địa danh này mang đến cái nhìn sâu sắc về lịch sử, nghệ thuật và văn hóa đặc sắc của đất nước chùa vàng. Các hoạt động tham quan này giúp sinh viên nâng cao nhận thức về sự đa dạng văn hóa toàn cầu, hiểu rõ hơn về truyền thống, phong tục và lối sống của bạn bè quốc tế. Không chỉ tham quan, sinh viên còn tham gia các hoạt động giao lưu văn hóa, ẩm thực đặc sắc của nước bạn. Một trong những trải nghiệm đáng nhớ là học làm món Bua Loy - chè viên truyền thống của Thái Lan. Các hoạt động này không chỉ giúp các bạn học hỏi kỹ năng nấu ăn mới mà còn tạo ra những kỷ niệm khó quên, góp phần gắn kết tinh thần đoàn kết giữa các sinh viên quốc tế và sinh viên địa phương. Vai trò và tầm nhìn của “DHV Global Steps” “DHV Global Steps” không chỉ là một chuyến đi trải nghiệm quốc tế, mà còn mang ý nghĩa chiến lược trong hành trình xây dựng môi trường giáo dục mở, kết nối thực tiễn với xu hướng toàn cầu. Theo Ban Giám hiệu Trường Đại học Hùng Vương Thành phố Hồ Chí Minh, chương trình là minh chứng rõ nét cho cam kết của nhà trường trong việc đào tạo thế hệ sinh viên năng động, sáng tạo, sẵn sàng hội nhập quốc tế. Thông qua chuỗi hoạt động học tập, thực hành và trải nghiệm văn hoá, sinh viên DHV không chỉ trau dồi kiến thức, kỹ năng mềm và năng lực ngoại ngữ, mà còn nhận thức sâu sắc hơn về vai trò của bản thân trong môi trường toàn cầu hóa. Từ đó, các bạn hình thành tư duy mở, khả năng thích ứng linh hoạt và tinh thần chủ động trước những thay đổi của thế giới hiện đại. “DHV Global Steps” còn thể hiện rõ định hướng phát triển bền vững của DHV - hướng tới đào tạo nguồn nhân lực chất lượng cao, có tri thức, trách nhiệm xã hội và khả năng hội nhập sâu rộng. Mỗi chuyến đi là một bước tiến trong chiến lược giáo dục của nhà trường: đưa sinh viên ra thế giới, để khi trở về, các bạn mang theo tầm nhìn toàn cầu và giá trị thật, góp phần kiến tạo tương lai thật. Là một trong những hoạt động tiêu biểu của DHV, “DHV Global Steps” đã góp phần làm giàu hành trang tri thức và trải nghiệm cho sinh viên, khơi dậy khát vọng vươn xa và hội nhập quốc tế. Những kỹ năng, mối quan hệ và trải nghiệm thu được từ hành trình này chính là nền tảng giúp sinh viên DHV tự tin bước vào tương lai, trở thành công dân toàn cầu, lan tỏa tri thức và giá trị Việt Nam ra thế giới.",
    "source_domain": "giaoduc.net.vn",
    "title": "“DHV Global Steps”: Bước đệm hội nhập vững chắc của tân sinh viên Trường Đại học Hùng Vương TP.HCM",
    "title_page": null,
    "title_rss": null,
    "url": "https://giaoduc.net.vn/dhv-global-steps-buoc-dem-hoi-nhap-vung-chac-cua-tan-sinh-vien-truong-dai-hoc-hung-vuong-tphcm-post255539.gd",
    "error": "",
    "label": "real"
}