{
    "id": 346,
    "authors": [],
    "date_download": "2025-10-30 22:07:52",
    "date_modify": null,
    "date_publish": "2025-08-23T00:19:07+0700",
    "description": "Cập nhật điểm chuẩn chính thức Đại học Cần Thơ năm 2025 cho tất cả các ngành. Xem chi tiết điểm trúng tuyển, chỉ tiêu và các tổ hợp xét tuyển!",
    "filename": "diem_chuan_dai_hoc_can_tho_2025_chi_tiet_tat_ca_nganh_4930472_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/08/22/z6933642423168-47015d5541de637-1515-1395-1755881532.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Điểm chuẩn Đại học Cần Thơ từ 15 đến 28,61 cho tất cả phương thức xét tuyển. Đây là mức điểm đã được quy đổi về thang 30 ở cả ba phương thức học bạ, điểm thi tốt nghiệp THPT, kỳ thi V-SAT, theo thông báo của Đại học Cần Thơ tối 22/8. Dẫn đầu là nhóm ngành Sư phạm với điểm chuẩn khoảng 23,3-28,61, cao nhất là ngành Sư phạm Lịch sử. Những ngành có điểm chuẩn 15 rơi vào các lĩnh vực thủy sản, nông nghiệp, xây dựng. Điểm chuẩn Đại học Cần Thơ năm 2025 sau khi quy đổi như sau: Năm nay, Đại học Cần Thơ tuyển 10.500 sinh viên, bằng 46 tổ hợp xét tuyển. Trường sử dụng 6 phương thức xét tuyển, gồm: Tuyển thẳng và ưu tiên xét tuyển; Điểm thi tốt nghiệp THPT 2025; Xét học bạ; Điểm kỳ thi V-SAT; Tuyển chọn vào chương trình tiên tiến, chất lượng cao; Xét tuyển thẳng vào học bổ sung kiến thức. Căn cứ điểm thi tốt nghiệp THPT 2025, Đại học Cần Thơ dùng phương pháp bách phân vị và nội suy tuyến tính để quy đổi điểm từng môn trong học bạ và V-SAT. Công thức quy đổi điểm chuẩn của Đại học Cần Thơ Học phí của trường khoảng 22,2-40 triệu đồng, tùy ngành, chương trình đào tạo. Thí sinh dự thi tốt nghiệp THPT 2025 tại Đà Nẵng, tháng 6. Ảnh:Nguyễn Đông",
    "source_domain": "vnexpress.net",
    "title": "Điểm chuẩn Đại học Cần Thơ từ 15 đến 28,61",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/diem-chuan-dai-hoc-can-tho-2025-chi-tiet-tat-ca-nganh-4930472.html",
    "error": "",
    "label": "real"
}