{
    "id": 350,
    "authors": [],
    "date_download": "2025-10-30 22:08:03",
    "date_modify": null,
    "date_publish": "2025-08-22T14:15:00+0700",
    "description": "Điểm chuẩn trường Đại học Công nghệ, Đại học Quốc gia Hà Nội, từ 22,14 đến 28,19, ngành Công nghệ thông tin cao nhất.",
    "filename": "diem_chuan_dai_hoc_cong_nghe_uet_2025_moi_nhat_4930248_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/08/22/screen-shot-2025-08-22-at-14-1-7697-7251-1755846841.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Điểm chuẩn trường Đại học Công nghệ, Đại học Quốc gia Hà Nội, từ 22,14 đến 28,19, ngành Công nghệ thông tin cao nhất. Trường Đại học Công nghệ, Đại học Quốc gia Hà Nội chiều 22/8 công bố một đầu điểm chuẩn duy nhất cho mỗi ngành. So với điểm trúng tuyển dựa vào kết qủa thi tốt nghiệp THPT năm ngoái, nhiều ngành tăng. Ngành Công nghệ thông tin vẫn cao nhất, tăng 0,39 điểm. Xem cập nhật điểm chuẩn tất cả đại học 2025 Điểm chuẩn trường Đại học Công nghệ năm 2025 như sau: Trường Đại học Công nghệ, Đại học Quốc gia Hà Nội năm nay tuyển 4.020 sinh viên cho 20 ngành và chương trình. Bốn phương thức tuyển sinh gồm: xét tuyển thẳng, dựa vào kết quả thi tốt nghiệp, thi đánh giá năng lực của Đại học Quốc gia Hà Nội (HSA) và chứng chỉ SAT. Với xét điểm thi tốt nghiệp, trường dùng 5 tổ hợp: A00 (Toán, Lý, Hóa), A01 (Toán, Lý, Anh), X26 (Toán, Anh, Tin), X06 (Toán, Lý, Tin), D01 (Toán hệ số 2, Văn, Anh). Riêng ngành Công nghệ nông nghiệp và Công nghệ sinh học dùng thêm tổ hợp B00 (Toán, Hóa, Sinh). Học phí Đại học Công nghệ, Đại học Quốc gia Hà Nội theo hai mức là 34 và 40 triệu đồng cho năm học 2025-2026. Đa số ngành giữ nguyên so với năm ngoái. Hai ngành tăng 2 triệu đồng, lên mức 34 triệu, là Trí tuệ nhân tạo, Thiết kế công nghiệp và đồ họa. Hai ngành tăng 8 triệu đồng, lên mức 40 triệu, là Công nghệ nông nghiệp và Kỹ thuật điều khiển và tự động hóa. Sinh viên trường Đại học Công nghệ và Đại học South Wales (Vương quốc Anh) giao lưu trong một sự kiện diễn ra tuần trước. Ảnh:VNU-UET Năm ngoái, điểm chuẩn trường Đại học Công nghệ, Đại học Quốc gia Hà Nội, xét theo điểm thi tốt nghiệp THPT là 22,5-27,8, ngành Công nghệ thông tin cao nhất.",
    "source_domain": "vnexpress.net",
    "title": "Trường đầu tiên thuộc Đại học Quốc gia Hà Nội công bố điểm chuẩn",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/diem-chuan-dai-hoc-cong-nghe-uet-2025-moi-nhat-4930248.html",
    "error": "",
    "label": "real"
}