{
    "id": 347,
    "authors": [],
    "date_download": "2025-10-30 22:07:55",
    "date_modify": null,
    "date_publish": "2025-08-22T19:44:35+0700",
    "description": "Cập nhật điểm chuẩn chính thức Đại học Công nghệ Giao thông Vận tải năm 2025 cho tất cả ngành. Xem chi tiết điểm trúng tuyển, chỉ tiêu và các tổ hợp xét tuyển.",
    "filename": "diem_chuan_dai_hoc_cong_nghe_giao_thong_van_tai_utt_2025_chinh_xac_nhat_4928326_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/08/19/3-1755504156-1755504173-4082-1755599884.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngành Logistics và quản lý chuỗi cung ứng lấy 24,5 điểm, cao nhất trường Đại học Công nghệ Giao thông Vận tải tại cơ sở Hà Nội. Xem cập nhật điểm chuẩn tất cả đại học 2025 Trường Đại học Công nghệ Giao thông vận tải tối 22/8 công bố điểm chuẩn cho các phương thức xét tuyển. Với phương thức xét điểm thi tốt nghiệp THPT 2025, điểm chuẩn từ 16 đến 24,5. Ngành Logistics và Quản lý chuỗi cung ứng có điểm chuẩn cao nhất - 24,5, giảm 1,95 so với năm ngoái. Theo sau với mức 24 điểm trở lên gồm Công nghệ kỹ thuật vi mạch bán dẫn; Luật. Bảy ngành có điểm chuẩn từ 23 điểm là Công nghệ thông tin, Thương mại điện tử, Ngôn ngữ Anh, Công nghệ kỹ thuật cơ điện tử, Công nghệ kỹ thuật ôtô, Hải quan và Logistics, An toàn dữ liệu và an ninh mạng. Điểm chuẩn 2025 của Đại học Công nghệ Giao thông Vận tải ở tất cả ngành như sau: Năm 2025, trường tuyển 6.500 sinh viên, tăng 800 so với năm ngoái, bằng 6 phương thức xét tuyển gồm điểm thi tốt nghiệp THPT 2025; học bạ; các kết quả thi đánh giá năng lực, đánh giá tư duy; tuyển thẳng và ưu tiên xét tuyển. Trường Đại học Công nghệ Giao thông Vận tải dự kiến thu học phí khoảng 20 triệu đồng một năm, tùy số tín chỉ mà sinh viên đăng ký. Sau khi biết kết quả, thí sinh trúng tuyển xác nhận nhập học trực tuyến trên hệ thống chung của Bộ, chậm nhất vào 17h ngày 30/8. Đây là bước bắt buộc nếu thí sinh muốn theo học. Nhiều trường có thể thêm bước nhập học riêng và đón sinh viên trực tiếp. Năm 2024, điểm chuẩn phương thức xét điểm thi tốt nghiệp THPT của trường là từ 16 đến 24,54 (cơ sở Hà Nội), cao nhất ở ngành Logistics và Quản lý chuỗi cung ứng, kế đến là Thương mại điện tử. Với cơ sở Vĩnh Phúc, điểm trúng tuyển từ 16 đến 21,35, cao nhất là ngành Công nghệ Thông tin. Sinh viên trường Đại học Công nghệ Giao thông Vận tải. Ảnh:Nhà trường cung cấp",
    "source_domain": "vnexpress.net",
    "title": "Điểm chuẩn Đại học Công nghệ Giao thông Vận tải 16-24,5",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/diem-chuan-dai-hoc-cong-nghe-giao-thong-van-tai-utt-2025-chinh-xac-nhat-4928326.html",
    "error": "",
    "label": "real"
}