{
    "id": 352,
    "authors": [],
    "date_download": "2025-10-30 22:08:08",
    "date_modify": null,
    "date_publish": "2025-08-22T19:39:51+0700",
    "description": "Cập nhật điểm chuẩn chính thức Đại học Công nghiệp TP HCM năm 2025 cho tất cả các ngành. Xem chi tiết điểm trúng tuyển, chỉ tiêu và các tổ hợp xét tuyển!",
    "filename": "diem_chuan_dai_hoc_cong_nghiep_tp_hcm_tu_17_den_26_5_4929135_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/08/22/z6933642456415-1a65de0efbe6d81-4485-7776-1755866251.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Trường Đại học Công nghiệp TP HCM lấy điểm chuẩn 17-26,5 theo kết quả thi tốt nghiệp THPT. Cập nhật điểm chuẩn các đại học năm 2025 Tối 22/8, hội đồng tuyển sinh trường Đại học Công nghiệp TP HCM công bố điểm trúng tuyển năm 2025 ở tất cả phương thức. Công nghệ kỹ thuật cơ điện tử và Tự động hóa lấy điểm chuẩn cao nhất trường với 26,5, tăng gần 2 điểm so với năm ngoái, theo điểm thi tốt nghiệp THPT. Ở chiều ngược lại, thấp nhất là các ngành Kế toán, Kiểm toán, Công nghệ thực phẩm chương trình chất lượng cao cùng lấy 17 điểm, giảm 1-3 điểm. Nếu xét điểm học bạ kết hợp thành tích khác, thí sinh phải đạt từ 21 đến 28,61 điểm mới trúng tuyển. Cao nhất là Công nghệ kỹ thuật cơ điện tử và Tự động hóa. Đây cũng là hai ngành lấy điểm chuẩn cao nhất theo kết quả đánh giá năng lực Đại học Quốc gia TP HCM với 975/1200 điểm. Điểm chuẩn Đại học Công nghiệp TP HCM năm 2025 ở tất cả phương thức như sau: Sau khi có kết quả trúng tuyển, thí sinh cần xác nhận nhập học trực tuyến trên hệ thống chung của Bộ, chậm nhất vào 17h ngày 30/8. Nếu bỏ qua bước này, các em xem như từ chối theo học. Trường tổ chức nhập học trực tiếp hoặc trực tuyến từ ngày 23 đến 30/8. Đại học Công nghiệp TP HCM năm nay tuyển hơn 10.000 sinh viên bằng điểm thi tốt nghiệp THPT, học bạ, kết quả đánh giá năng lực và tuyển thẳng. Thí sinh Đà Nẵng dự thi tốt nghiệp THPT, tháng 6/2025. Ảnh:Nguyễn Đông",
    "source_domain": "vnexpress.net",
    "title": "Điểm chuẩn Đại học Công nghiệp TP HCM từ 17 đến 26,5",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/diem-chuan-dai-hoc-cong-nghiep-tp-hcm-tu-17-den-26-5-4929135.html",
    "error": "",
    "label": "real"
}