{
    "id": 357,
    "authors": [],
    "date_download": "2025-10-30 22:08:18",
    "date_modify": null,
    "date_publish": "2025-08-23T10:06:04+0700",
    "description": "Logistics và quản lý chuỗi cung ứng lấy điểm chuẩn cao nhất Đại học Giao thông vận tải (UTC), ngành Quản lý đô thị và công trình đào tạo tại TP HCM thấp nhất. - VnExpress",
    "filename": "diem_chuan_dai_hoc_giao_thong_van_tai_utc_2025_chi_tiet_nhat_4929673_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/08/21/gtvt-jpeg-1755747613-175574762-6208-8191-1755747737.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Logistics và quản lý chuỗi cung ứng lấy điểm chuẩn cao nhất Đại học Giao thông vận tải (UTC), ngành Quản lý đô thị và công trình đào tạo tại TP HCM thấp nhất. Xem cập nhật điểm chuẩn tất cả đại học 2025 Trường Đại học Giao thông vận tải sáng 23/8 công bố điểm chuẩn các phương thức, ở cơ sở tại Hà Nội và TP HCM. Ngành duy nhất lấy trên 27 điểm, xét theo điểm thi tốt nghiệp THPT, là Logistics và quản lý chuỗi cung ứng, lần lượt ở hai cơ sở là 27,52 và 27,38. Các ngành còn lại đa số trong khoảng 20-26. Hai ngành chỉ lấy hơn 15 như Quản lý đô thị và công trình (phân hiệu TP HCM), Kỹ thuật xây dựng công trình giao thông chương trình chất lượng cao Cầu - Đường bộ Việt - Anh (phân hiệu TP HCM). Điểm chuẩn Đại học Giao thông vận tải 2025 chi tiết như sau: Trường Đại học Giao thông vận tải năm nay tuyển khoảng 6.300 sinh viên cho cả cơ sở Hà Nội và TP HCM, với bốn phương thức: xét điểm thi tốt nghiệp THPT và học sinh đoạt giải quốc gia, quốc tế; xét học bạ THPT; dựa vào điểm thi đánh giá năng lực của Đại học Quốc gia Hà Nội và TP HCM, điểm thi đánh giá tư duy của Đại học Bách khoa Hà Nội. Trường sẽ quy đổi điểm chuẩn giữa các phương thức về cùng thang điểm 30, theo quy định của Bộ Giáo dục và Đào tạo. Bảng quy đổi điểm Đại học Giao thông vận tải Sinh viên Đại học Giao thông vận tải tư vấn tuyển sinh hồi tháng 3. Ảnh:Fanpage trường Năm ngoái, điểm chuẩn dựa vào điểm thi tốt nghiệp THPT của trường là từ 20 đến 26,45, cũng cao nhất ở ngành Logistics và Quản lý chuỗi cung ứng, đào tạo tại cơ sở Hà Nội. Học phí trường Đại học Giao thông vận tải năm học qua là gần 400.000 đến hơn 425.000 đồng một tín chỉ với chương trình chuẩn; gần 625.000 đến gần 770.000 đồng với chương trình tiên tiến, chất lượng cao. Dự kiến năm nay, học phí tăng trong khoảng 10%.",
    "source_domain": "vnexpress.net",
    "title": "Điểm chuẩn Đại học Giao thông vận tải cao nhất 27,52",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/diem-chuan-dai-hoc-giao-thong-van-tai-utc-2025-chi-tiet-nhat-4929673.html",
    "error": "",
    "label": "real"
}