{
    "id": 358,
    "authors": [],
    "date_download": "2025-10-30 22:08:20",
    "date_modify": null,
    "date_publish": "2025-08-22T16:56:36+0700",
    "description": "Cập nhật điểm chuẩn chính thức Đại học Hà Nội năm 2025 cho tất cả ngành. Xem chi tiết điểm trúng tuyển, chỉ tiêu và các tổ hợp xét tuyển!",
    "filename": "diem_chuan_dai_hoc_ha_noi_hanu_2025_moi_nhat_4928796_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/08/19/3-1755586872-1755586895-2590-1755600022.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngành Ngôn ngữ Trung Quốc tiếp tục dẫn đầu điểm chuẩn của Đại học Hà Nội với 34,35 điểm. Xem cập nhật điểm chuẩn tất cả đại học 2025 Trường Đại học Hà Nội chiều 22/8 công bố điểm chuẩn từ 22,1 đến 34,35 điểm, theo thang 40. Trong đó, ngành Ngôn ngữ Trung Quốc cao nhất, song giảm 1,45 điểm so với năm trước. Ngành Ngôn ngữ Italy lấy thấp nhất - 22,1. Điểm chuẩn 2025 của trường Đại học Hà Nội ở tất cả ngành như sau: Năm 2025, trường tuyển 3.305 sinh viên, bằng ba phương thức: xét tuyển thẳng và ưu tiên xét tuyển; xét tuyển kết hợp theo quy định của trường và xét điểm thi tốt nghiệp THPT năm 2025. Học phí trường Đại học Hà Nội với khóa tuyển sinh 2025 dự kiến khoảng 0,78-1,7 triệu đồng một tín chỉ, tăng 7,5-8,3% so với năm ngoái. Sinh viên cần hoàn thành khoảng 145-152 tín chỉ và đáp ứng một số yêu cầu khác để được xét công nhận tốt nghiệp. Sau khi biết kết quả, thí sinh trúng tuyển xác nhận nhập học trực tuyến trên hệ thống chung của Bộ, chậm nhất vào 17h ngày 30/8. Đây là bước bắt buộc nếu thí sinh muốn theo học. Nhiều trường có thể thêm bước nhập học riêng và đón sinh viên trực tiếp. Năm ngoái, điểm chuẩn của trường từ 25,08 đến 35,8/40, cao nhất là ngành Ngôn ngữ Trung Quốc. Bốn ngành/chương trình lấy điểm chuẩn theo thang 30 (không nhân hệ số môn Ngoại ngữ), từ 16,7 đến 25,65 điểm, gồm ngành Công nghệ thông tin (chương trình tiêu chuẩn và tiên tiến), Công nghệ tài chính, và Truyền thông đa phương tiện. Sinh viên Đại học Hà Nội. Ảnh:HANU",
    "source_domain": "vnexpress.net",
    "title": "Điểm chuẩn Đại học Hà Nội cao nhất 34,35/40",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/diem-chuan-dai-hoc-ha-noi-hanu-2025-moi-nhat-4928796.html",
    "error": "",
    "label": "real"
}