{
    "id": 348,
    "authors": [],
    "date_download": "2025-10-30 22:07:57",
    "date_modify": null,
    "date_publish": "2025-08-22T17:30:27+0700",
    "description": "Sau 7 lần lọc ảo, điểm chuẩn Đại học Công nghệ Thông tin (UIT) khoảng 24,2 đến 29,5/30, cao nhất ở ngành Trí tuệ nhân tạo. - VnExpress",
    "filename": "diem_chuan_dai_hoc_cong_nghe_thong_tin_du_kien_cao_nhat_29_5_4929734_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/08/22/233a6399-1755834336-4799-1755858371.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sau 7 lần lọc ảo, điểm chuẩn Đại học Công nghệ Thông tin (UIT) khoảng 24,2 đến 29,5/30, cao nhất ở ngành Trí tuệ nhân tạo. Trưa 21/8, TS Nguyễn Tấn Trần Minh Khang, Phó hiệu trưởng trường Đại học Công nghệ thông tin, Đại học Quốc gia TP HCM, cho biết mức dự kiến như trên. So với năm ngoái, điểm chuẩn ngành Trí tuệ nhân tạo tăng 1,2 điểm. \"Điểm chuẩn có sự phân hóa. Trái với dự đoán ban đầu, ngành mũi nhọn như Trí tuệ nhân tạo, Thiết kế Vi mạch vẫn tăng mạnh. Một số ngành khác giảm nhẹ. Điểm có thể còn điều chỉnh trong các lần lọc ảo sau\", TS Khang nói. Năm ngoái, điểm chuẩn trường Đại học Công nghệ Thông tin từ 25,55 đến 28,3, ngành Trí tuệ nhân tạo có chuẩn đầu vào cao nhất. Điểm chuẩn Đại học Công nghệ Thông tin năm 2024. Ảnh:Chụp màn hình UIT năm nay tuyển hơn 2.000 sinh viên, áp dụng mức điểm sàn 22 với tất cả ngành. Đây là tổng điểm 3 môn theo tổ hợp, không tính điểm cộng, điểm ưu tiên. Đối với ngành Thiết kế vi mạch, thí sinh còn phải đạt tối thiểu 6,5 điểm môn Toán. Học phí trường Đại học Công nghệ Thông tin với khóa tuyển sinh 2025 lần lượt là 37 và 55 triệu đồng một năm với chương trình chuẩn và tiên tiến, tăng 2-5 triệu so với năm ngoái. Các chương trình liên kết với đại học nước ngoài, trường thu 84-140 triệu đồng một năm. Thí sinh TP HCM thi tốt nghiệp THPT 2025. Ảnh:Quỳnh Trần",
    "source_domain": "vnexpress.net",
    "title": "Điểm chuẩn Đại học Công nghệ Thông tin dự kiến cao nhất 29,5",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/diem-chuan-dai-hoc-cong-nghe-thong-tin-du-kien-cao-nhat-29-5-4929734.html",
    "error": "",
    "label": "real"
}