{
    "id": 356,
    "authors": [],
    "date_download": "2025-10-30 22:08:15",
    "date_modify": null,
    "date_publish": "2025-08-22T18:14:13+0700",
    "description": "Ngành Sư phạm Lịch sử - Địa lý của trường Đại học Giáo dục, Đại học Quốc gia Hà Nội (UEd) lấy điểm chuẩn 29,84, các ngành khác thấp nhất 25,37. - VnExpress",
    "filename": "diem_chuan_dai_hoc_giao_duc_ued_2025_chinh_xac_nhat_4930396_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/08/22/dh-giao-duc-jpeg-1755860936-17-9543-4629-1755861073.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngành Sư phạm Lịch sử - Địa lý của trường Đại học Giáo dục, Đại học Quốc gia Hà Nội (UEd) lấy điểm chuẩn 29,84, các ngành khác thấp nhất 25,37. Trường Đại học Giáo dục, Đại học Quốc gia Hà Nội chiều 22/8 công bố điểm chuẩn của trường từ 25,37 đến 29,84. Trong đó, ngành Sư phạm Lịch sử - Địa lý cao nhất. Điểm trúng tuyển ngành này so với điểm xét theo kết quả thi tốt nghiệp THPT năm ngoái tăng hơn một. Hiện, đây là mức điểm chuẩn cao nhất trong số các trường thuộc Đại học Quốc gia Hà Nội đã công bố. Một số ngành khác của Đại học Giáo dục có điểm chuẩn trên 28 như Sư phạm Lịch sử, Toán học, Ngữ văn, Giáo dục tiểu học. Nhóm ngành Khoa học giáo dục, Quản trị chất lượng giáo dục, Quản trị công nghệ giáo dục, Quản trị trường học, Tham vấn học đường, Tâm lý học có đầu vao thấp nhất. Xem cập nhật điểm chuẩn tất cả đại học 2025 Điểm chuẩn Đại học Giáo dục cụ thể như sau: Năm nay, trường Đại học Giáo dục, Đại học Quốc gia Hà Nội tuyển hơn 1.550 sinh viên. Các phương thức trường sử dụng gồm: xét tuyển thẳng, xét diện dự bị đại học, dựa vào kết quả thi tốt nghiệp THPT, điểm thi đánh giá năng lực HSA do Đại học Quốc gia Hà Nội tổ chức. Sinh viên trường Đại học Giáo dục, Đại học Quốc gia Hà Nội. Ảnh:Fanpage trường Điểm chuẩn của trường năm ngoái là từ 24,92 đến 28,89, ngành Giáo dục tiểu học cao nhất.",
    "source_domain": "vnexpress.net",
    "title": "Điểm chuẩn Đại học Giáo dục gần tuyệt đối",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/diem-chuan-dai-hoc-giao-duc-ued-2025-chinh-xac-nhat-4930396.html",
    "error": "",
    "label": "real"
}