{
    "id": 353,
    "authors": [],
    "date_download": "2025-10-30 22:08:10",
    "date_modify": null,
    "date_publish": "2025-08-22T15:23:14+0700",
    "description": "Cập nhật điểm chuẩn chính thức Đại học Công thương TP HCM năm 2025 cho tất cả các ngành. Xem chi tiết điểm trúng tuyển, chỉ tiêu và các tổ hợp xét tuyển!",
    "filename": "diem_chuan_dai_hoc_cong_thuong_tp_hcm_nam_2025_moi_nhat_4929172_html.json",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/08/20/233a6082-1755659216-1532-1755659342.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Điểm chuẩn trường Đại học Công thương TP HCM (HUIT) khoảng 17-24,5 xét theo kết quả thi tốt nghiệp THPT, nhiều ngành tăng 0,5-2 điểm. Cập nhật điểm chuẩn các đại học năm 2025 Chiều 22/8, trường Đại học Công thương TP HCM công bố điểm chuẩn năm 2025 ở tất cả phương thức xét tuyển. Xét theo điểm thi tốt nghiệp THPT, ngành Logistic và Quản lý chuỗi cung ứng lấy điểm chuẩn cao nhất với 24,5 điểm. Tiếp đến là các ngành Marketing, Luật, cùng 24 điểm. Nhóm ngành kỹ thuật công nghệ như Công nghệ thực phẩm, Công nghệ kỹ thuật điện - điện tử, Công nghệ kỹ thuật cơ điện tử, Công nghệ may, Công nghệ sinh học có điểm chuẩn từ 18,5 đến 23 điểm. Ngành có mức chuẩn đầu vào tăng mạnh nhất là Công nghệ kỹ thuật cơ điện tử, mức tăng từ 18 lên đến 22. Điểm chuẩn Đại học Công thương TP HCM năm 2025 ở tất cả phương thức sau: Nếu xét bằng điểm học bạ, thí sinh phải đạt 20-26,5 mới trúng tuyển vào trường. Ở phương thức xét điểm đánh giá năng lực Đại học Quốc gia TP HCM, mức trúng tuyển là 607-800/1200. Điểm chuẩn theo kết quả thi V-SAT từ 20,25 đến 26,25. Năm nay, HUIT tuyển 8.300 sinh viên bằng phương thức tuyển thẳng, xét học bạ, điểm thi tốt nghiệp THPT 2025, điểm thi đánh giá năng lực Đại học Quốc gia TP HCM, xét kết hợp điểm thi đánh giá năng lực chuyên biệt và học bạ. Học phí trường Đại học Công thương TP HCM là 110-116 triệu đồng trọn khóa, với các chương trình cử nhân, tăng 3-5 triệu so với năm ngoái. Các chương trình cấp bằng kỹ sư, học phí khoảng 139-144 triệu đồng. Thí sinh TP HCM thi tốt nghiệp THPT 2025. Ảnh:Quỳnh Trần",
    "source_domain": "vnexpress.net",
    "title": "Điểm chuẩn Đại học Công thương TP HCM cao nhất 24,5",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/diem-chuan-dai-hoc-cong-thuong-tp-hcm-nam-2025-moi-nhat-4929172.html",
    "error": "",
    "label": "real"
}