{
    "id": 360,
    "authors": [],
    "date_download": "2025-10-30 22:31:11",
    "date_modify": null,
    "date_publish": null,
    "description": "GDVN - Mẫu Robot hai chân được trưng bày bị che hoàn toàn logo và nhãn mác của nhà sản xuất nước ngoài, thay vào đó là logo của Đại học Bách khoa Hà Nội.",
    "filename": "doc_gia_phan_anh_robot_nhap_ve_dh_bach_khoa_ha_noi_dan_logo_chong_len_logo_nha_san_xuat_post254930_gd.json",
    "image_url": "https://cdn.giaoduc.net.vn/images/4de4c68b74530ee1841e1878377643250125c6008126dc40f022e7918810171f59e2febe1b7e4181d0dd91aace18d7d2deb8aee7066e7d8737105fa7d4dd832e/robot-2-chan-avt.png.webp",
    "language": "vi",
    "localpath": null,
    "maintext": "GDVN - Mẫu Robot hai chân được trưng bày bị che hoàn toàn logo và nhãn mác của nhà sản xuất nước ngoài, thay vào đó là logo của Đại học Bách khoa Hà Nội. Vừa qua, Tạp chí điện tử Giáo dục Việt Nam nhận được phản ánh của độc giả về việc Đại học Bách khoa Hà Nội trưng bày Robot hai chân không rõ nguồn gốc ở khu gian hàng của Bộ Giáo dục và Đào tạo tại Triển lãm thành tựu đất nước “80 năm hành trình Độc lập - Tự do - Hạnh phúc” nhân kỷ niệm 80 năm Cách mạng tháng Tám thành công (19/8/1945 - 19/8/2025) và Quốc khánh 2/9. Theo đó, người gửi phản ánh đến Tạp chí là một thành viên trực tiếp tham gia quá trình phát triển sản phẩm Robot hai chân tại Đại học Bách khoa Hà Nội. Tại gian hàng của Bộ Giáo dục và Đào tạo, mẫu Robot hai chân được trưng bày bị che hoàn toàn logo và nhãn mác của nhà sản xuất nước ngoài, thay vào đó là logo của Đại học Bách khoa Hà Nội. Người phản ánh cho rằng, việc dán logo như vậy sẽ gây hiểu nhầm về nguồn gốc sản phẩm. Với mong muốn minh bạch thông tin mà độc giả phản ánh, ngày 24/9/2025, Tạp chí đã gửi giấy giới thiệu (kèm một số câu hỏi chi tiết) đến Giám đốc Đại học Bách khoa Hà Nội và nhận được phản hồi của Ban Khoa học và Công nghệ, Đại học Bách khoa Hà Nội vào ngày 3/10 qua địa chỉ email của phóng viên Tạp chí. Để đảm bảo tính khách quan, Tòa soạn trân trọng trích nguyên văn phần câu hỏi của phóng viên và phần trả lời của Ban Khoa học và Công nghệ, Đại học Bách khoa Hà Nội. 1/ Xin hỏi, Nhà trường đã tiếp nhận phản ánh của độc giả về nội dung này hay chưa? Nếu đã nhận được thông tin, Nhà trường đã đưa ra quan điểm và phản hồi chính thức về việc này như thế nào? Ban Khoa học và Công nghệ phản hồi như sau:\"Robot hai chân trưng bày tại triển lãm có phần cơ khí được nhập khẩu hợp pháp thông qua doanh nghiệp trực thuộc Đại học Bách khoa Hà Nội và đã được Nhà sản xuất cấp giấy ủy quyền sử dụng cho mục đích phát triển, đào tạo, nghiên cứu và triển lãm tại Việt Nam. Trên cơ sở đó, nhóm nghiên cứu do giảng viên Đại học Bách khoa Hà Nội chủ trì đã phát triển các thuật toán điều khiển mới, đạt được những kết quả như: Nâng cao độ ổn định khi di chuyển trên địa hình phức tạp, tăng khả năng thích ứng với độ cao thay đổi, và phát triển thuật toán giúp Robot leo cầu thang cong (tính năng mới). Các tính năng của Robot hai chân đã được trình diễn trong thời gian Triển lãm. Trong công tác đào tạo, nhóm nghiên cứu đã xây dựng phần mềm và tài liệu chuyên môn, cho phép giảng viên và sinh viên trực tiếp lập trình, tích hợp AI và điều khiển chuyển động\". 2/ Nhà trường đã tiến hành rà soát và có biện pháp xử lý đối với các cá nhân, đơn vị chịu trách nhiệm trong việc đưa sản phẩm này tới triển lãm hay chưa? Nếu có thì phương án xử lý như thế nào? Ban Khoa học và Công nghệ khẳng định:\"Robot hai chân trưng bày tại triển lãm là sản phẩm minh bạch dùng cho quá trình học tập, thực hành, nghiên cứu và phát triển của nhóm nghiên cứu tại Đại học Bách khoa Hà Nội. Đại diện nhóm nghiên cứu đã thực hiện trách nhiệm giải trình, cung cấp thông tin về robot khi có yêu cầu\". Tuy nhiên, độc giả cho rằng câu trả lời từ Ban Khoa học và Công nghệ, Đại học Bách khoa Hà Nội chưa giải đáp được những băn khoăn trước đó. Do vậy, để có thêm thông tin đầy đủ phản hồi tới độc giả, ngày 8/10, Tạp chí tiếp tục gửi một số câu hỏi đề nghị Nhà trường cho biết rõ thêm. Cụ thể như sau: 1/ Đối với mẫu Robot hai chân được trưng bày có phần nhãn mác, logo của nhà sản xuất nước ngoài bị thay thế bằng logo của Đại học Bách khoa Hà Nội, Nhà trường cho biết, việc gắn logo của Đại học Bách khoa Hà Nội lên sản phẩm này được thực hiện trên cơ sở pháp lý nào, và quyền sở hữu đối với sản phẩm được xác định ra sao? 2/ Nhà trường đánh giá và xử lý trách nhiệm như thế nào đối với các cá nhân, tập thể có liên quan đến việc trưng bày sản phẩm robot nêu trên? Đồng thời, vai trò và trách nhiệm của người đứng đầu thể hiện ra sao? Ngày 9/10, cán bộ thuộc bộ phận truyền thông của nhà trường cho biết nội dung thông tin trên đã được các bộ phận xử lý để phản hồi và sẽ có trao đổi lại. Tuy nhiên, đến nay (13/10), Tạp chí vẫn chưa nhận được thêm phản hồi chính thức nào từ Đại học Bách khoa Hà Nội dù phóng viên đã liên hệ nhiều lần.",
    "source_domain": "giaoduc.net.vn",
    "title": "Độc giả phản ánh robot nhập về, ĐH Bách khoa Hà Nội dán logo chồng lên logo nhà sản xuất",
    "title_page": null,
    "title_rss": null,
    "url": "https://giaoduc.net.vn/doc-gia-phan-anh-robot-nhap-ve-dh-bach-khoa-ha-noi-dan-logo-chong-len-logo-nha-san-xuat-post254930.gd",
    "error": "",
    "label": "real"
}