{
    "id": 365,
    "authors": [],
    "date_download": "2025-10-30 22:49:36",
    "date_modify": null,
    "date_publish": null,
    "description": "",
    "filename": "du_kien_trien_khai_mo_hinh_bi_thu_dang_uy_kiem_hieu_truong_dai_hoc_tu_thang_12_20251024232847586_htm.json",
    "image_url": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/10/24/image-6-1761322893199452349934-27-0-281-485-crop-1761324417271963446577.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Bộ trưởng Nguyễn Kim Sơn phát biểu tại hội nghị - Ảnh: MOET Tại hội nghị học tập, triển khai Nghị quyết 71-NQ/TW của Bộ Chính trị về đột phá phát triển giáo dục và đào tạo diễn ra ngày 24-10, Bộ trưởng Bộ Giáo dục và Đào tạo Nguyễn Kim Sơn cho biết dự kiến từ ngày 1-1-2026, các dự án Luật sửa đổi, bổ sung một số điều của Luật Giáo dục, Luật Giáo dục đại học (sửa đổi), LuậtGiáo dục nghề nghiệp(sửa đổi) sau khi được thông qua và Luật Nhà giáo sẽ cùng có hiệu lực, cùng với hàng loạt nghị định và thông tư hướng dẫn được ban hành. Khi đó, toàn bộ nền tảng thể chế của ngành giáo dục và đào tạo sẽ được đổi mới toàn diện. Về tổ chức bộ máy và nhân sự trong các cơ sở giáo dục đại học và giáo dục nghề nghiệp công lập, Bộ trưởng Nguyễn Kim Sơn cho biết từ nay đến đầu năm 2026, các cơ sở giáo dục đại học và giáo dục nghề nghiệp công lập sẽ triển khai mô hình bí thư đảng ủy kiêm người đứng đầu cơ sở giáo dục. Phương ánsắp xếpsẽ được Bộ Giáo dục và Đào tạo trình Bộ Chính trị, Ban Bí thư, phối hợp với Ban Tổ chức Trung ương để xin ý kiến phê duyệt; dự kiến triển khai từ đầu tháng 12-2025, bảo đảm khi các luật mới có hiệu lực, bộ máy vận hành ổn định, thông suốt. Theo Bộ trưởng, khi các luật sửa đổi, bổ sung có hiệu lực, hoạt động của hội đồng trường hiện nay sẽ kết thúc. Theo đó, chủ tịch, phó chủ tịch hội đồng trường,hiệu trưởnghoặc giám đốc (được bầu theo nhiệm kỳ của hội đồng trường) cũng hoàn thành nhiệm vụ. Để bảo đảm giai đoạn chuyển tiếp ổn định, các hiệu trưởng, giám đốc tiếp tục điều hành hoạt động cho đến khi có quyết định mới, nhằm bảo đảm bộ máy chuyển sang mô hình mới nhịp nhàng, không gián đoạn. Theo nguyên tắc quản lý mới, nhân sự lãnh đạo sẽ được lựa chọn trên cơ sở tín nhiệm của tập thể cơ sở giáo dục, và cơ quan chủ quản xem xét, quyết định người đủ phẩm chất, năng lực, uy tín để đảm nhiệm đồng thời vai trò bí thư và người đứng đầu cơ sở. Các trường hợp đặc biệt sẽ do cấp có thẩm quyền xem xét, quyết định. Bộ Giáo dục và Đào tạo sẽ ban hành văn bản hướng dẫn cụ thể về tiêu chuẩn, điều kiện, quy trình, cách làm trong tháng 11-2025, để các cơ sở triển khai ngay trong tháng 12-2025. Về việc sắp xếp lại mạng lưới cơ sở giáo dục trong toàn hệ thống, từ đại học, giáo dục nghề nghiệp đến giáo dục phổ thông, Bộ trưởng Nguyễn Kim Sơn cho biết hiện Bộ Giáo dục và Đào tạo đang trình xin ý kiếnThủ tướng Chính phủđể có định hướng thống nhất trong tổ chức, sắp xếp mạng lưới. Trong quá trình thực hiện, lưu ý các địa phương, giám đốc sở giáo dục và đào tạo cần triển khai linh hoạt, phù hợp thực tiễn, tránh làm máy móc. Riêng với mô hình “trung học nghề”, ông Sơn nhấn mạnh đây là mô hình bổ sung, không thay thế trung tâm giáo dục nghề nghiệp, giáo dục thường xuyên vì mục tiêu và đối tượng đào tạo của hai loại hình này khác nhau. Theo Bộ trưởng Bộ Giáo dục và Đào tạo Nguyễn Kim Sơn, việc tái cấu trúc, sắp xếp chỉ nhằm vào những trường cao đẳng yếu, nhỏ, không tuyển sinh được, khó tồn tại. Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Mật khẩu phải có ít nhất 6 kí tự. Có lỗi phát sinh. Vui lòng thử lại sau. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập thông tin và ý kiến của bạn Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online.",
    "source_domain": "tuoitre.vn",
    "title": "Dự kiến triển khai mô hình bí thư đảng ủy kiêm hiệu trưởng đại học từ tháng 12",
    "title_page": null,
    "title_rss": null,
    "url": "https://tuoitre.vn/du-kien-trien-khai-mo-hinh-bi-thu-dang-uy-kiem-hieu-truong-dai-hoc-tu-thang-12-20251024232847586.htm",
    "error": "",
    "label": "real"
}