{
    "id": 364,
    "authors": [],
    "date_download": "2025-10-30 22:30:58",
    "date_modify": null,
    "date_publish": null,
    "description": "GDVN - Theo PGS.TS Đậu Bá Thìn, việc rút ngắn thời hạn cấp văn bằng chứng chỉ số chỉ còn 5 ngày kể từ ngày có quyết định công nhận tốt nghiệp là rất nhanh.",
    "filename": "du_kien_cap_van_bang_chung_chi_so_trong_5_ngay_truong_dai_hoc_noi_gi_post255455_gd.json",
    "image_url": "https://cdn.giaoduc.net.vn/images/4de4c68b74530ee1841e1878377643258248e2c43264dc277dfca91465fba4718e765dcb93d003aeaab5d8e3cdadc83c31c01b8ac9a11842ad61c546e6b3bd1c06b88363a16c2e47e91a26d0c6f6f9f1/van-bang-chung-chi-so-7459.jpg.webp",
    "language": "vi",
    "localpath": null,
    "maintext": "GDVN - Theo PGS.TS Đậu Bá Thìn, việc rút ngắn thời hạn cấp văn bằng chứng chỉ số chỉ còn 5 ngày kể từ ngày có quyết định công nhận tốt nghiệp là rất nhanh. Bộ Giáo dục và Đào tạo công bốdự thảo Thông tư ban hành Quy chế văn bằng, chứng chỉ của hệ thống giáo dục quốc dân, thay thế Thông tư số 21/2019/TT-BGDĐT ngày 29/11/2019 để lấy ý kiến góp ý. Trong đó, dự thảo có một số điểm mới như cấp văn bằng chứng chỉ số đồng thời với văn bằng giấy; Bỏ quy định về in phôi bằng tốt nghiệp, chứng chỉ của Bộ Giáo dục và Đào tạo; Thời hạn cấp bằng tốt nghiệp trung học phổ thông chỉ còn 30 ngày; Thời hạn cấp văn bằng chứng chỉ số chỉ còn 5 ngày kể từ ngày có quyết định công nhận tốt nghiệp. Đánh giá về thời hạn cấp văn bằng chứng chỉ số chỉ còn 5 ngày kể từ ngày có quyết định công nhận tốt nghiệp trong dự thảo, theo đại diện một số cơ sở giáo dục đại học, điều này mang đến nhiều thuận lợi cho người học, song những đơn vị cấp văn bằng chứng chỉ cần có sự chuẩn bị kỹ lưỡng để hoàn thành đúng thời hạn. Tạo thuận lợi cho người học, giảm thiểu rủi ro khi thất lạc văn bằng gốc Trao đổi với phóng viên Tạp chí điện tử Giáo dục Việt Nam, Phó Giáo sư, Tiến sĩ Đậu Bá Thìn - Phó Hiệu trưởng Trường Đại học Hồng Đức cho rằng, dự thảo Thông tư ban hành Quy chế văn bằng, chứng chỉ của hệ thống giáo dục quốc dân là một bước tiến lớn, mang tính đột phá và hiện đại hóa công tác quản lý văn bằng, chứng chỉ. Đồng thời, dự thảo cũng tập trung vàochuyển đổi số, phân cấp và tăng quyền tự chủ cho các cơ sở giáo dục. Theo thầy Thìn, dự thảo quy định thời hạn cấp văn bằng chứng chỉ số chỉ còn 5 ngày kể từ ngày có quyết định công nhận tốt nghiệp là điểm sáng lớn. Việc này tạo thuận lợi cho sinh viên được nhận bằng tức thì để tìm việc, du học hoặc làm thủ tục hành chính, giải quyết tình trạng chờ bằng giấy kéo dài nhiều tháng. Đồng thời, hạn chế rủi ro, ngăn chặn việc sử dụng văn bằng giả vì văn bằng chứng chỉ số có thể xác minh ngay lập tức qua cơ sở dữ liệu quốc gia. Đặc biệt, đây là bước đi mang ý nghĩa chiến lược, giúp thúc đẩy chuyển đổi số và hiện đại hóa giáo dục. Từ đó, tháo gỡ vướng mắc hiện nay và đảm bảo quyền lợi chính đáng của người học, cũng như nâng cao hiệu quả quản lý nhờ việc số hóa và cập nhật dữ liệu kịp thời, minh bạch. Cùng chung quan điểm, Tiến sĩ Nguyễn Văn Huy - Phó Hiệu trưởng Trường Đại học Ngoại ngữ, Đại học Huế cho rằng, dự thảo Thông tư mới về Quy chế văn bằng, chứng chỉ của hệ thống giáo dục quốc dân thể hiện một bước tiến mạnh mẽ trong chuyển đổi số và trao quyền tự chủ cho các cơ sở giáo dục. Theo thầy Huy, văn bằng dạng số có thể tra cứu và xác minh, thẩm tra trực tuyến, giảm rủi ro thất lạc, giả mạo hoặc chậm trễ trong khâu hành chính. Từ đó, góp phần nâng cao tính minh bạch và hiệu quả quản lý nhà nước, bởi mọi dữ liệu văn bằng được cập nhật ngay vào cơ sở dữ liệu quốc gia, giúp quản lý tập trung và dễ dàng đối chiếu. Điều này hạn chế tiêu cực trong in ấn, cấp phát và tăng cường trách nhiệm giải trình của cơ sở đào tạo. Ngoài ra, quy định thời hạn cấp văn bằng chứng chỉ số chỉ còn 5 ngày kể từ ngày có quyết định công nhận tốt nghiệp cũng tháo gỡ vướng mắc thực tiễn khi nhiều sinh viên trước đây phải chờ một thời gian mới nhận được bằng tốt nghiệp. Bởi giờ đây, quá trình số hóa giúp bảo đảm quyền lợi người học, giảm thủ tục giấy tờ, tiết kiệm chi phí và thời gian, đồng thời phù hợp với lộ trình chuyển đổi số toàn ngành giáo dục. Đơn vị cấp chứng chỉ số cần chuẩn bị kỹ lưỡng để đáp ứng thời hạn quy định Cũng theo thầy Huy, việc thời hạn cấp văn bằng chứng chỉ số chỉ còn 5 ngày kể từ ngày có quyết định công nhận tốt nghiệp có thể là thách thức đối với các cơ sở đào tạo về vấn đề thời gian. Do đó, để có thể triển khai đáp ứng thời hạn trên thực tiễn, các trường nên xây dựng và chuẩn hóa cơ sở dữ liệu người học như: thông tin cá nhân, kết quả học tập, quyết định tốt nghiệp,... để có thể cập nhật tự động vào hệ thống văn bằng số ngay sau khi có quyết định công nhận tốt nghiệp. Các bước kiểm tra, rà soát, và xác minh dữ liệu cần được số hóa và thực hiện song song, tránh xử lý thủ công gây chậm trễ. Mặt khác, phải trang bị hệ thống phần mềm quản lý văn bằng, chứng chỉ có khả năng ký số, lưu trữ, và kết nối trực tiếp với Cơ sở dữ liệu quốc gia về văn bằng, chứng chỉ. Đồng thời, cán bộ phụ trách phải được đào tạo kỹ năng ký số, quản lý dữ liệu, và bảo mật thông tin. Hơn nữa, cần rà soát điều chỉnh quy trình nội bộ rõ ràng về kiểm tra thông tin, duyệt và phát hành văn bằng dạng số, đồng thời sao lưu và bảo mật dữ liệu theo đúng quy định. Từ đó, đảm bảo việc cấp phát nhanh chóng mà vẫn chính xác, minh bạch và an toàn. Trong khi đó, Tiến sĩ Nguyễn Trung Nhân, Trưởng phòng, Phòng đào tạo, Trường Đại học Công nghiệp Thành phố Hồ Chí Minh cho rằng, dự thảo là cơ sở để đơn giản hóa các thủ tục liên quan đến công tác cấp phát, sử dụng, quản lý văn bằng chứng chỉ. Đồng thời, giúp tiết kiệm thời gian và chi phí của công tác này. Tuy nhiên, về phía đơn vị cấp văn bằng, chứng chỉ số, đặc biệt là các đơn vị có số lượng văn bằng chứng chỉ lớn sẽ cần lưu ý về thời hạn. Bởi để đảm bảo việc cấp phát diễn ra chính xác, an toàn và đúng quy định thì đơn vị cấp phát văn bằng chứng chỉ phải do các bộ phận độc lập nhau thực hiện. Đồng thời, quy trình từ lúc có quyết định công nhận tốt nghiệp đến khi có được thông tin đầy đủ trên văn bằng, chứng chỉ trải qua rất nhiều bước, cụ thể như sau: Bước 1, bộphận quản lý phôi tiến hành cấp phôi theo đúng số lượng tốt nghiệp (mỗi phôi có số hiệu riêng và đây chính là số hiệu văn bằng chứng chỉ sau khi được cấp cho người học). Bước 2, bộ phận in, tiến hành in thông tin của người được cấp văn bằng chứng chỉ lên phôi. Bước 3, bộ phận tiếp nhận văn bằng chứng chỉ đã được in, kiểm tra đối chiếu lại và nhập số hiệu văn bằng chứng chỉ vào hệ thống quản lý để phục vụ lưu trữ, tra cứu; trình người đứng đầu ký văn bằng chứng chỉ. Bước 4, kiểm tra lại lần cuối sau khi văn bằng chứng chỉ đã được ký, tiến hành lập sổ gốc và cấp văn bằng chứng chỉ cho người học. Bước 5, xuất dữ liệu để tiến hành cấp văn bằng chứng chỉ số. Tiến sĩ Nguyễn Trung Nhân, Trưởng phòng, Phòng đào tạo, Trường Đại học Công nghiệp Thành phố Hồ Chí Minh. Ảnh: NVCC Như vậy, để đảm bảo chính xác và khả dụng, văn bằng chứng chỉ số chỉ được cấp sau khi cấp bản cứng văn bằng chứng chỉ. Đồng thời, nhằm đảm bảo đủ các trường dữ liệu cho việc cấp văn bằng số theo các quy định hiện hành của Bộ Giáo dục và Đào tạo và các cơ quan quản lý cấp trên, đơn vị cấp văn bằng, chứng chỉ phải thực hiện đúng và đầy đủ các bước của quy trình xét, in và cấp phát văn bằng. Do đó, thầy Nguyễn Trung Nhân nhấn mạnh, dự thảo nên điều chỉnh quy định thời hạn cấp văn bằng chứng chỉ bản cứng trong vòng 30 ngày (làm việc) và văn bằng chứng chỉ số trong vòng 35 ngày (làm việc) kể từ ngày có quyết định công nhận tốt nghiệp. Còn theo Đậu Bá Thìn, việc quy định thời hạn 5 ngày cấp văn bằng chứng chỉ số là rất nhanh. Vì vậy, để đáp ứng được yêu cầu này, các đơn vị cấp văn bằng chứng chỉ cần có sự chuẩn bị toàn diện về công nghệ, quy trình và nhân lực. Thứ nhất, về công nghệ và kỹ thuật, cần hoàn thiện hệ thống phần mềm quản lý tốt nghiệp nội bộ, đảm bảo khả năng kết xuất dữ liệu đầu ra chính xác theo chuẩn của Bộ Giáo dục và Đào tạo. Đồng thời, triển khai công nghệ ký số (chữ ký số) cho người có thẩm quyền ký văn bằng chứng chỉ. Đảm bảo khả năng kết nối thông suốt và tự động với Cơ sở dữ liệu quốc gia về văn bằng, chứng chỉ. Thứ hai, về quy trình nghiệp vụ, nên rút ngắn tối đa thời gian xử lý nội bộ sau khi có quyết định công nhận tốt nghiệp như: rà soát thông tin, hồ sơ xét công nhận tốt nghiệp,… Mặt khác, xây dựng quy trình cấp văn bằng chứng chỉ số khép kín, tự động hóa, loại bỏ các bước thủ công, đảm bảo dữ liệu được đẩy lên Cơ sở dữ liệu quốc gia ngay sau khi ký số. Thứ ba, về dữ liệu và nhân lực, cần chuẩn hóa thông tin sinh viên từ đầu vào, đặc biệt là số định danh cá nhân, kết nối với Cơ sở dữ liệu quốc gia về dân cư. Việc chuyển đổi sang quy trình số hóa, tự động và liên thông dữ liệu là chìa khóa để đảm bảo việc cấp văn bằng chứng chỉ số diễn ra chính xác, an toàn và đúng thời hạn 5 ngày Góp ý với dự thảo, theo thầy Đậu Bá Thìn, dự thảo nên tập trung vào việc đảm bảo tính khả thi của văn bằng, chứng chỉ số và quyền tự chủ của các đơn vị. Cụ thể, cần chi tiết hóa tiêu chuẩn kỹ thuật văn bằng chứng chủ số. Bổ sung phụ lục riêng quy định chi tiết về chuẩn kỹ thuật, định dạng file, cơ chế mã hóa và tiêu chuẩn bảo mật của văn bằng chứng chỉ số. Điều này đảm bảo tính đồng nhất, an toàn và khả năng tương thích khi triển khai trên toàn quốc. Đồng thời, làm rõ giá trị pháp lý bản in. Quy định rõ cơ chế xác thực văn bằng chứng chỉ số khi in ra giấy (có chữ ký số, dấu điện tử) để đảm bảo giá trị pháp lý trong các thủ tục hành chính/tổ chức chưa chấp nhận hồ sơ điện tử hoàn toàn. Bên cạnh đó, hỗ trợ công nghệ ký số. Bộ Giáo dục và Đào tạo nên có hướng dẫn hoặc hỗ trợ các đơn vị về giải pháp chữ ký số cho người có thẩm quyền, giúp các đơn vị nhỏ đáp ứng kịp thời hạn 5 ngày cấp văn bằng chứng chỉ số. Ngoài ra, cần xây dựng khung hướng dẫn tự chủ mẫu bằng. Ban hành khung hướng dẫn về các yếu tố bảo mật và nhận diện quốc gia tối thiểu bắt buộc phải có, để các cơ sở giáo dục tự chủ thiết kế mẫu bằng vẫn giữ được sự trang trọng và tính thống nhất.",
    "source_domain": "giaoduc.net.vn",
    "title": "Dự kiến cấp văn bằng, chứng chỉ số trong 5 ngày: Trường đại học nói gì?",
    "title_page": null,
    "title_rss": null,
    "url": "https://giaoduc.net.vn/du-kien-cap-van-bang-chung-chi-so-trong-5-ngay-truong-dai-hoc-noi-gi-post255455.gd",
    "error": "",
    "label": "real"
}