{
    "id": 366,
    "authors": [],
    "date_download": "2025-10-30 22:42:55",
    "date_modify": null,
    "date_publish": null,
    "description": "Dự thảo giữ nguyên hệ số lương gây thiệt thòi cho giáo viên mầm non, cần nâng khung để thu hút và giữ chân đội ngũ giáo viên chất lượng.",
    "filename": "du_thao_ma_so_xep_luong_moi_nhieu_giao_vien_mam_non_thay_thiet_thoi_ngay_tu_vach_xuat_phat_post254842_gd.json",
    "image_url": "https://cdn.giaoduc.net.vn/images/4de4c68b74530ee1841e1878377643255b064538921857fec3cc6a8bfe27b15a19f02ec4d7b3ffd84b2a2bb73ab829bcef6e931b315a63561218027dc9f56638a0bf2ac032eaf70ca05f013aff421e3d42c3e206accddc6afcd7156ab9501aa23800ce81968bb371e055535deda4e9ee/z6561247651886-67eb485fc78faf8dd33e284d642d20d0-2177.jpg.webp",
    "language": "vi",
    "localpath": null,
    "maintext": "GDVN - Dự thảo quy định xếp lương giữ nguyên hệ số cũ, GV mầm non có khởi điểm thấp hơn hẳn, gây cảm giác thiệt thòi và giảm động lực nghề nghiệp. Bộ Giáo dục và Đào tạo công bốdự thảo Thông tư Quy định mã số, bổ nhiệm và xếp lương đối với nhà giáo giảng dạy trong cơ sở giáo dục công lập, lấy ý kiến rộng rãi đến ngày 10/10, dự kiến áp dụng từ tháng 1/2026. Xung quanh dự thảo này khiến không ít giáo viên băn khoăn. Nhiều ý kiến cho rằng cần có sự xem xét, điều chỉnh để bảo đảm công bằng, nhất là khi hệ số khởi điểm của giáo viên mầm non hạng III đang thấp hơn so với giáo viên hạng III ở các bậc tiểu học, trung học cơ sở và trung học phổ thông. Giáo viên mầm non thấy hệ số lương có sự thiệt thòi Trao đổi với phóng viên Tạp chí điện tử Giáo dục Việt Nam, cô Phùng Thị Trại - Hiệu trưởng Trường Mầm non Tân Tiến (xã Tân Tiến, tỉnh Lào Cai) cho rằng việc hệ số lương trong dự thảo Thông tư mới khiến giáo viên mầm non tiếp tục chịu thiệt thòi so với các cấp học khác. “Nhà nước đã rất quan tâm đến đời sống giáo viên, thể hiện qua việc có thêm chế độ, phụ cấp đặc thù và nâng mức lương cơ sở. Nhưng hệ số lương là căn cứ bản lề để tính toán tiền lương, nó cũng thể hiện sự khác biệt mức lương giữa giáo viên và cán bộ quản lý, giữa giáo viên các cấp. Theo dự thảo, có sự chênh lệch rõ rệt giữa lương giáo viên mầm non với giáo viên tiểu học, trung học cơ sở, trung học phổ thông. Giáo viên mầm non hạng III có hệ số lương khởi điểm là 2,10 trong khi giáo viên hạng III từ tiểu học trở lên đã ở mức 2,34. Điều này rõ ràng bất lợi cho giáo viên mầm non”, cô Phùng Thị Trại bày tỏ. Theo nữ hiệu trưởng, công việc ở mỗi cấp học đều có đặc thù và vất vả riêng, song giáo viên mầm non lại gánh trách nhiệm đặc biệt về chăm sóc, rèn kỹ năng sống và dạy những bài học đầu đời cho trẻ. Ngoài giảng dạy, giáo viên mầm non còn phải trực tiếp chăm sóc, kể cả giờ trông trưa cũng được tính là giờ làm việc chính. Chính vì vậy, giáo viên mầm non mong muốn sự đánh giá công bằng và xứng đáng hơn. Cô Trại bộc bạch: \"Nhiều người từng kỳ vọng việc xếp hệ số lương theo hạng sẽ tạo động lực để giáo viên chưa đạt chuẩn nỗ lực nâng cao trình độ. Tuy nhiên, thực tế lại khác. Giáo viên chưa đạt chuẩn thì hệ số chỉ 1,86, tất nhiên họ sẽ muốn học để đạt chuẩn và hưởng hệ số cao hơn. Nhưng ở trường tôi, 100% giáo viên đã đạt chuẩn rồi. Vậy mà hệ số lương khởi điểm vẫn chỉ 2,1, điều này khiến giáo viên tâm tư\". Đồng tình với quan điểm trên, cô Lê Thị Quang - Hiệu trưởng Trường Mầm non Tam Quang (xã Tam Quang, tỉnh Nghệ An) chia sẻ: \"Bộ Giáo dục và Đào tạo thời gian qua đã có nhiều quan tâm đến đời sống giáo viên mầm non, đặc biệt là ở vùng sâu, vùng xa, đó là nỗ lực rất đáng ghi nhận. Tuy nhiên, khi nhìn vào khung hệ số lương hiện nay, nhiều giáo viên mầm non vẫn cảm thấy tủi thân bởi sự chênh lệch khá rõ rệt. Khởi điểm hệ số 2,10 của giáo viên mầm non hạng III so với 2,34 của giáo viên tiểu học trở lên tưởng chừng không nhiều, nhưng thực tế lại tạo khoảng cách lớn bởi mức lương còn phải nhân thêm nhiều hệ số khác. Chính vì vậy, giáo viên mầm non có phần thiệt thòi hơn\". Ngoài ra, cả cô Phùng Thị Trại và cô Lê Thị Quang đều đề cập đến dự thảo Nghị định về chính sách tiền lương, phụ cấp và hỗ trợ đối với nhà giáo công bố trước đó. Theo dự thảo, hệ số lương đặc thù 1,6 sẽ được áp dụng cho viên chức loại A0 (đối với giáo viên tiểu học, trung học cơ sở). Tuy nhiên, lại chưa có quy định rõ ràng đối với giáo viên mầm non đã đạt chuẩn nhưng vẫn xếp loại A0 thì sẽ nhân hệ số bao nhiêu. Trong khi đó, giáo viên mầm non chưa đạt chuẩn (viên chức loại B) đã được nêu rõ ràng là nhân hệ số 1,6. Điều này khiến không ít giáo viên băn khoăn bao giờ dự thảo chính thức để biết rõ mức lương từ năm 2026. Nếu được nhân hệ số 1,6, giáo viên mầm non đang xếp loại A0 sẽ phần nào được an ủi và cải thiện thu nhập. Cô Lê Thị Quang cũng cho rằng, ngoài lương cơ bản, giáo viên các cấp đều có thêm phụ cấp và hệ số đặc thù. Tuy nhiên, vì hệ số khởi điểm của giáo viên mầm non vốn đã thấp, nên khi cộng thêm các khoản này, khoảng cách chênh lệch với các bậc học khác lại càng nới rộng. “Thực tế là phụ cấp hay hệ số đặc thù thì cấp nào cũng có. Nhưng do nền lương của mầm non thấp, nên dù cộng thêm cũng không đáng bao nhiêu, trong khi các cấp khác càng nhân thì mức hưởng càng cao. Theo thông tin từ các dự thảo chính sách, giáo viên mầm non có thể sẽ được hưởng phụ cấp ưu đãi nghề và hệ số đặc thù. Tuy vậy, tất cả mới chỉ dừng ở dự thảo, chưa có quy định chính thức. Với giáo viên vùng sâu, vùng xa, đặc biệt là vùng đặc biệt khó khăn, chắc chắn sẽ có thêm hỗ trợ, song điều khiến nhiều giáo viên mầm non mong mỏi vẫn là cải thiện hệ số lương khởi điểm để bớt thiệt thòi so với đồng nghiệp ở các bậc học khác\", cô Quang phân tích. Mong cải thiện khung hệ số lương cho giáo viên mầm non Theo cô Trại, giải pháp hợp lý nhất là nâng khung hệ số của giáo viên mầm non lên ngang bằng với các cấp học khác, để bảo đảm công bằng trong xuất phát điểm. Sau đó, có thể tính toán thêm các khoản phụ cấp đặc thù dành riêng cho giáo viên tiểu học, trung học cơ sở, trung học phổ thông nhằm phản ánh sự khác biệt về nhiệm vụ. Bởi theo Luật Nhà giáo, từ năm 2026 sẽ bỏ chia hạng giáo viên, thay vào đó, chức danh nhà giáo được xác định theo yêu cầu của hoạt động nghề nghiệp trong từng cấp học, trình độ đào tạo. Cô Trại bày tỏ: \"Khi dự thảo được công bố, nhiều giáo viên mầm non có chút hụt hẫng và băn khoăn trước cách xếp hệ số lương. Cùng là giáo viên chính, nhưng giáo viên mầm non lại bị xếp thấp hơn hẳn. Chúng tôi mong có thể đứng cùng một hệ số lương, đồng bộ hạng giữa các cấp, hoặc ít nhất cũng nên được điều chỉnh tăng thêm một chút Ví dụ, ở hạng III thì giáo viên mầm non hay tiểu học đều bắt đầu như nhau. Còn sự chênh lệch sẽ thể hiện ở phụ cấp đặc thù từng bậc học, hoặc cộng thêm chế độ hỗ trợ cho trường vùng khó. Như vậy sẽ hợp lý và công bằng hơn. Sau này tiến tới bỏ chia hạng, chỉ tính trên chức danh giáo viên chính, giáo viên cao cấp thì cũng sẽ dễ hiểu hơn\". Cô Phạm Thị Thảo - Hiệu trưởng Trường Mầm non Hoà Mục (xã Tân Kỳ, tỉnh Thái Nguyên) cũng bày tỏ quan điểm rằng cần thiết phải xem xét tăng khung hệ số lương cho giáo viên bậc mầm non, nhằm thu hẹp khoảng cách với các cấp học khác và tạo sự phấn khởi, thu hút cho đội ngũ giáo viên. Theo cô Thảo, việc hệ số lương khởi điểm thấp hơn vô tình tạo ra tâm lý buồn tủi và thiệt thòi cho giáo viên mầm non. Thực tế hiện nay, tình trạng thiếu giáo viên mầm non vẫn đang tồn tại, trong khi ngành giáo dục đang triển khai đề án phổ cập mầm non cho trẻ 3 - 5 tuổi, đòi hỏi cần bổ sung thêm nhiều nhân lực. Nếu mức khởi điểm quá thấp, sinh viên sư phạm có thể nản chí, lựa chọn con đường khác, hoặc sẽ ưu tiên theo học để dạy ở bậc tiểu học, trung học cơ sở, trung học phổ thông thay vì gắn bó với mầm non. Thứ hai, việc nâng khung hệ số lương còn mang ý nghĩa động viên tinh thần cho giáo viên. Công việc ở bậc mầm non đặc biệt vất vả khi giáo viên vừa giảng dạy, vừa trực tiếp chăm sóc trẻ nhỏ. Trong khi một số chính sách phụ cấp, ưu đãi chủ yếu tập trung vào giáo viên vùng đặc biệt khó khăn, thì giáo viên mầm non tại khu vực thành thị cũng đối mặt nhiều áp lực: lớp học đông, thường xuyên phải trông thêm giờ, trách nhiệm nặng nề nhưng ít được ghi nhận về thu nhập. Thứ ba, việc điều chỉnh khung hệ số lương cũng phù hợp với yêu cầu thực tiễn giáo dục ngày nay. Giáo viên mầm non không chỉ đơn thuần trông trẻ, chăm sóc ăn ngủ mà còn phải dạy kỹ năng sống, thói quen sinh hoạt và thậm chí bước đầu cho trẻ làm quen với ngoại ngữ như tiếng Anh. \"Yêu cầu công việc ngày càng cao, trách nhiệm ngày càng lớn nhưng mức lương chưa tương xứng. Nếu có chính sách cải thiện khung hệ số, chắc chắn giáo viên mầm non sẽ thêm động lực, yên tâm cống hiến cho sự nghiệp trồng người. Chưa kể đây sẽ là nền tảng để thực hiện các chính sách thu hút nhà giáo, giải quyết tình trạng thiếu giáo viên mầm non hiện nay\", cô Thảo đề xuất.",
    "source_domain": "giaoduc.net.vn",
    "title": "Dự thảo mã số, xếp lương mới: Nhiều giáo viên mầm non thấy thiệt thòi ngay từ vạch xuất phát",
    "title_page": null,
    "title_rss": null,
    "url": "https://giaoduc.net.vn/du-thao-ma-so-xep-luong-moi-nhieu-giao-vien-mam-non-thay-thiet-thoi-ngay-tu-vach-xuat-phat-post254842.gd",
    "error": "",
    "label": "real"
}