{
    "id": 361,
    "authors": [],
    "date_download": "2025-10-30 22:43:33",
    "date_modify": null,
    "date_publish": null,
    "description": "GDVN - Dự giờ, dạy thao giảng không sai, cái sai nằm ở chỗ chúng ta biến nó thành hình thức.",
    "filename": "dung_de_tiet_du_gio_day_thao_giang_tro_thanh_benh_thanh_tich_post255510_gd.json",
    "image_url": "https://cdn.giaoduc.net.vn/images/4de4c68b74530ee1841e187837764325e93c30959841008308ee0e847e8f395ab9e5a501cf52108128c3046d2f3ab6dd394857d33a9cc0bb9874b08299229cfe/image.png.webp",
    "language": "vi",
    "localpath": null,
    "maintext": "GDVN - Dự giờ, dạy thao giảng không sai, cái sai nằm ở chỗ chúng ta biến nó thành hình thức. Luật Giáo dục cũng như các Thông tư của Bộ Giáo dục và Đào tạo hiện hành đều không bắt buộc giáo viên phải dự giờ, dạy thao giảng. Còn tại khoản 2 Điều 29 Thông tư 32/2020/TT-BGDĐT nêu rõ, giáo viên chủ nhiệm có quyền được dự các giờ học, hoạt động giáo dục khác của học sinh lớp do mình làm chủ nhiệm. Tuy vậy, không ít giáo viên bậc trung học cơ sở, trung học phổ thông chia sẻ với người viết rằng, thầy cô vẫn phải dự giờ, dạy thao giảng theo chỉ tiêu (tổng số tiết)/học kì. Khi dự giờ, dạy thao giảng trở thành “màn trình diễn” Trong trường học, dự giờ lẽ ra phải là một hoạt động chuyên môn thiết thực, giúp giáo viên học hỏi kinh nghiệm lẫn nhau, cùng chia sẻ phương pháp giảng dạy hiệu quả. Thế nhưng, ở không ít nơi, hoạt động này lại dần trở thành một hình thức “bệnh thành tích”, người dạy thì lo “diễn cho đẹp”, còn người dự thì cũng “chấm cho xong”. Thực tiễn dạy học cho thấy, trong các tiêu chí thi đua nội bộ, nhiều trường vẫn quy định mỗi giáo viên phải dự đủ một số tiết nhất định trong học kỳ, năm học. Nhiều nơi còn ràng buộc con số cứng \"ít nhất 10 tiết/học kì\", “phải có đủ sổ ghi chép”, hoặc “thiếu tiết bị trừ điểm thi đua cuối năm”. Vì sợ bị đánh giá thấp, hầu hết giáo viên đành “chạy chỉ tiêu”, thậm chí có người “dự giờ bằng tưởng tượng”, nghĩa là ngồi trong phòng giáo viên, ngồi ở nhà ghi chép rồi viết vài dòng nhận xét tượng trưng để hoàn thành thủ tục. Người viết là giáo viên đã từng rất nhiều lần chứng kiến có những tiết dạy thao giảng, thầy cô đứng lớp không còn là chính mình. Thay vì dạy tự nhiên, họ chuẩn bị công phu như “một vở diễn”: học sinh khá, giỏi được chọn ngồi bàn đầu; bài giảng được luyện trước nhiều lần để mọi thứ thật chỉn chu. Còn người dự giờ, nếu là đồng nghiệp thân quen biết thì dễ được chấm điểm cao; nếu không “ưa nhau”, đôi khi lại soi mói từng lỗi nhỏ theo kiểu vạch lá tìm sâu. Cái tinh thần “học hỏi, chia sẻ” vì thế dần bị thay thế bởi áp lực, hình thức và đôi khi là sự gượng ép. Dự giờ, dạy thao giảng không cần số lượng, chỉ cần chất lượng Không ai phủ nhận ý nghĩa tích cực của việc dự giờ, dạy thao giảng khi việc dạy và học được tổ chức đúng mục đích, mang ý nghĩa sư phạm. Một giờ dạy hay, một phương pháp hiệu quả, một cách xử lý tình huống khéo léo trong lớp,… đều là những bài học quý báu cho đồng nghiệp. Vấn đề là dự giờ để học chứ không phải để chấm điểm hay đối phó. Đối với những giáo viên trẻ mới ra trường, việc dự giờ, trao đổi kinh nghiệm là rất cần thiết. Họ có ưu điểm về sự năng động, sáng tạo và khả năng ứng dụng công nghệ, nhưng còn thiếu kinh nghiệm xử lý sư phạm. Dự giờ trên tinh thần xây dựng, tôn trọng, khuyến khích, học hỏi lẫn nhau mới giúp họ tiến bộ. Ngược lại, với những giáo viên dù đã có kinh nghiệm lâu năm, dự giờ cần được tổ chức theo hướng chuyên sâu, thực chất mới là cách làm hay, thiết thực. Chẳng hạn, các tổ chuyên môn có thể lựa chọn những tiết dạy tiêu biểu để cùng phân tích, rút kinh nghiệm và chia sẻ biện pháp nâng cao hiệu quả giảng dạy. Cần thay đổi cách tổ chức dự giờ, dạy thao giảng Theo người viết, một trong những giải pháp khả thi là xây dựng mô hình dự giờ theo cụm chuyên môn hoặc theo chủ đề học tập.. Ví dụ, với môn Ngữ văn ở cấp trung học phổ thông, có thể chia thành hai chủ đề chính: Đọc hiểu vàViết. Mỗi giáo viên trong tổ/cụm phụ trách một chủ đề, dạy minh họa cho giáo viên đến dự. Sau tiết dạy, giáo viên cùng nhau thảo luận, đánh giá, đề xuất hướng điều chỉnh phù hợp để áp dụng vào thực tế giảng dạy của trường mình. Mô hình này không chỉ giúp tiết kiệm thời gian, công sức mà còn tạo môi trường học hỏi bình đẳng, thực chất hơn giữa các giáo viên. Quan trọng hơn, nó đưa hoạt động dự giờ trở lại đúng với ý nghĩa ban đầu, một hình thức sinh hoạt chuyên môn nhằm nâng cao năng lực nghề nghiệp của giáo viên, chứ không phải một con số (dạy, dự giờ bao nhiêu tiết) theo quy định. Giáo dục chỉ có thể đổi mới khi những hoạt động chuyên môn được làm thật, vì chất lượng chứ không vì điểm số. Dự giờ không sai – cái sai nằm ở chỗ chúng ta biến nó thành hình thức, rồi trở thành \"bệnh thành tích\". Đã đến lúc cần mạnh dạn loại bỏ những quy định “ngầm” không còn phù hợp, trả lại việc dự giờ, dạy thao giảng đúng giá trị của nó. Khi đó, lớp học sẽ không còn là “sân khấu”, mà trở lại đúng nghĩa - nơi mỗi tiết học là một hành trình lan tỏa tri thức và tình yêu nghề giáo. Không có quy định nào bắt buộc giáo viên phải dự giờ, dạy thao giảng Điều 70 Luật Giáo dục 2019 chỉ quy định nhiệm vụ của nhà giáo gồm: giảng dạy, giáo dục theo mục tiêu, nguyên lý giáo dục, thực hiện đầy đủ và có chất lượng chương trình giáo dục; thực hiện điều lệ nhà trường… Từ năm 2020, Bộ Giáo dục và Đào tạo đã ban hành Thông tư 32/2020/TT-BGDĐT (ban hành Điều lệ trường trung học cơ sở, trung học phổ thông và trường phổ thông có nhiều cấp học). Trong văn bản này, khoản 1 Điều 27 quy định nhiệm vụ của giáo viên: \"1. Thực hiện nhiệm vụ tổ chức các hoạt động dạy học, giáo dục theo kế hoạch giáo dục của nhà trường và kế hoạch giáo dục của tổ chuyên môn; quản lý học sinh trong các hoạt động giáo dục do nhà trường tổ chức;tham gia các hoạt động chuyên môn; chịu trách nhiệm về chất lượng, hiệu quả giáo dục.\" Như vậy, Thông tư này không quy định giáo viên phải dự giờ, dạy thao giảng bao nhiêu tiết/học kì. Ngoài ra, điểm a khoản 2 Điều 29 Thông tư 32/2020/TT-BGDĐT nêu rõ: “Giáo viên chủ nhiệm có quyền được dự giờ các hoạt động giáo dục của học sinh lớp mình.” Người viết cho rằng, cụm từ “có quyền được dự” có thể hiểu đây là quyền tự nguyện, không phải nghĩa vụ bắt buộc. Tương tự, ở cấp tiểu học, Điều 27 Thông tư 28/2020/TT-BGDĐT (Ban hành Điều lệ Trường tiểu học) không quy định số tiết dự giờ, dạy thao giảng cụ thể. Theo đó: \"1. Giáo viên có những nhiệm vụ sau đây e) Ứng dụng công nghệ thông tin trong giảng dạy, học tập vàsinh hoạt chuyên môn; sáng tạo, linh hoạt trong việc tự làm đồ dùng dạy học.\" Như vậy, nếu hiện nay vẫn còn trường yêu cầu “mỗi học kỳ giáo viên phải dự tối thiểu 10 tiết”, hoặc “thiếu tiết bị trừ điểm thi đua”, thì rõ ràng điều này không đúng với Điều lệ trường học hiện hành. Việc ép buộc giáo viên thực hiện những chỉ tiêu không có trong quy định của Bộ Giáo dục và Đào tạolà biểu hiện của sựlạm quyền trong quản lý, cần được xem xét điều chỉnh. https://thuvienphapluat.vn/van-ban/Giao-duc/Luat-giao-duc-2019-367665.aspx https://thuvienphapluat.vn/van-ban/Giao-duc/Thong-tu-32-2020-TT-BGDDT-Dieu-le-truong-trung-hoc-co-so-truong-trung-hoc-pho-thong-443627.aspx https://thuvienphapluat.vn/van-ban/Giao-duc/Thong-tu-28-2020-TT-BGDDT-ve-Dieu-le-Truong-tieu-hoc-282401.aspx (*) Văn phong, nội dung bài viết thể hiện góc nhìn, quan điểm của tác giả.",
    "source_domain": "giaoduc.net.vn",
    "title": "Đừng để tiết dự giờ, dạy thao giảng trở thành \"bệnh thành tích\"",
    "title_page": null,
    "title_rss": null,
    "url": "https://giaoduc.net.vn/dung-de-tiet-du-gio-day-thao-giang-tro-thanh-benh-thanh-tich-post255510.gd",
    "error": "",
    "label": "real"
}