{
    "id": 367,
    "authors": [],
    "date_download": "2025-10-30 22:43:14",
    "date_modify": null,
    "date_publish": null,
    "description": "Khám phá các kỳ thi quốc tế do Fermat Education tổ chức, từ Toán, Tiếng Anh đến Khoa học dành cho học sinh Việt Nam và quốc tế.",
    "filename": "fermat_education_va_mang_luoi_ky_thi_gan_voi_tu_quoc_te_olympic_co_thu_phi_tham_du_post254904_gd.json",
    "image_url": "https://cdn.giaoduc.net.vn/images/4de4c68b74530ee1841e18783776432552ea45bf686525e60b543311f58cfde5484e21c31716110bb9279e4f2977036298fb35f3d23cd60eebecc9d65d4db0ae/anh.jpg.webp",
    "language": "vi",
    "localpath": null,
    "maintext": "GDVN - Một số kỳ thi được quảng bá gắn với cụm từ \"quốc tế\", \"olympic\" khiến phụ huynh băn khoăn về thứ hạng, đẳng cấp và sự công nhận của cuộc thi. Tạp chí điện tử Giáo dục Việt Nam đã có bài viết đề cập đến thông tin về một số cuộc thi được quảng bá gắn với cụm từ \"quốc tế\", \"olympic\". Sau khi bài viết được đăng tải, nhiều độc giả gửi ý kiến bày tỏ, qua tìm hiểu họ thấy Công ty Cổ phần Giáo dục Fermat (Fermat Education) là ban tổ chức nhiều cuộc thi gắn với từ \"quốc tế\", “olympic” tại Việt Nam. Theo thông tin đăng tải trên website Fermat Education, có thể kể đến một số kỳ thi như: Kỳ thi Olympic Toán học quốc tế TIMO; Kỳ thi Olympic Anh ngữ và Toán học quốc tế Teeneagle;Kỳ thi Olympic Toán - Khoa học quốc tế StemCo; Kỳ thi Olympic Tiếng Anh Đông Nam Á GELOSEA; Kỳ thi Olympic Toán học quốc tế CMO... Để tìm hiểu rõ hơn về một số cuộc thi Fermat Education là ban tổ chức ở Việt Nam, phóng viên đã tổng hợp các thông tin liên quan được đăng tải công khai trên website của đơn vị này. Kỳ thi Olympic Toán học quốc tế TIMO \"tuyển\" thí sinh từ mẫu giáo Theo thông tin trên website Fermat Education, cuộc thi Olympic Toán học quốc tế TIMO (Thailand International Mathematical Olympiad) được tổ chức hàng năm bởi Trung tâm Giáo dục Vô địch Olympiad Hong Kong (Olympiad Champion Education Centre from Hong Kong) hợp tác cùng Tổ chức Du lịch Thái Lan (Tourism Authority of Thailand). Thông báo số 01/07/2025/BTC-TIMO về việc tổ chức Kỳ thi Olympic Toán học quốc tế TIMO 2025-2026 nêu thông tin: \"Trong mỗi lần tổ chức, Kỳ thi Olympic Toán học quốc tế TIMO đã thu hút hàng trăm nghìn thí sinh tham dự đến từ nhiều quốc gia và vùng lãnh thổ khác nhau trên thế giới như: Australia, Brazil, Bulgaria, Cambodia, England, France, Georgia, Ghana, Hong Kong, Indonesia, India, Iran, Kazakhstan, Kyrgyzstan, Malaysia, Myanmar, Philippines, Singapore, Sri Lanka, Switzerland, Taiwan, Turkey, Thailand, Vietnam\". Đối tượng được đăng ký cuộc thi này bao gồm tất cả thí sinh từ lớp mẫu giáo lớn tới lớp 12. Ban tổ chức cuộc thi cũng lưu ý, nhà trường có từ 100 học sinh tham giakỳ thinày sẽ được tặng Kỷ niệm chương. Về lệ phí, ở vòng đăng ký thí sinh chọn một trong hai gói lệ phí thi là 200.000 đồng (bao gồm tài liệu ôn tập bản mềm 10 đề thi Vòng loại và Vòng quốc gia được gửi qua email); hoặc gói 290.000 đồng (bao gồm tài liệu ôn tập bản mềm 10 đề thi Vòng loại và Vòng quốc gia được gửi qua email cùng bản cứng tài liệu ôn tập 14 đề thi Vòng loại và Vòng quốc gia kèm lời giải chi tiết). Ở vòng quốc gia, thí sinh đóng 450.000 đồng. Lệ phí tham dự vòng quốc tế được thông báo sau khi có thông tin từ Ban Tổ chức quốc tế. Theo thông báo số 2425/BTC-TIMO về việc tổ chức vòng quốc tế Kỳ thi Olympic Toán học quốc tế TIMO 2024-2025, ngôn ngữ đề thi là Tiếng Anh, có hỗ trợ dịch sang tiếng Việt. Thí sinh được lựa chọn giữa 2 hình thức là thi trực tuyến tại Việt Nam hoặc thi tập trung tại Chiang Mai, Thái Lan. Trong đó, đối với các thí sinh được đăng ký tham dự Vòng quốc tế TIMO 2024- 2025, hình thức thi trực tuyến tại Việt Nam cần đóng 150 USD/ thí sinh (khoảng 3,9 triệu đồng). Bên cạnh đó, với hình thức thi tập trung tại Thái Lan, thí sinh tự túc di chuyển và đặt chỗ trong 3 ngày thi, đóng 250 USD (khoảng 6,5 triệu đồng) bao gồm lệ phí thi, áo TIMO, huy chương, cúp, giấy chứng nhận cho người chiến thắng, vé tham dự lễ trao giải. Phụ huynh hoặc giáo viên đi kèm đóng 150 USD (khoảng 3,9 triệu đồng), bao gồm áo TIMO và vé tham dự lễ trao giải. Cũng theo thông báo số 2425/BTC-TIMO, giáo viên dẫn đoàn từ 10 thí sinh trở lên sẽ được miễn lệ phí. Lệ phí Kỳ thi Anh ngữ quốc tế Teeneagle năm 2024 có thể lên đến gần 60 triệu đồng Trên website Fermat Education giới thiệu, Kỳ thi Anh ngữ quốc tế Teeneagle do Oscar Education (có trụ sở tại Network Business Centre, 5-7, Kingston Hill, Kingston, London, England) khởi xướng, được công nhận và chứng nhận bởi một trong những trường hàng đầu ở Vương quốc Anh, Brooke House College. Kỳ thi do Brunel University, London, Vương quốc Anh đăng cai tổ chức. Ban tổ chức cuộc thi cũng giới thiệu: \"Kỳ thi Anh ngữ quốc tế Teeneagle khích lệ thanh thiếu niên thay đổi, tác động thế giới, biến thế giới ngày một tốt đẹp hơn cho mọi người, bất kể sinh ra ở quốc gia nào hay đến từ quốc gia nào. Với niềm tin rằng chỉ có thế hệ trẻ mới có thể xây dựng một thế giới tốt đẹp hơn, kỳ thi được tổ chức nhằm truyền cảm hứng cho học sinh tuổi thanh thiếu niên. Đại bàng (Eagle) được biết đến như một biểu tượng của quyền lực, khả năng lãnh đạo, tự do, đi đôi với sự trung thực và chính trực, do đó, Teeneagle tạo ra một nền tảng chung để kế thừa lại những phẩm chất tốt đẹp này từ thế hệ này sang thế hệ khác\". Theo văn bản số 2353/BTC-Teeneagle về việc tổ chức Kỳ thi Olympic Anh ngữ quốc tế Teeneagle 2025, thí sinh tham dự kỳ thi này sẽ trải qua hai vòng. Vòng 1 đóng 670.000 đồng/thí sinh; lệ phí vòng 2 sẽ được thông tin chính thức được thông báo sau khi có kết quả vòng 1. Lệ phínày bao gồm chi phí ăn ở tại địa điểm tổ chức Vòng Chung kết quốc tế, 3 bữa ăn/ngày, phí tham quan các địa điểm trong tour thăm quan, áo phông Teeneagle dành cho thí sinh, giáo viên phụ trách, người dẫn đoàn và các phần quà khác từ kỳ thi. Lệ phí đăng ký này không bao gồm chi phí bay đến địa điểm thi, phí thị thực hoặc chi tiêu cá nhân cho chuyến đi. Có giới hạn về số lượng người giám sát (giáo viên, phụ huynh hoặc người giám hộ) cho mỗi nhóm học sinh từ mỗi trường. Khuyến khích thí sinh nên tham dự theo nhóm có giáo viên phụ trách. Trong khi đó, văn bản số 1538/BTC-Teeneagle về việc tổ chức kỳ thi Olympic Anh ngữ quốc tế Teeneagle 2024 nêu thông tin lệ phí vòng 2 dự kiến từ 1.500-1.800 bảng Anh (khoảng 49,6-59,5 triệu đồng). Kỳ thi Olympic Toán học quốc tế FMO Theo văn bản số 2987/BTC-FMO về việc tổ chức Kỳ thi Olympic Toán học quốc tế FMO (Fermat Mathematical Olympiad) 2025-2026, kỳ thi này được thành lập và tổ chức thường niên bởi Công ty Cổ phần Giáo dục FERMAT (Fermat Education). Ban tổ chức cũng nêu trong thông báo rằng, kỳ thi Olympic Toán học quốc tế FMO là sân chơi trí tuệ bổ ích dành cho đối tượng là tất cả học sinh yêu thích và đam mê Toán học từ tiểu học đến bậc trung học phổ thông. Năm nay là năm thứ 6 kỳ thi này được tổ chức. Qua các lần tổ chức, kỳ thi đã nhận được đông đảo sự tham gia của thí sinh trên khắp các tỉnh thành trong cả nước và sự quan tâm, hưởng ứng của thí sinh đến từ nhiều quốc gia và vùng lãnh thổ, bao gồm Azerbaijan, Ấn Độ, Bulgaria, Campuchia, HongKong, Indonesia, Kyrgyzstan, Macau, Malaysia, Philippines, Thái Lan, Uzbekistan, Việt Nam... Ban Tổ chức giới thiệu về cuộc thi. Ảnh chụp màn hình. Ở vòng loại, thí sinh chọn một trong hai gói lệ phí thi sau: Gói 1 đóng 200.000 đồng/thí sinh (không bao gồm tài liệu ôn tập); Gói 2 đóng 350.000 đồng/thí sinh (bao gồm tài liệu ôn tập bản cứng in màu gồm 10 đề thi Vòng loại, Vòng quốc gia, Vòng quốc tế kèm lời giải chi tiết). Vòng quốc gia, thí sinh sẽ được hướng dẫn qua email đăng ký (đối với đăng ký cá nhân) hoặc email nhà trường, đơn vị (đối với đăng ký theo trường, đơn vị) sau khi thí sinh vượt qua vòng loại. Lệ phí thi ở vòng này là 450.000 đồng/thí sinh. Trong thông báo của Ban tổ chức không đề cập đếnlệ phíthi vòng quốc tế mà chỉ nêu, sẽ được hướng dẫn chi tiết qua email khi thí sinh đủ tiêu chuẩn tham dự. Kỳ thi Olympic Toán học quốc tế CMO Văn bản số 15/10/2025/BTC-CMO về việc tổ chức Kỳ thi Olympic Toán học quốc tế CMO 2025-2026 nêu, kỳ thi Olympic Toán học quốc tế CMO được tổ chức thường niên nhằm kiểm tra kiến thức Toán và các kỹ năng quan sát, so sánh, nhận biết, suy luận, dự đoán, phân loại, ước lượng, phân tích và giải quyết vấn đề. Kỳ thi cũng giúp thí sinh khai phá được năng lực thực sự và khơi gợi niềm đam mê Toán học. Năm học 2025-2026 là năm thứ tư kỳ thi được tổ chức và giới thiệu tới các học sinh tại Việt Nam. Kỳ thi trực tuyến này dành cho học sinh từ mầm non tới lớp 10 trung học phổ thông. Thí sinh được phép đăng ký vượt khối thi so với khối lớp đang học nhưng không được đăng ký khối lớp thấp hơn. Kỳ thi được thực hiện trên nền tảng của Ban Tổ chức quốc tế. Thí sinh sử dụng máy tính xách tay hoặc máy tính bàn có kết nối internet tốc độ cao, webcam. Lệ phí thi là 450.000 đồng/thí sinh. Ban Tổ chức khuyến khích các thí sinh đăng ký theo đơn vị trường. Văn bản số 2956 /BTC-ESB của Ban tổ chức kỳ thi đánh vần Tiếng Anh ESB (Eurasian Spelling Bee English Language Competition) nêu, kỳ thi được tổ chức thường niên nhằm quảng bá ngôn ngữ tiếng Anh, thách thức các học sinh từ châu Á đến châu Âu cải thiện khả năng từ vựng, đặc biệt là chính tả, khuyến khích các em học các nguyên tắc và cấu trúc chính của các từ tiếng Anh, mở rộng từ vựng và phát âm, đồng thời truyền cảm hứng cho học sinh đọc nhiều hơn, gửi gắm thông điệp “Read to Succeed – Đọc để thành công”. Trong mỗi lần tổ chức, Kỳ thi Đánh vần tiếng Anh ESB đã thu hút hàng nghìn thí sinh tham dự đến từ nhiều quốc gia và vùng lãnh thổ trên thế giới. Kỳ thi đánh vần tiếng Anh ESB 2025 gồm ba vòng thi: Vòng loại, vòng bán kết và vòng chung kết quốc tế. Về lệ phí thi, ở vòng loại thí sinh cần đóng 450.000 đồng. Thí sinh chủ động các chi phí đi lại, ăn ở và các chi phí cá nhân khác. Kỳ thi Olympic Tiếng Anh Đông Nam Á GELOSEA Theo văn bản số 08/07/2025 /BTC–GELOSEA, Kỳ thi Olympic Tiếng Anh Đông Nam Á GELOSEA thuộc tổ hợp các kỳ thi quốc tế về Toán học, Tiếng Anh, Khoa học và Khoa học máy tính SEA Olympiads dành cho học sinh từ cấp mầm non đến trung học phổ thông được tổ chức bởi Global League of Winners (GLOW) - một tổ chức đăng ký hoạt động tại Philippines. Kỳ thi này dành cho học sinh có độ tuổi từ mầm non đến lớp 12. Ban tổ chức lưu ý, top 60% thí sinh cao điểm điểm nhất Vòng quốc gia được đăng ký tham dự vòng quốc tế tương đương với Giải Kim Cương, Vàng, Bạc, Đồng. Đối với Vòng quốc tế, phần thưởng gồm thêm Cúp dành cho thí sinh xếp hạng Vô địch, Á quân 1, Á quân 2. Lệ phí thi vòng quốc gia là 550.000 đồng/thí sinh. Hiện, ban tổ chức chưa công bố lệ phí vòng quốc tế. Kỳ thi Olympic Toán - Khoa học quốc tế StemCo Văn bản số 2965/BTC-STEMCO về việc tổ chức Kỳ thi Olympic Toán - Khoa học quốc tế StemCo 2025 nêu, kỳ thi dành cho những học sinh quan tâm đến STEM - chương trình học dựa trên triết lý giáo dục học sinh về Khoa học (Science), Công nghệ (Technology), Kỹ thuật (Engineering) và Toán học (Math) theo cách tiếp cận liên ngành và ứng dụng; nhằm rèn luyện cho học sinh tư duy tính toán, tập trung vào ứng dụng các phương pháp khoa học trong thế giới thực tế thông qua quá trình giải quyết vấn đề. Kỳ thi được tổ chức nhằm thúc đẩy tinh thần tích cực khám phá của học sinh và phát triển các năng lực cần thiết trong điều kiện thế giới tiến hành cuộc cách mạng toàn cầu hóa. Đối tượng dự thi là học sinh từ lớp 1 đến lớp 12. Nếu đăng ký theo từng thí sinh thì lệ phí là 400.000 đồng; đăng ký theo gói 100 thí sinh là 26 triệu đồng. Lệ phí thi sau khi đã đăng ký chỉ được hoàn lại nếu thí sinh không tham dự Kỳ thi do vấn đề về sức khỏe và có giấy xác nhận của các cơ sở y tế. Ngày 8/9/2025, Tạp chí điện tử Giáo dục Việt Nam đã có văn bản (kèm giấy giới thiệu) gửi Công ty Cổ phần Giáo dục Fermat để tìm hiểu, làm rõ băn khoăn của phụ huynh về việc đóng phí một số cuộc thi được thông báo chuyển khoản vào tài khoản cá nhân, việc bảo mật thông tin cá nhân của thí sinh tham dự các kỳ thi.... Ngày 2/10/2025, phóng viên có liên hệ vào số điện thoại hotline đăng tải trên website công ty (0961***003), nhân viên cho biết sẽ kiểm tra lại. Tuy nhiên, đến nay, Tạp chí vẫn chưa nhận được nội dung phúc đáp của đơn vị.",
    "source_domain": "giaoduc.net.vn",
    "title": "Fermat Education và mạng lưới kỳ thi gắn với từ \"quốc tế\", \"olympic\" có thu phí tham dự",
    "title_page": null,
    "title_rss": null,
    "url": "https://giaoduc.net.vn/fermat-education-va-mang-luoi-ky-thi-gan-voi-tu-quoc-te-olympic-co-thu-phi-tham-du-post254904.gd",
    "error": "",
    "label": "real"
}