{
    "id": 369,
    "authors": [],
    "date_download": "2025-10-30 22:43:00",
    "date_modify": null,
    "date_publish": null,
    "description": "GDVN - Giáo viên xứng đáng, đủ tiêu chuẩn ở vị trí nào thì bổ nhiệm vị trí đó, làm việc kém hiệu quả phải chuyển xuống vị trí có hệ số lương thấp hơn.",
    "filename": "giao_vien_thay_du_thao_ma_so_chuyen_xep_luong_moi_khong_khac_gi_chia_hang_truoc_day_post254789_gd.json",
    "image_url": "https://cdn.giaoduc.net.vn/images/4de4c68b74530ee1841e187837764325cdd75a4a1926e37d6998f4a2d10486bccf23d2acb15066a4e9a784f052ac313792b8c22bfd01baafaf1fdd16824a154d8124ec135d4b2a75944e7079f81d6a7671df02dff323f2b41428920a86016d5a/gdvn-co-giao-le-hoan-pham-linh-888.jpg.webp",
    "language": "vi",
    "localpath": null,
    "maintext": "GDVN - Giáo viên xứng đáng, đủ tiêu chuẩn ở vị trí nào thì bổ nhiệm vị trí đó, làm việc kém hiệu quả phải chuyển xuống vị trí có hệ số lương thấp hơn. Từ năm 2015, xuất hiện Thông tư liên tịch 20-23/TTLT-BNV-BGDĐT về xếp lương giáo viên, giáo viên bắt đầu được chia thành cáchạng I, II, III, sau đó chùm Thông tư này được thay thế bằng Thông tư 01-04/2021/TT-BGDĐT, sau đó được sửa đổi bởi Thông tư 08/2023/TT-BGDĐT (Hợp nhất bằng Thông tư 08-11/VBHN-BGDĐT), giáo viên mầm non, phổ thông được tiếp tục chia thành các hạng I, II, III để trả lương đến nay. Cũng từ đó, xuất hiện vô số bất cập khi chia hạng như: Giáo viên giỏi hạng thấp, hiệu trưởng, phó hiệu trưởng, tổ trưởng chuyên môn ở hạng thấp hơn, cùng có trình độ đại học, giữ công việc như nhau nhưng có người ở hạng I, II có người ở hạng III, giáo viên phải học các chứng chỉ chức danh nghề nghiệp các hạng,… Nhận thấy nhiều bất cập, Luật Nhà giáo có hiệu lực từ 01/01/2026 bỏ chia hạng nhà giáo, cụ thể tại Điều 12 Luật Nhà giáo 2025 quy định về chức danh nhà giáo như sau: Chức danh nhà giáo là tên gọi thể hiện trình độ, năng lực chuyên môn, nghiệp vụ của nhà giáo trong từng cấp học, trình độ đào tạo. Chức danh nhà giáo được xác định theo yêu cầu của hoạt động nghề nghiệp trong từng cấp học, trình độ đào tạo,... Bộ Giáo dục và Đào tạo đã công bố Dự thảo Thông tư về mã số, bổ nhiệm và xếp lương cho nhà giáo, trong đó dự kiến thay thế cách “chia hạng” I, II, III hiện hành của giáo viên mầm non, phổ thông bằng khung chức danh nghề nghiệp mới (giáo viên — giáo viên chính — giáo viên cao cấp). Tuy vậy, sau khi công bố, nhiều giáo viên cảm thấy dự kiến chuyển xếp từ lương theo hạng sang các chức danh mới cùng giống như “chia hạng” chỉ là đổi tên, không khắc phục được việc bất cập của chia hạng hiện nay. Mong Bộ Giáo dục và Đào tạo có nghiên cứu để chính sách lương – chính sách quan trọng quyết định sự công bằng trong giáo dục được triển khai một cách công bằng, hợp lý và khoa học. Thứ nhất, dự kiến việc chuyển từ hạng sang chức danh mới thực chất không khác gì “chia hạng” I, II, III Dự thảo đưa ra dự kiếnbổ nhiệm lươngcố định như giáo viên hạng I chuyển sang giáo viên cao cấp, hạng II chuyển sang giáo viên chính,…. nhưng trong thực tế nhiều giáo viên cùng “hạng”có năng lực, trách nhiệm, và thời gian công tác rất khác nhau. Cũng có giáo viên có nhiều thành tích, giỏi chuyên môn hay thậm chí hiệu trưởng, phó hiệu trưởng đang ở hạng III cũng chỉ được chuyển sang chức danh giáo viên, trong khi giáo viên không có thành tích, không giữ nhiệm vụ gì nhưng đang ở hạng II có thể chuyển sang giáo viên chính. Điều này xảy ra tình trạng bổ nhiệm mới không do năng lực, vị trí việc làm quyết định mà do vị trí hạng đang giữ trong bảng xếp hạng; làm giảm động lực phấn đấu,… Thứ hai, dự kiến chuyển đổi từ hạng sang chức danh mới chưa làm rõ hợp lý, tính khoa học Theo dự thảo, việc bổ nhiệm giáo viên mầm non, phổ thông dự kiến như sau: Giáo viên mầm non, phổ thông hạng III sẽ chuyển sang chức danh giáo viên mầm non, phổ thông. Giáo viên mầm non, phổ thông hạng II sẽ chuyển sang chức danh giáo viên mầm non, phổ thông chính. Giáo viên mầm non, phổ thông hạng I sẽ chuyển sang chức danh giáo viên mầm non, phổ thông cao cấp. Đối với giáo viên cao cấp ở cấp tiểu học đến trung học phổ thông có sự điều chỉnh đáng kể về hệ số lương so với hiện nay. Giáo viên tiểu học, trung học cơ sở, trung học phổ thông hạng I hiện nay có hệ số lương 4,4 – 6,78 dự kiến chuyển sang giáo viên cao cấp có hệ số lương 5,75 – 7,55. Giáo viên trung học phổ thông hạng II có hệ số lương 4,0 – 6,38 dự kiến chuyển sang giáo viên trung học phổ thông chính có hệ số lương 4,4 – 6,78. Còn lại các trường hợp khác dự kiến chuyển từ hạng hiện nay sang lương mới không thay đổi về hệ số lương. Như vậy, dự kiến chuyển đổi từ hạng hiện nay sang chức danh mới có người thì được tăng lương, có người thì không có sự thay đổi, không căn cứ vào vị trí việc làm, hiệu quả công việc, còn thiếu công bằng, không khoa học. Thứ ba, chuyển đổi đồng loạt dễ gây nhiều bất cập Nếu không có sự đánh giá tác động, sự hợp lý trong chuyển lương mới mà bổ nhiệm ồ ạt từ hạng sang chức danh mới có thể dẫn đến đa số giáo viên được bổ nhiệm giáo viên chính, giáo viên cao cấp, không phù hợp với lộ trình cải cách tiền lương theo vị trí việc làm, hiệu quả công việc. Ồ ạt bổ nhiệm sang giáo viên chính, giáo viên cao cấp khi đó một số giáo viên không có thành tích gì tiếp tục làm việc “tàng tàng”, kém hiệu quả những vẫn xếp chức danh giáo viên chính, giáo viên cao cấp gây bức xúc, bất công, nội bộ khó đoàn kết,… Thứ tư, thiếu tiêu chí phân loại giáo viên chính, cao cấp Dự thảo chuyển sang phân loại theo “giáo viên chính/ cao cấp” nhưng chưa có bộ tiêu chuẩn chi tiết, công cụ đánh giá tin cậy và năng lực chuyên môn có thể bị đánh giá chủ quan, dễ xảy ra bất bình đẳng, thiên vị, khiếu nại; làm giảm độ tin cậy của khung xếp lương mới. Quan trọng nhất là xếp lương công bằng, sau khi bổ nhiệm đúng năng lực, vị trí việc làm, ai làm việc nhiều, hiệu quả hơn thì được trả lương tương xứng, cao hơn người làm việc ít, kém hiệu quả. Do đó, người viết mong Bộ Giáo dục và Đào tạo sớm nghiên cứu để có cụ thể bộ tiêu chuẩn của giáo viên chính, giáo viên cao cấp và có công cụ đánh giá hợp lý, ai xứng đáng, đủ tiêu chuẩn ở vị trí nào thì bổ nhiệm vị trí đó, làm việc kém hiệu quả phải chuyển xuống vị trí có hệ số lương thấp hơn. (*) Văn phong, nội dung bài viết thể hiện góc nhìn, quan điểm của tác giả.",
    "source_domain": "giaoduc.net.vn",
    "title": "Giáo viên thấy dự thảo mã số, chuyển xếp lương mới không khác gì “chia hạng” trước đây",
    "title_page": null,
    "title_rss": null,
    "url": "https://giaoduc.net.vn/giao-vien-thay-du-thao-ma-so-chuyen-xep-luong-moi-khong-khac-gi-chia-hang-truoc-day-post254789.gd",
    "error": "",
    "label": "real"
}