{
    "id": 368,
    "authors": [],
    "date_download": "2025-10-30 22:43:44",
    "date_modify": null,
    "date_publish": null,
    "description": "Dự thảo Thông tư về chế độ làm việc của giáo viên GDTX được đánh giá là phù hợp thực tiễn, song nhiều trung tâm vẫn còn gặp khó khăn, vướng mắc.",
    "filename": "giao_vien_co_so_gdtx_nghi_he_toi_da_8_tuan_toi_thieu_4_tuan_la_phu_hop_post254916_gd.json",
    "image_url": "https://cdn.giaoduc.net.vn/images/4de4c68b74530ee1841e18783776432576257affee04075f802a2fccb8a10d5610b366da48f6ea8f6516ab90a24301ad90dd6812e65890c3cac16be1b4d9bbbfade5ff215c8279bc8473a36b11965272/hoc-sinh-cam-duong-1.jpg.webp",
    "language": "vi",
    "localpath": null,
    "maintext": "GDVN- Dự thảo Thông tư về chế độ làm việc của giáo viên GDTX được đánh giá là phù hợp với thực tiễn, song nhiều trung tâm vẫn còn gặp khó khăn, vướng mắc. Bộ Giáo dục và Đào tạo đã công bố dự thảo Thông tư quy định chế độ làm việc đối với giáo viêncơ sở giáo dục thường xuyên. Trong đó, nội dung đáng chú ý là quy định thời gian nghỉ hè tối đa 8 tuần, tối thiểu 4 tuần, định mức giảng dạy trung bình 17 tiết/tuần, chế độ giảm và quy đổi tiết dạy khi kiêm nhiệm với giáo viên. Theo lãnh đạo, giáo viên một số trung tâm giáo dục nghề nghiệp - giáo dục thường xuyên, dự thảo Thông tư phản ánh tương đối sát thực tế, tạo cơ sở pháp lý rõ ràng và thống nhất cho toàn hệ thống. Tuy nhiên, hiện các trung tâm vẫn đang đối mặt với nhiều khó khăn về đội ngũ, cơ sở vật chất và kinh phí, đòi hỏi cần có thêm cơ chế hỗ trợ để việc triển khai đạt hiệu quả thực chất. Định mức 17 tiết/tuần giúp giáo viên nâng cao chất lượng giảng dạy Trao đổi với phóng viên Tạp chí điện tử Giáo dục Việt Nam, cô Vũ Tuyết Nhung - Giám đốc Trung tâm Giáo dục nghề nghiệp - Giáo dục thường xuyên Lào Cai - Cam Đường (tỉnh Lào Cai) cho rằng, những điểm mới trong dự thảo Thông tư khá phù hợp với thực tiễn, giúp đội ngũ giáo viên có cơ sở pháp lý rõ ràng hơn để thực hiện các nhiệm vụ chuyên môn. Việc quy định cụ thể về định mức tiết dạy, chế độ kiêm nhiệm và hoạt động bồi dưỡng chuyên môn không chỉ tạo sự thống nhất trong toàn hệ thống mà còn thể hiện sự ghi nhận, quan tâm đến đặc thù nghề nghiệp của giáo viên giáo dục thường xuyên. Tại trung tâm giáo dục thường xuyên, năm học thường kết thúc vào khoảng ngày 30/5 hằng năm. Ngay sau đó, giáo viên gần như không có thời gian nghỉ ngơi mà phải bắt tay vào công tác ôn thi tốt nghiệp trung học phổ thông cho học sinh. Những thầy cô không trực tiếp giảng dạy ôn thi cũng đảm nhiệm nhiều nhiệm vụ khác như coi thi, quản lý, hướng dẫn và hỗ trợ các em trong giai đoạn nước rút. Sau khi kỳ thi tốt nghiệp trung học phổ thông kết thúc vào cuối tháng 6 hoặc đầu tháng 7, giáo viên tiếp tục tham gia các khóa tập huấn, bồi dưỡng chuyên môn kéo dài từ 1-2 tuần. Vì vậy, thời gian nghỉ hè của thầy cô chỉ kéo dài khoảng 10 - 20 ngày. Đến đầu tháng 8, trung tâm lại bước vào giai đoạn chuẩn bị cho năm học mới với nhiều công việc như tập trung học sinh, xếp lớp, ổn định nề nếp và xây dựng kế hoạch giảng dạy. Vì vậy, quy định thời gian nghỉ hè tối đa 8 tuần, tối thiểu 4 tuần là phù hợp với đặc thù của trung tâm giáo dục thường xuyên. Tuy nhiên, nếu áp dụng cứng nhắc nhiều trung tâm sẽ khó bảo đảm tiến độ và khối lượng công việc thường xuyên. Do đó, khi triển khai cần có sự linh hoạt, điều chỉnh phù hợp với đặc thù hoạt động, yêu cầu thực tế của từng đơn vị. Về quy định định mức 17 tiết/tuần là phù hợp với thực tế giảng dạy, phản ánh đúng đặc thù và khối lượng công việc của đội ngũ giáo viên tại trung tâm giáo dục nghề nghiệp -giáo dục thường xuyên. Tại đây, thầy cô ngoài nhiệm vụ giảng dạy còn kiêm nhiều công việc khác như quản lý học sinh, tư vấn, hỗ trợ hoạt động đào tạo và hướng nghiệp. Cùng bàn về vấn đề này, thầy Lê Hữu Hải - Giám đốc Trung tâm Giáo dục nghề nghiệp - Giáo dục thường xuyên Triệu Sơn (tỉnh Thanh Hóa) đánh giá, những điểm mới của dự thảo Thông tư đã quy định rõ ràng, cụ thể hơn về thời gian nghỉ hè, định mức giảng dạy trung bình, chế độ giảm và quy đổi tiết dạy khi kiêm nhiệm. Việc này giúp đảm bảo tính thống nhất giữa các cơ sở giáo dục thường xuyên, đồng thời tạo cơ sở pháp lý minh bạch để trung tâm xây dựng kế hoạch giảng dạy, phân công công việc hợp lý. Qua đó, quyền lợi và khối lượng công việc của giáo viên được bảo đảm công bằng hơn, góp phần nâng cao chất lượng giảng dạy trong toàn hệ thống. Về quy địnhthời gian nghỉ hècủa giáo viên thực hiện theo nội quy, quy chế của cơ sở giáo dục thường xuyên, với mức tối đa 8 tuần và tối thiểu 4 tuần là phù hợp. Quy định này vừa đảm bảo giáo viên có thời gian nghỉ ngơi, tái tạo năng lượng sau năm học, vừa tạo sự linh hoạt để các trung tâm chủ động bố trí kế hoạch giảng dạy, bồi dưỡng chuyên môn và tổ chức các hoạt động học tập trong dịp hè, đáp ứng đặc thù riêng của từng đơn vị. Với quy định định mức 17 tiết/tuần cho giáo viên cũng khá hợp lý, góp phần cân đối giữa khối lượng giảng dạy và các nhiệm vụ chuyên môn khác như chủ nhiệm, bồi dưỡng học sinh, tham gia hoạt động chuyên môn. Tuy nhiên, chế độ giảm định mức tiết dạy đối với giáo viên kiêm nhiệm các vị trí quản lý, chuyên môn gồm giáo viên kiêm nhiệm trưởng phòng, tổ trưởng được giảm 6 tiết/tuần; phó trưởng phòng hoặc tổ phó được giảm 5 tiết/tuần còn chưa phù hợp. \"Theo tôi, cần giảm mức này xuống còn 3 tiết/tuần với trưởng phòng, tổ trưởng; 1 tiết/tuần với phó trưởng phòng hoặc tổ phó\", thầy Hải bày tỏ. Dưới góc nhìn của giáo viên, cô Vũ Thị Ngọc Mai - Giáo viên môn Sinh học, Trung tâm Giáo dục nghề nghiệp - Giáo dục thường xuyên Thạch Thất (Hà Nội) chia sẻ: “Theo tôi, những điểm trong dự thảo Thông tư mới phù hợp với đội ngũ giáo viên đang giảng dạy tại trung tâm giáo dục thường xuyên. Việc quy định định mức giảng dạy trung bình 17 tiết/tuần giúp thầy cô có thêm thời gian đầu tư cho công tác chuyên môn, nghiên cứu và chuẩn bị bài giảng, qua đó nâng cao chất lượng giờ dạy. Quy định này cũng tạo điều kiện để thầy cô thực hiện tốt hơn công tác chủ nhiệm, đồng thời quan tâm sát sao tới từng học viên nhằm tăng cường sự gắn kết giữa thầy và trò. Về thời gian nghỉ hè tối đa 8 tuần, tối thiểu 4 tuần là hợp lý vì vừa đảm bảo cho giáo viên có thời gian nghỉ ngơi, bồi dưỡng chuyên môn, vừa tạo điều kiện để trung tâm chủ động sắp xếp kế hoạch dạy học và tổ chức các hoạt động ôn tập, rèn kỹ năng cho học viên trong dịp hè”. Trung tâm giáo dục thường xuyên còn gặp nhiều khó khăn, mong có thêm cơ chế hỗ trợ Bên cạnh niềm vui vì có dự thảo thông tư quy định cụ thể về chế độ làm việc đối với giáo viên cơ sở giáo dục thường xuyên, nhiều thầy cô vẫn trăn trở về những khó khăn của hệ thống giáo dục thường xuyên hiện nay. Theo đó, không ít trung tâm đang gặp khó khăn về đội ngũ nhân lực và cơ sở vật chất. Đặc thù của người học cũng đặt ra yêu cầu cao hơn về phương pháp giảng dạy, quản lý lớp học cũng như sự phối hợp chặt chẽ giữa nhà trường và phụ huynh nhằm bảo đảm hiệu quả giáo dục. Theo cô Mai, một trong những khó khăn lớn của trung tâm giáo dục thường xuyên là trình độ kiến thức và kỹ năng ban đầu của người học còn hạn chế, dẫn đến nề nếp, thói quen học tập trong giai đoạn đầu năm chưa ổn định. Việc hình thành kỷ luật, xây dựng thói quen học tập nghiêm túc cho học sinh là thách thức không nhỏ với thầy cô. Thêm vào đó, nhiều em vừa đi học vừa đi làm hoặc học nghề song song, đòi hỏi giáo viên phải linh hoạt trong phương pháp giảng dạy, quản lý lớp học, kết hợp giữa kỷ luật và động viên để người học duy trì hứng thú, tập trung cũng như đạt kết quả cao trong học tập. “Để nâng cao chất lượng giáo dục tại trung tâm giáo dục thường xuyên, cần có sự phối hợp chặt chẽ giữa nhà trường, giáo viên và phụ huynh. Thông thường, các em học tại trung tâm khoảng 4 - 5 tiết/ngày, thời lượng này chưa đủ để giáo viên có thể theo sát, định hướng và kèm cặp toàn diện. Phụ huynh cần quan tâm, nhắc nhở, động viên các em trong quá trình học tại nhà. Khi mối liên kết giữa nhà trường và phụ huynh được duy trì thường xuyên, người học sẽ được hỗ trợ kịp thời, góp phần hình thành ý thức và nâng cao kết quả học tập”, cô Mai bày tỏ. Cùng chia sẻ về khó khăn tại trung tâm giáo dục thường xuyên cô Nhung cho biết, khó khăn lớn hiện nay là chưa có chương trình bồi dưỡng, tập huấn riêng phù hợp với đặc thù công việc của đội ngũ giáo viên. Học sinh tại trung tâm rất đa dạng, trong đó nhiều em có hoàn cảnh khó khăn, mồ côi, bố mẹ ly hôn hoặc từng vi phạm nội quy. Vì vậy, thầy cô không chỉ truyền đạt kiến thức văn hóa mà còn phải dành thời gian giáo dụckỹ năng sống, tư vấn tâm lý và hướng nghiệp cho học sinh. Chỉ khi học sinh có ý thức, thái độ học tập đúng đắn, mới có thể tham gia học tập một cách tích cực và đạt hiệu quả. Bên cạnh đó, tình trạng thiếu giáo viên cũng là thách thức không nhỏ với trung tâm. Nhiều đơn vị nhân lực khá mỏng nên thầy cô phải kiêm nhiệm thêm một số vị trí như quản lý, tư vấn học sinh, tổ chức hoạt động ngoại khóa. Điều này ảnh hưởng trực tiếp đến chất lượng giảng dạy cũng như hiệu quả quản lý học sinh. Ngoài ra, cơ sở vật chất tại trung tâm giáo dục thường xuyên vẫn còn nhiều hạn chế, không ít trung tâm phải hoạt động trong điều kiện thiếu thốn, gây ảnh hưởng đến chất lượng dạy và học. Chẳng hạn, tại Trung tâm Giáo dục nghề nghiệp - Giáo dục thường xuyên Lào Cai - Cam Đường, do thiếu phòng học nên phải tổ chức dạy học hai ca/ngày để bảo đảm tiến độ chương trình. Trước những khó khăn còn tồn tại, cô Nhung bày tỏ mong muốn Nhà nước cùng các bộ, ban, ngành tiếp tục quan tâm, đầu tư mạnh mẽ hơn chocơ sở vật chấtcủa trung tâm giáo dục thường xuyên, tạo điều kiện để giáo viên, học sinh có môi trường dạy và học tốt hơn. Cùng với đó, cần có cơ chế tuyển dụng để bổ sung đội ngũ giáo viên cho trung tâm. Nhân lực tại nhiều đơn vị hiện còn thiếu so với quy mô học sinh, khiến giáo viên phải kiêm nhiệm nhiều công việc cùng một lúc. Đặc biệt, cần tổ chức các lớp đào tạo, bồi dưỡng riêng cho đội ngũ giáo viên nhằm giúp thầy cô trang bị thêm kỹ năng sư phạm, kiến thức về tâm lý học đường và phương pháp giáo dục phù hợp với học sinh có hoàn cảnh đặc thù, học sinh yếu thế. Trong khi đó, Giám đốc Trung tâm Giáo dục nghề nghiệp - Giáo dục thường xuyên Triệu Sơn cho biết, hiện nay, các trung tâm chưa được giao biên chế cụ thể như trường phổ thông, dẫn đến tình trạng thiếu ổn định về nhân sự, đặc biệt là giáo viên giảng dạy các môn chuyên biệt. Chẳng hạn, tại Trung tâm giáo dục nghề nghiệp – giáo dục thường xuyên Triệu Sơn đang có 22 lớp với tổng số cán bộ, giáo viên là 32 người, trong đó, đội ngũ giáo viên là 22 người. Vì vậy mỗi giáo viên sẽ phải phụ trách một lớp, gây áp lực lớn cho thầy cô trong quá trình giảng dạy và quản lý học sinh. Về cơ sở vật chất, hạ tầng của các trung tâm giáo dục thường xuyên vẫn chưa được quan tâm, đầu tư đúng mức. Trước đây, đội ngũ giáo viên do Sở Giáo dục và Đào tạo quản lý, trong khi cơ sở vật chất lại thuộc thẩm quyền của cấp huyện (cũ), khiến nguồn lực đầu tư bị chia nhỏ và thiếu đồng bộ. Đến nay, nhiều trung tâm vẫn hoạt động trong tình trạng thiếu thốn, một số nơi phải tổ chức dạy học trong các dãy nhà xuống cấp. Về kinh phí chi trả cho giáo viên, thực tế nhiều trung tâm chỉ có thể chi trả mức 30.000-35.000 đồng/tiết, trong khi theo quy định tại Thông tư 21/2025/TT-BGDĐT quy định chế độ trả tiền lương dạy thêm giờ đối với nhà giáo trong các cơ sở giáo dục công lập, mức chi trả có thể tương đương 150% tiền lương của giáo viên. Điều này khiến trung tâm gặp khó khăn trong cân đối ngân sách, đặc biệt khi số lượng giáo viên thiếu hụt, khối lượng giờ dạy tăng nhưng nguồn kinh phí lại chưa được bố trí kịp thời. Từ thực trạng trên, Giám đốc Trung tâm Giáo dục nghề nghiệp - Giáo dục thường xuyên Triệu Sơn đề xuất thêm một số giải pháp. Thứ nhất, tăng cường thêm đội ngũ giáo viên bằng cách bổ sung, sắp xếp và điều chuyển nhân sự. Trong đó, có thể xem xét điều chuyển số lượng giáo viên dôi dư ở trường phổ thông sang trung tâm giáo dục thường xuyên để giải quyết tình trạng thiếu giáo viên cũng như sử dụng hiệu quả nguồn nhân lực trong ngành hơn. Thứ hai, đầu tư thêm về cơ sở vật chất, trang thiết bị dạy học cho trung tâm, bảo đảm điều kiện giảng dạy và học tập ổn định, đáp ứng yêu cầu đổi mới chương trình. Thứ ba, cần quy định định mức giao biên chế cụ thể cho các trung tâm giáo dục thường xuyên, tạo cơ sở để bố trí nhân sự ổn định, tránh tình trạng thiếu giáo viên kéo dài.",
    "source_domain": "giaoduc.net.vn",
    "title": "Giáo viên cơ sở GDTX nghỉ hè tối đa 8 tuần, tối thiểu 4 tuần là phù hợp",
    "title_page": null,
    "title_rss": null,
    "url": "https://giaoduc.net.vn/giao-vien-co-so-gdtx-nghi-he-toi-da-8-tuan-toi-thieu-4-tuan-la-phu-hop-post254916.gd",
    "error": "",
    "label": "real"
}