{
    "id": 372,
    "authors": [],
    "date_download": "2025-10-30 22:48:57",
    "date_modify": null,
    "date_publish": null,
    "description": "",
    "filename": "gio_hoc_bat_dau_luc_6h30_co_qua_tan_dung_phong_hoc_vat_kiet_suc_sinh_vien_20251025095334692_htm.json",
    "image_url": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/10/25/huit-ket-xe-1761360353057615947823-90-0-770-1298-crop-17613605949991850608745.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Sinh viên Trường đại học Công Thương TP.HCM phải chờ đợi rất lâu để vào gửi xe, nên thường xuyên bị trễ giờ học - Ảnh tư liệu Sau khiTuổi Trẻ Onlineđăng tải thông tin vềkế hoạch điều chỉnh giờ học Trường đại học Công Thương TP.HCM, rất nhiều bình luận của bạn đọc đã bày tỏ sự lo lắng, thậm chí là phản đối. Phần lớn ý kiến vẫn nghiêng về hướng cho rằng giờ học quá sớm. \"Đi học thật sao?\" - bạn Nguyễn Tuấn Lộc thốt lên. Một độc giả khác bức xúc: \"Điều chỉnh một cách máy móc, không thèm để ý đến sinh viên\". Bạn Hanh Huynh đặt vấn đề: \"6h30 vô tiết thì sinh viên phải dậy từ 5h sáng hay sớm hơn à? Nhà trường có nghĩ đếnsức khỏecủa các bạn không?\". Bạn đọc Hữu Nhân góp thêm: \"Thức dậy tập thể dục xong đi học luôn, tranh thủ ăn sáng trên đường mới kịp giờ vào lớp\". Bạn đọc An đặt vấn đề sao không phải là học trễ hơn và về sớm hơn. Khi phải vào học sớm hơn mọi người đều phải ăn sớm, đi sớm. Giáo viên có con nhỏ phải đưa đi học cũng rất ảnh hưởng. \"Đọc thôi đã thấy mệt rồi. Khổ thân các anh chị\" - bạn Lyly, dù chưa vào đại học, cũng chia sẻ. Từ câu chuyện của Trường đại học Công Thương TP.HCM, nhiều người cho rằng việc sắp xếp thời gian học cần dựa trên tâm sinh lý người học, điều kiện giao thông đô thị và năng suất học tập thực tế, thay vì chỉ nhằm \"chống kẹt xe\" hay \"tận dụng phòng học\". Giờ học 6h30 có thể giúp tiết kiệm thời gian cho nhà trường, nhưng lại khiến không ítsinh viêncảm thấy kiệt sức ngay từ đầu ngày. Câu hỏi được nhiều bạn đọc đặt ra là: \"Nếu không mang lại hiệu quả học tập, liệu việc bắt đầu sớm hơn có thật sự cần thiết?\". Theo bạn đọc Do Nhat, quy chế đào tạo tín chỉ ban hành từ năm 2007 đã quy định một tiết học kéo dài 50 phút. Với chương trình đại học 120 tín chỉ trong 4 năm, trung bình sinh viên chỉ cần học khoảng 3 tiết mỗi ngày, tức chưa đến nửa buổi. \"Cớ sao lại phải ép sinh viên đi sớm về muộn, học đến 6 tiết/ngày?\" - bạn đọc này đặt câu hỏi. Một bạn đọc khác, Ana, thẳng thắn: \"Giờ học bắt đầu từ 6h30 chắc trên thế giới chỉ có mỗi ở trường này\". Dragon chia sẻ trải nghiệm từ con mình du học nước ngoài bằnghọc bổngChính phủ: \"Ở bên đó, buổi học sáng bắt đầu 10h15, mỗi ca 75 phút, nhiều nhất cũng chỉ 4 ca/ngày\". Nhiều ý kiến đồng thuận rằng việc điều chỉnh giờ học nên dựa trên thói quen sinh hoạt, sức khỏe của sinh viên và điều kiện giao thông đô thị, thay vì chỉ bởi mục tiêu \"tận dụng phòng học\" hay \"giảm kẹt xe\". \"Nếu không giúp sinh viên học tốt hơn, việc bắt đầu sớm hơn còn ý nghĩa gì?\" - một bạn đọc đặt câu hỏi. Tuy nhiên không phải ai cũng phản đối việc giờ học sớm hơn. Một số ý kiến cho rằng việc dậy sớm \"không có gì ghê gớm\". Bạn đọc Phạm Xuân Hải kể lại: \"Hồi xưa chúng tôi vào học lúc 6h30 sáng, đi bộ gần 10km mà có sao đâu\". Bên cạnh giờ học, nhiều bạn đọc cho rằng vấn đề nằm ở quản lý thời khóa biểu và cơ sở vật chất. Bạn đọc Vinh nêu vấn đề sâu xa hơn, đó là thực trạng nhiều trường đại học tuyển sinh chỉ tiêu lớn nhưng phòng học không đủ, nên phải xếp lịch học từ sáng sớm đến tối muộn, kể cả cuối tuần. \"Đại học tuyển sinh chỉ tiêu lớn nhưng cơ sở vật chất không đủ đáp ứng. Hiện các sinh viên phải học theo khung giờ từ 7h-21h, kể cả thứ Bảy, Chủ nhật, và rất nhiều trường không thể xếp được phòng học nên thời khóa biểu không được thông báo sớm, mà chỉ báo trước ngày Chủ nhật cho tuần học kế tiếp, làm các bạn sinh viên cũng rối loạn thay đổi rất nhiều kế hoạch. Bộ Giáo dục và Đào tạo cần xem lại quy định về chỉ tiêu tuyển sinh đối với các trường không đảm bảo cơ sở vật chất và thời gian học hợp lý\" - bạn đọc Vinh kiến nghị. Bạn có thể chọn 1 mục. Bình chọn của bạn sẽ được công khai. Quy định của Sở Giáo dục và Đào tạo TP.HCM đối với giờ tan học của học sinh phổ thông, từ 16h - 17h mỗi ngày, nhận được sự đồng tình, ủng hộ của nhiều người dân. Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Mật khẩu phải có ít nhất 6 kí tự. Có lỗi phát sinh. Vui lòng thử lại sau. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập thông tin và ý kiến của bạn Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online.",
    "source_domain": "tuoitre.vn",
    "title": "Giờ học bắt đầu lúc 6h30: Có quá tận dụng phòng học, vắt kiệt sức sinh viên?",
    "title_page": null,
    "title_rss": null,
    "url": "https://tuoitre.vn/gio-hoc-bat-dau-luc-6h30-co-qua-tan-dung-phong-hoc-vat-kiet-suc-sinh-vien-20251025095334692.htm",
    "error": "",
    "label": "real"
}