{
    "id": 373,
    "authors": [],
    "date_download": "2025-10-30 22:48:25",
    "date_modify": null,
    "date_publish": null,
    "description": "",
    "filename": "gio_hoc_bat_dau_tu_6h30_tham_chi_6h_co_phu_hop_sinh_vien_ngay_nay_20251027073935364_htm.json",
    "image_url": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/10/27/dh-su-pham-1761524935074744475891-74-0-939-1653-crop-17615251920122090105103.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Trường đại học Sư phạm TP.HCM là một trong số ít trường đại học tại TP.HCM quy định giờ học tiết 1 bắt đầu từ 6h30 sáng - Ảnh: TRẦN HUỲNH Việc Trường đại học Công Thương TP.HCM dự kiếngiờ họcbắt đầu từ 6h30 sáng đang khiến sinh viên và cộng đồng mạng tranh luận sôi nổi. Tuy nhiên trên thực tế, 6h30 sáng, sinh viên một số trường tại TP.HCM đã ngồi trong giảng đường bắt đầu tiết học đầu tiên trong ngày. Theo quy định khung giờ học của Trường đại học Công nghiệp TP.HCM, mỗi ngày có 16 tiết với ba ca, nhưng tiết 1 bắt đầu từ 6h30 và tiết cuối kết thúc lúc 21h. Theo ông Nguyễn Trung Nhân - Trưởng phòng đào tạo nhà trường, khung giờ học tập và giảng dạy của trường áp dụng nhiều năm nay, thực hiện theo đúng quy định của Bộ Giáo dục và Đào tạo. Với việc đào tạo theohọc chế tín chỉ, trường xây dựng thời khóa biểu linh hoạt với việc bố trí các học phần ở những khung giờ khác nhau, trong đó có tiết 1. Theo đó sinh viên có thể được quyền lựa chọn giờ học phù hợp và giảng viên theo nguyện vọng của mình, chứ không bắt buộc. Ví dụ: học phần toán cao cấp được lên thời khóa biểu ở tiết 1, hoặc tiết 2, 3, 6, 8… Sinh viên có thể chọn đăng ký học phần này ở tiết học nào phù hợp. \"Tuy nhiên trên thực tế số sinh viên chọn học tiết 1 rất ít, chỉ khoảng 10% tổng số sinh viên. Các sinh viên chọn học tiết 1 đa phần là các bạn nội trú ký túc xá (nằm ngay trong trường), hoặc có nhà gần trường. Bên cạnh đó tôi từng hỏi sinh viên chọn học tiết 1, các bạn cho biết là thích học sớm, các tiết sau có thể nghỉ để làm việc khác\", ông Nhân cho biết thêm. Ông Huỳnh Trung Phong - Giám đốc Trung tâm Hỗ trợ sinh viên và Phát triển khởi nghiệp Trường đại học Sư phạm TP.HCM - cũng cho biết trường quy định giờ học một buổi hai ca, mỗi ca có ba tiết. Trong đó giờ học tiết 1 bắt đầu từ 6h30 sáng. \"Khung giờ học này trường quy định từ xưa đến nay chứ không phải mới đây. Tuy nhiên, trên thực tế không phải tất cả các khoa trong trường đều sử dụng ca 1. Chỉ có khoa nào xếp thời khóa biểu ca 1 thì sinh viên mới phải vào lớp từ tiết 1 lúc 6h30. Sinh viên học ca 1 đi học khá đầy đủ\", ông Phong cho hay. Trong khi đóTrường đại học Công nghệ TP.HCMquy định thời gian học ngày gồm năm ca: buổi sáng hai ca với sáu tiết (giờ học tiết 1 từ 6h45), buổi chiều hai ca với sáu tiết và buổi tối một ca với ba tiết (kết thúc 20h15). Theo ông Cù Xuân Tiến - Trưởng phòng tuyển sinh và công tác sinh viên Trường đại học Kinh tế - Luật - Đại học Quốc gia TP.HCM, giờ học đối với sinh viên chính quy của trường bắt đầu học buổi sáng là từ 7h, giờ học cuối của buổi chiều thường kết thúc vào lúc 16h30 (đối với các học phần 3 tín chỉ). Bên cạnh đó có một số ít lớp học phần (2 tín chỉ) sẽ kết thúc lúc 17h45. Sinh viên chính quy của trường không học buổi tối. Ông Văn Chí Nam - Phó hiệu trưởng Trường đại học Khoa học tự nhiên (Đại học Quốc gia TP.HCM) - cho hay trường quy định khung giờ học tại hai cơ sở đào tạo của trường khác nhau, trong đó cơ sở 1 (227 Nguyễn Văn Cừ, phường Chợ Quán) mỗi ngày 12 tiết với tiết 1 bắt đầu từ 7h và tiết cuối kết thúc 18h, cơ sở 2 (khu đô thị Đại học Quốc gia TP.HCM) 10 tiết/ngày với tiết 1 từ 7h30 và tiết cuối kết thúc 17h. Tại Trường đại học Luật TP.HCM, sinh viên hệ chính quy văn bằng 1 có lịch học mỗi ngày 10 tiết, chia thành hai buổi sáng và chiều. Ông Lê Văn Hiển - Phụ trách phòng đào tạo nhà trường - cho biết: \"Hiện trường tổ chức giảng dạy tại ba cơ sở với khung giờ học khác nhau, tùy theo số tiết của từng học phần. Đối với các học phần học 5 tiết/buổi (tại cơ sở 1 và 2), buổi sáng bắt đầu lúc 7h, buổi chiều kết thúc vào 17h25. Với các học phần học 4 tiết/buổi (cơ sở 1 và 2), thời gian được chia chi tiết hơn nhưng tiết 1 buổi sáng cũng bắt đầu từ 7h và buổi chiều 16h35. Riêng cơ sở 3, khung giờ học có sự điều chỉnh buổi sáng từ 7h30 và buổi chiều kết thúc lúc 16h\". Trường đại học Bách khoa - Đại học Quốc gia TP.HCM quy định giờ học tập và giảng dạy mỗi ngày 16 tiết (50 phút/tiết) với ba ca (sáng, chiều, tối). Trong đó ca sáng gồm sáu tiết với tiết 1 bắt đầu từ 6h; ca chiều sáu tiết với tiết 7 bắt đầu từ 12h; ca tối bốn tiết với tiết 13 bắt đầu từ 18h và tiết 16 kết thúc 21h10. Dù quy định giờ học như vậy nhưng theo đại diện trường, trên thực tế cả hai cơ sở 1 và 2 của trường đều học từ 7h sáng (từ tiết 2). Riêng tiết 1 và 16 trong ngày chỉ dành cho các trường hợp đặc biệt như các lớp vừa học vừa làm ở các tỉnh xa, sinh viên có nhu cầu học sớm, có yêu cầu cụ thể của giảng viên và sinh viên. Bạn có thể chọn 1 mục. Bình chọn của bạn sẽ được công khai. Trường đại học Công Thương TP.HCM dự kiến điều chỉnh giờ học sớm hơn và thời gian học nhiều hơn, đã khiến cả ngàn sinh viên bức xúc. Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Mật khẩu phải có ít nhất 6 kí tự. Có lỗi phát sinh. Vui lòng thử lại sau. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập thông tin và ý kiến của bạn Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online.",
    "source_domain": "tuoitre.vn",
    "title": "Giờ học bắt đầu từ 6h30, thậm chí 6h, có phù hợp sinh viên ngày nay?",
    "title_page": null,
    "title_rss": null,
    "url": "https://tuoitre.vn/gio-hoc-bat-dau-tu-6h30-tham-chi-6h-co-phu-hop-sinh-vien-ngay-nay-20251027073935364.htm",
    "error": "",
    "label": "real"
}