{
    "id": 378,
    "authors": [],
    "date_download": "2025-10-30 22:49:50",
    "date_modify": null,
    "date_publish": null,
    "description": "",
    "filename": "ha_noi_du_kien_thu_12_000_dong_gio_voi_doi_voi_cac_phu_huynh_don_con_muon_hoac_gui_som_20251029104543505_htm.json",
    "image_url": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/10/29/z7166703553225583486fea19cc32bd4fa97314323335c-17617097444111072975983-86-252-582-1200-crop-1761709799786732551307.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Phụ huynh ở Hà Nội đón con muộn hoặc gửi con sớm dự kiến sẽ phải đóng thêm 12.000 đồng/giờ - Ảnh minh họa: NAM TRẦN Dự thảo trên dự kiến sẽ được áp dụng từ năm học 2025-2026 với trẻ em mầm non và học sinh phổ thông đang theo học tại các cơ sởgiáo dục mầm non, giáo dục phổ thông công lập; học viên đang theo học tại các cơ sở giáo dục nghề nghiệp - giáo dục thường xuyên theo chương trình giáo dục phổ thông ở Hà Nội. Đồng thời sẽ áp dụng với các cơ sở giáo dục mầm non, giáo dục phổ thông công lập; cơ sở giáo dục nghề nghiệp - giáo dục thường xuyên tại thủ đô, không bao gồm các cơ sở giáo dục công lập chất lượng cao. So với quy định hiện hành, dự thảo mới sẽ có dịch vụ trông giữ, chăm sóc học sinh ngoài giờ, bao gồm trông giữ trước và sau giờ học chính khóa (không tính tiền ăn). Cụ thể, Hà Nội dự kiến cho phép các trường tiểu học, THCS tổ chức trông giữ trẻ em, học sinh ngoài giờ (bao gồm trước và sau giờ học chính khóa) với mức thu tối đa 12.000 đồng/60 phút. Các khoản thu khác giữ nguyên mức trần, gồm: 235.000 đồng/tháng tiền chăm sóc bán trú; 133.000 đồng/tháng cho trang thiết bị phục vụ bán trú; 16.000 đồng/tháng tiền nước uống; và 10.000 đồng/km đối với dịch vụ xe đưa đón học sinh. Điểm mới tại dự thảo nghị quyết trên của Hà Nội sẽ bỏ 2 dịch vụ gồm học hai buổi/ngày ở cấp THCS và hoạt động giáo dục ngoài giờ chính khóa, bồi dưỡng kiến thức các môn văn hóa. Nguyên nhân là từ năm học 2025-2026, các trường không được thu tiền học thêm theo Thông tư 29 của Bộ Giáo dục và Đào tạo. Đồng thời, những trường THCS, THPT có đủ điều kiện cơ sở vật chất phải tổ chức học hai buổi/ngày theo Chỉ thị 17 của Chính phủ. Dịch vụ duy nhất còn lại trong nhóm ngoài giờ chính khóa là giáo dục kỹ năng sống do nhà trường trực tiếp triển khai, với mức thu dự kiến 15.000 đồng/giờ dạy. Phụ lục tại dự thảo dự kiến mức thu các dịch vụ phục vụ, hỗ trợ hoạt động giáo dục của Hà Nội từ năm học 2025-2026 - Ảnh: Chụp màn hình \"Căn cứ mức trần tại nghị quyết, các cơ sở giáo dục xây dựng dự toán chi phí để xác định mức thu cụ thể, phải được thỏa thuận bằng văn bản với cha mẹ học sinh trên tinh thần tự nguyện. Có sự thống nhất của ban giám hiệu nhà trường và cơ quan quản lý cấp trên (UBND phường, xã hoặc Sở Giáo dục và Đào tạo theo phân cấp quản lý) trước khi ban hành, bảo đảm không vượt mức trần quy định\" - dự thảo nghị quyết nêu rõ. Ngoài ra, theo dự thảo, các cơ sở giáo dục có trách nhiệm tổ chức thu các khoản dịch vụ phục vụ, hỗ trợ hoạt động giáo dục, đào tạo để quản lý, sử dụng theo quy định; trả chứng từ thu tiền cho người học theo chế độ quy định. Đồng thời có chế độ miễn, giảm phù hợp đối với học sinh thuộc diện chính sách hoặc có hoàn cảnh khó khăn. Trường hợp học trực tuyến, các cơ sở giáo dục mầm non, giáo dục phổ thông công lập không triển khai thực hiện các khoản thu quy định tại nghị quyết này. Trường THPT Phan Huy Chú (Đống Đa, Hà Nội) là trường công có mức thu học phí cao nhất thủ đô, với 6,1 triệu đồng/tháng. Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Mật khẩu phải có ít nhất 6 kí tự. Có lỗi phát sinh. Vui lòng thử lại sau. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập thông tin và ý kiến của bạn Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online.",
    "source_domain": "tuoitre.vn",
    "title": "Hà Nội dự kiến thu 12.000 đồng/giờ đối với các phụ huynh đón con muộn hoặc gửi sớm",
    "title_page": null,
    "title_rss": null,
    "url": "https://tuoitre.vn/ha-noi-du-kien-thu-12-000-dong-gio-voi-doi-voi-cac-phu-huynh-don-con-muon-hoac-gui-som-20251029104543505.htm",
    "error": "",
    "label": "real"
}