{
    "id": 379,
    "authors": [],
    "date_download": "2025-10-30 22:43:21",
    "date_modify": null,
    "date_publish": null,
    "description": "Hà Nội dự kiến thu tối đa 12.000 đồng/giờ trông giữ trẻ ngoài giờ, bỏ dịch vụ học 2 buổi/ngày và cập nhật các khoản thu mới từ năm học 2025-2026.",
    "filename": "ha_noi_du_kien_thu_toi_da_12000_donggio_tien_trong_giu_ngoai_gio_bo_khoan_thu_day_2_buoingay_post255528_gd.json",
    "image_url": "https://cdn.giaoduc.net.vn/images/4de4c68b74530ee1841e187837764325f2febfefb81bfd88316766a8af3607299f1320b96c62ab552890c304de4e5588be006905412b27d4feecd5babff4c1c6/a8.jpg.webp",
    "language": "vi",
    "localpath": null,
    "maintext": "GDVN - Hà Nội công bố Dự thảo quy định danh mục các khoản thu và mức thu, dự kiến thu 12.000 đồng/giờ đối với các phụ huynh đón con muộn hoặc gửi sớm. Hà Nội đang lấy ý kiến về dự thảo Nghị quyếtQuy định danh mục các khoản thu và mức thu,cơ chế quản lý thu, chiđối với các dịch vụ phục vụ, hỗ trợ hoạt động giáo dục, đào tạo đối với cơ sở giáo dục mầm non, giáo dục phổ thông công lập (không bao gồm các cơ sở giáo dục công lập chất lượng cao) của thành phố Hà Nội từ năm học 2025 - 2026. Thời gian lấy ý kiến đến ngày 6/11/2025. Dự thảo nghị quyết dự kiến áp dụng với trẻ em mầm non và học sinh phổ thông đang theo học tại các cơ sở giáo dục mầm non, giáo dục phổ thông công lập (không bao gồm các cơ sở giáo dục công lập chất lượng cao); học viên đang theo học tại các cơ sở giáo dục nghề nghiệp - giáo dục thường xuyên theo chương trình giáo dục phổ thông của thành phố Hà Nội. Thu tiền trông giữ ngoài giờ tối đa 12.000 đồng/60 phút Theo đó, dự thảo đưa ra danh mục các khoản thu và mức thu, cơ chế quản lý thu, chi đối với các dịch vụ phục vụ, hỗ trợ hoạt động giáo dục, đào tạo. So với quy định hiện hành, dự thảo sửa đổi dịch vụ chăm sóc, nuôi dưỡng ngoài giờ thành \"Dịch vụ trông giữ, chăm sóc trẻ em, học sinh ngoài giờ\", (bao gồm dịch vụ trông giữ trước và sau giờ học chính khóa, không bao gồm tiền ăn) với mức thu tối đa 12.000 đồng/60 phút; dịch vụ trông giữ trong các ngày nghỉ, không bao gồm tiền ăn tối đa 96.000 đồng/học sinh/ngày. Đồng thời, dự thảo cũng bỏ dịch vụ học 2 buổi/ngày (đối với cấp học Trung học cơ sở, 235.000 đồng/học sinh/tháng) và dịch vụ hoạt động giáo dục ngoài giờ chính khoá, bồi dưỡng bổ sung kiến thức các môn văn hóa (do các cơ sở giáo dục mầm non, giáo dục phổ thông công lập trực tiếp thực hiện). Đây là 2 điểm mới chính của dự thảo. Các khoản thu khác giữ nguyên mức trần, gồm: 35.000 đồng/học sinh/ngày đối với bữa trưa; 20.000 đồng/học sinh/ngày đối với bữa sáng; 235.000 đồng/học sinh/tháng tiền chăm sóc bán trú; dịch vụ trang thiết bị phục vụ bán trú thu 200.000 đồng/học sinh mầm non/năm học, 135.000 đồng/học sinh tiểu học, trung học cơ sở/năm học; 16.000 đồng/tháng tiền nước uống và 10.000 đồng/km đối với dịch vụ xe đưa đón học sinh. Trường cũng được tổ chức hoạt động giáo dục kỹ năng sống ngoài giờ chính khóa, do các cơ sở giáo dục mầm non, giáo dục phổ thông công lập trực tiếp thực hiện, với mức thu dự kiến 15.000 đồng/giờ dạy. Ngoài ra, dịch vụ tiền ở của học sinh nội trú tại một số trường có khu nội trú (không bao gồm Trường Phổ thông dân tộc Nội trú) vẫn giữ nguyên là 400.000 đồng/học sinh/tháng. Cơ sở giáo dục phải thỏa thuận với cha mẹ học sinh trên tinh thần tự nguyện Dự thảo nghị quyết nêu rõ, căn cứ mức trần tại Nghị quyết, các cơ sở giáo dục xây dựng dự toán chi phí để xác định mức thu cụ thể, phải được thỏa thuận bằng văn bản với cha mẹ học sinh trên tinh thần tự nguyện. Bên cạnh đó, phải có sự thống nhất của Ban giám hiệu nhà trường và cơ quan quản lý cấp trên (Ủy ban nhân dân các phường, xã hoặc Sở Giáo dục và Đào tạo theo phân cấp quản lý) trước khi ban hành, bảo đảm không vượt mức trần quy định. Các cơ sở giáo dục có trách nhiệm tổ chức thu các khoản dịch vụ phục vụ, hỗ trợ hoạt động giáo dục, đào tạo để quản lý, sử dụng theo quy định; trả chứng từ thu tiền cho người học theo chế độ quy định; có chế độ miễn, giảm phù hợp đối với học sinh thuộc diện chính sách hoặc có hoàn cảnh khó khăn. Dự thảo nhấn mạnh, trường hợp học trực tuyến, các cơ sở giáo dục mầm non, giáo dục phổ thông công lập không triển khai thực hiện các khoản thu quy định tại Nghị quyết này. Về cơ chế quản lý thu, chi đối với các dịch vụ, cơ sở giáo dục mầm non, giáo dục phổ thông công lập (không bao gồm các cơ sở giáo dục công lập chất lượng cao) của thành phố Hà Nội được tự chủ quyết định các khoản chi để cung cấp dịch vụ phục vụ, hỗ trợ hoạt động giáo dục đảm bảo tính hợp lý, hợp lệ và phải quy định trong quy chế chi tiêu nội bộ của đơn vị. Đồng thời, phải tổ chức công tác kế toán theo đúng quy định của pháp luật về kế toán; mở sổ sách kế toán, sử dụng, quản lý chứng từ, tổ chức hạch toán, theo dõi riêng đảm bảo ghi nhận đầy đủ, chính xác doanh thu và phân bổ đầy đủ, chính xác chi phí đối với từng hoạt động. Trường hợp dịch vụ phục vụ, hỗ trợ hoạt động giáo dục có chênh lệch thu nhỏ hơn chi, đơn vị phải tính toán bù đắp khoản thiếu hụt bằng các nguồn kinh phí hợp pháp của đơn vị, ngân sách nhà nước không cấp bù. Cơ sở giáo dục mầm non, giáo dục phổ thông công lập thực hiện công khai việc thu, chi các khoản thu dịch vụ phục vụ, hỗ trợ hoạt động giáo dục, đào tạo theo quy định. Dự thảo sau khi được ban hành chính thức sẽ thay thế Nghị quyết số 03/2024/NQ-HĐND ngày 29/3/2024 của Hội đồng nhân dân thành phố quy định danh mục các khoản thu và mức thu, cơ chế quản lý thu chi đối với các dịch vụ hỗ trợ hoạt động giáo dục, đào tạo tại cơ sở giáo dục mầm non, giáo dục phổ thông công lập (không bao gồm các cơ sở giáo dục công lập chất lượng cao) của thành phố Hà Nội.",
    "source_domain": "giaoduc.net.vn",
    "title": "Hà Nội dự kiến thu tối đa 12.000 đồng/giờ tiền trông giữ ngoài giờ, bỏ khoản thu dạy 2 buổi/ngày",
    "title_page": null,
    "title_rss": null,
    "url": "https://giaoduc.net.vn/ha-noi-du-kien-thu-toi-da-12000-donggio-tien-trong-giu-ngoai-gio-bo-khoan-thu-day-2-buoingay-post255528.gd",
    "error": "",
    "label": "real"
}