{
    "id": 375,
    "authors": [],
    "date_download": "2025-10-30 22:43:27",
    "date_modify": null,
    "date_publish": null,
    "description": "GDVN - Trường THCS Trần Phú lần đầu tiên tổ chức liên hoan ban nhạc, nhóm nhạc thu hút 8 tiết mục dự thi đặc sắc, được đầu tư dàn dựng công phu, bài bản.",
    "filename": "hai_phong_hoc_sinh_truong_thcs_tran_phu_tu_tin_the_hien_tai_nang_am_nhac_post254261_gd.json",
    "image_url": "https://cdn.giaoduc.net.vn/images/4de4c68b74530ee1841e1878377643253102999fee8ff81a9a5354408ceef6e75fb6242d8f422ea41d56eb8f0eecc127638f358c1f830277ef0f1c8636e05e8898fb35f3d23cd60eebecc9d65d4db0ae/lhbn-thcs-tran-phu-3.jpg.webp",
    "language": "vi",
    "localpath": null,
    "maintext": "GDVN - Trường THCS Trần Phú lần đầu tiên tổ chức liên hoan ban nhạc, nhóm nhạc thu hút 8 tiết mục dự thi đặc sắc, được đầu tư dàn dựng công phu, bài bản. Sáng 6/9, Trường Trung học cơ sở Trần Phú (phường Lê Chân, Hải Phòng) tổ chức liên hoan ban nhạc, nhóm nhạc lần thứ 1 năm học 2025-2026. Tới dự có ông Đỗ Duy Hưng – Phó giám đốc Sở Giáo dục và Đào tạo Hải Phòng; bà Nguyễn Thị Minh Ngọc - Phó bí thư Thường trực Đảng ủy phường Lê Chân; lãnh đạo Phòng Giáo dục Trung học – Sở Giáo dục và Đào tạo; lãnh đạo các phòng, ban của phường Lê Chân; các văn, nghệ sĩ tham gia ban giám khảo; cùng đông đảo giáo viên, phụ huynh, học sinh nhà trường. Phát biểu khai mạc liên hoan ban nhạc, nhóm nhạc, cô giáo Lê Thị Minh Tâm – Hiệu trưởng Trường Trung học cơ sở Trần Phú cho rằng, âm nhạc là nhịp cầu nối những trái tim, là ngôn ngữ chung không biên giới. Hiểu được điều đó, bên cạnh công tác đào tạo mũi nhọn ở các môn văn hóa, Trường Trung học cơ sở Trần Phú luôn có nhiều hoạt động phong phú như “Gala chào năm mới”, “Vũ điệu mùa hè”, “Giải bóng đá TP2 ALL STAR CUP”, “Giải bơi phòng chống đuối nước TP2”… Ngoài ra, nhà trường còn tổ chức các vòng thi sơ loại cấp trường ở nhiều bộ môn về nghệ thuật như cây đàn tuổi thơ, hội thi sơn ca, kể chuyện theo sách báo, phát triển văn hoá đọc, hội thi thuyết trình Tiếng Hàn, Tiếng Nhật, thiếu nhi dẫn chương trình, múa nghệ thuật, vẽ tranh... để mong muốn tìm kiếm những “viên ngọc thô” từ đó “mài dũa” thành những “viên ngọc sáng”, tạo điều kiện để các em tỏa sáng theo cách của riêng mình trong tất cả các lĩnh vực. Trên thực tế, qua từng năm, kết quả của các em tại các Hội thi luôn tăng cả về số lượng và chất lượng. Cô giáo Tâm nhấn mạnh: “Đối với lĩnh vực nghệ thuật về nhạc cụ, nhà trường luôn có rất nhiều học sinh được theo học bài bản về một hoặc nhiều loại nhạc cụ. Tuy nhiên, các em mới ở hình thức biểu diễn, dự thi đơn lẻ, chưa có sự kết nối để tạo thành được những ban nhạc, nhóm nhạc. Chính vì vậy, thực hiện sự chỉ đạo của Sở Giáo dục và Đào tạo về việc tổ chức cuộc thi các Ban nhạc/Nhóm nhạc học sinh trung học cơ sở, trung học phổ thông năm học 2025-2026, nhà trường tổ chức liên hoan các ban nhạc/ nhóm nhạc lần thứ nhất, mở ra cơ hội cho các em mạnh dạn vượt khỏi “vùng an toàn” của bản thân, kết nối với nhau trong cùng lớp, cùng khối để thử sức với hình thức biểu diễn hòa tấu. Trong lần đầu tiên thử sức, thời gian luyện tập chưa nhiều nhưng bằng sự động viên, khích lệ của thầy cô và ba mẹ, các em đã rất cố gắng để đem đến liên hoan những tiết mục đặc sắc. Qua vòng sơ khảo, ban tổ chức lựa chọn 8 tiết mục tham gia dự thi tại vòng chung kết ngày hôm nay. Tuy có thể chưa hoàn hảo, trọn vẹn nhưng đây cũng là một bước tiến lớn đối với các em”. Thông qua liên hoan ban nhạc, nhóm nhạc lần thứ nhất năm học 2025-2026, học sinh Trường Trung học cơ sở Trần Phú có dịp được thể hiện khả năng ca hát, chơi nhạc cụ, sáng tạo nghệ thuật. Đồng thời được rèn luyện kỹ năng: làm việc nhóm, phối hợp, tổ chức và trình bày, qua đó góp phần phát huy phẩm chất: tự tin, trách nhiệm, biết tôn trọng và chia sẻ với bạn bè. Đây là sân chơi bổ ích, nơi các em được thể hiện tài năng âm nhạc, khả năng sáng tạo, đồng thời khơi dậy niềm đam mê nghệ thuật trong mỗi học sinh. Sân chơi này cũng chính là cơ hội để các em học sinh nhà trường được học bằng trải nghiệm – trưởng thành qua thực hành, đúng với tinh thần của Chương trình Giáo dục phổ thông 2018. Với 8 tiết mục âm nhạc đặc sắc của các em học sinh khối 6,7,8,9 được dàn dựng công phu, đã để lại ấn tượng sâu sắc cho các vị đại biểu, các quý phụ huynh và học sinh nhà trường. Khép lại cuộc liên hoan, Ban tổ chức trao giải đặc biệt cho tiết mục “Viết tiếp câu chuyện hoà bình” của các em học sinh khối 8. Đồng thời, Ban tổ chức trao 4 giải nhất và 3 giải nhì cho các tiết mục tham dự.",
    "source_domain": "giaoduc.net.vn",
    "title": "Hải Phòng: Học sinh Trường THCS Trần Phú tự tin thể hiện tài năng âm nhạc",
    "title_page": null,
    "title_rss": null,
    "url": "https://giaoduc.net.vn/hai-phong-hoc-sinh-truong-thcs-tran-phu-tu-tin-the-hien-tai-nang-am-nhac-post254261.gd",
    "error": "",
    "label": "real"
}