{
    "id": 377,
    "authors": [],
    "date_download": "2025-10-30 22:43:10",
    "date_modify": null,
    "date_publish": null,
    "description": "GDVN -Nguyễn Thị Minh Anh, sinh viên Trường ĐH Hàng hải Việt Nam là 1 trong 20 em xuất sắc nhận giải thưởng Nữ sinh khoa học công nghệ Việt Nam 2025.",
    "filename": "hanh_trinh_theo_duoi_nckh_cua_sinh_vien_gianh_giai_thuong_nu_sinh_khoa_hoc_cong_nghe_viet_nam_2025_post255271_gd.json",
    "image_url": "https://cdn.giaoduc.net.vn/images/4de4c68b74530ee1841e1878377643252ba814b84bdd73947b9fa733d370828c6e2b16ac09d122f4ec72dcf852eff103a3f030baccdaf2b20e8dd8a6d65060faedb719a3323d103be2d0f184928b28f54e0a11bf98222e3f1e32ee1da477e863/giai-nhat-cuoc-thi-sang-kien-khoa-hoc-2025-1468.jpg.webp",
    "language": "vi",
    "localpath": null,
    "maintext": "GDVN - Trưởng thành từ tham gia hoạt động trong và ngoài nước, ThS Phạm Hải Nam nuôi khát vọng gieo tri thức, khơi dậy tinh thần năng động cho sinh viên. Thạc sĩ Phạm Hải Nam (sinh năm 1999, quê ở Lạng Sơn) hiện là giảng viên cơ hữu tại Khoa Tiếng Anh, Ủy viên Ban Chấp hành Đoàn Thanh niên Học viện Ngoại giao nhiệm kỳ 2022-2027, Ủy viên Ban Chấp hành Chi đoàn Giảng viênHọc viện Ngoại giaonăm học 2025-2026. Trước đó, thầy từng là sinh viên Khóa 44, ngành Luật quốc tế, Học viện Ngoại giao. Đặc biệt, được trưởng thành từ việc tham gia các hoạt động tình nguyện, hiến máu nhân đạo (7 lần hiến máu) và tích cực tham gia các dự án vì cộng đồng, nam giảng viên trẻ đã tạo nên nhiều dấu ấn ở mỗi vị trí, vai trò khác nhau tại các chương trình trong nước đến diễn đàn thanh niên quốc tế. Tích cực làm tình nguyện, tham gia nhiều diễn đàn quốc tế Tham gia hoạt độngtình nguyệntừ khá sớm, thầy Nam đặc biệt ấn tượng về những chuyến xe thiện nguyện mà bản thân từng đồng hành cùng mẹ và người thân đến với các em nhỏ ở những xã, huyện miền núi. Năm 2014, khi chương trình “Hành trình Đỏ - Kết nối dòng máu Việt” lần đầu tiên được tổ chức tại Lạng Sơn cũng là thời điểm đánh dấu bước khởi đầu trong hành trình tình nguyện của thầy Nam. Từ đó đến nay, suốt hơn 10 năm, thầy Nam liên tục đồng hành với các hoạt độnghiến máuvà nhiều dự án vì cộng đồng. Trên hành trình thiện nguyện, kỷ niệm mà thầy Nam nhớ nhất là chuyến đi tới Viện Huyết học - Truyền máu Trung ương. Tại đây, thầy được lắng nghe những chia sẻ của các bác sĩ về tình trạng thiếu máu nghiêm trọng mỗi dịp hè; được gặp gỡ những bệnh nhân tan máu bẩm sinh và chứng kiến câu chuyện của nhiều mảnh đời khác nhau,... Những hoạt động này đã giúp thầy Nam hiểu hơn về giá trị nhân văn của hoạt động hiến máu thiện nguyện, có thêm nhiều góc nhìn về cuộc sống, trưởng thành và tìm thấy động lực để tiếp tục phấn đấu, cống hiến cho cộng đồng. “Điều quý giá nhất từ những năm tháng tham gia các hoạt động tình nguyện không phải là nhận được bằng khen, giải thưởng, mà là những bài học về sự sẻ chia và trách nhiệm xã hội. Khi chúng ta cho đi, bản thân ta cũng đang nhận lại rất nhiều: niềm tin, tình bạn, trải nghiệm và cả sự trưởng thành”, thầy Nam chia sẻ. Không dừng lại ở phạm vi trong nước, thầy Nam còn trở thành gương mặt đại diện thanh niên Việt Nam ở các diễn đàn quốc tế. Cụ thể, thầy Nam từng tham dự Hội nghị Thanh niên quốc tế tại Ý năm 2019; đảm nhận vai trò Chủ tịch Mạng lưới Thanh niên Đông Nam Á (SEAYN) nhiệm kỳ 2021-2022, góp tiếng nói của thanh niên khu vực trong nhiều vấn đề nóng như: biến đổi khí hậu, an ninh khu vực, sức khỏe tinh thần, phục hồi sau đại dịch COVID-19. Năm 2022, thầy Nam tham gia Trung tâm Điều hành SEA Games 31 với vai trò Điều phối viên Đoàn Ủy ban Olympic Singapore và Timor Leste. Đến năm 2023, thầy được tín nhiệm làm Liên lạc viên tháp tùng Chủ tịch Liên minh Nghị viện Thế giới (IPU) tại Hội nghị Nghị sĩ trẻ toàn cầu lần thứ 9 do Quốc hội Việt Nam đăng cai, đồng thời là một trong những đại diện thanh niên tiêu biểu tham dự buổi gặp mặt, giao lưu cùng Chủ tịch Quốc hội. Tham gia các diễn đàn quốc tế là cơ hội để thầy Nam lắng nghe và chia sẻ quan điểm, được học hỏi, kết nối, và mang những kinh nghiệm tốt đẹp về áp dụng cho cáchoạt động cộng đồngtại Việt Nam, nhất là đối với thế hệ trẻ. Nam giảng viên tâm huyết, tích cực tham gia nghiên cứu khoa học Tốt nghiệp Thạc sĩ tại Đại học Canberra (Australia), thầy Nam trở về Việt Nam và giảng dạy tại Khoa Tiếng Anh, Học viện Ngoại giao từ năm 2023. Tại trường, thầy giảng dạy các môn như Tiếng Anh chuyên ngành, Kỹ năng thuyết trình, Kỹ năng soạn thảo văn bản (phần soạn CV, viết các thư giới thiệu, thư động lực,...). Với vị trí là một giảng viên, thầy mong muốn vừa truyền đạt tri thức, vừa truyền cảm hứng cho sinh viên. Nam giảng viên luôn tâm niệm về sự “trao và nhận”: trên bục giảng, giảng viên trao kiến thức, kinh nghiệm, nhưng cũng học được từ sinh viên sự sáng tạo, năng lượng trẻ trung, góc nhìn mới mẻ. Chính sự tương tác ấy tạo nên động lực để thầy kiên trì theo đuổi nghề giáo. Một trong những điều mà thầy Nam tâm huyết đối với việc giảng dạy là khuyến khích sinh viên học ngoại ngữ. Nam giảng viên luôn coi tiếng Anh không chỉ là công cụ học tập, mà còn là “chìa khóa để mở cánh cửa hội nhập toàn cầu”. Trong mỗi giờ giảng, thầy Nam khuyến khích sinh viên trao đổi nhiều hơn, đặt câu hỏi nhiều hơn, dám thử và dám sai để rút ra bài học kinh nghiệm. “Tiếng Anh, hay bất kỳ ngoại ngữ nào đều là chìa khóa mở ra cánh cửa quốc tế. Các bạn trẻ không nên đánh giá thấp khả năng của bản thân, thay vào đó hãy luôn học tập, trau dồi và ứng dụng ngôn ngữ vào công việc chuyên môn, vào những lĩnh vực cụ thể mà bản thân muốn theo đuổi. Khi đó, bản thân mỗi sinh viên sẽ có thể biến những giới hạn thành cơ hội, đồng thời xây dựng sự tự tin và khả năng kết nối toàn cầu”, thầy Nam bày tỏ. Thầy Nam tâm sự rằng, đối với một giảng viên trẻ, việc giảng dạy cũng cần sự chuẩn mực và chịu áp lực lớn. Tuy nhiên, chính những áp lực ấy tạo nên động lực để bản thân thầy nâng cao chất lượng cho bài giảng. “Niềm vui của nghề giáo là khi chứng kiến sinh viên vận dụng kiến thức vào cuộc sống và đạt được những thành công nhất định. Một nhà ngoại giao tương lai cần biết lắng nghe, thấu hiểu, thích ứng nhanh với bối cảnh, và quan trọng hơn là giữ được sự cởi mở trong mọi tình huống. Đây cũng chính là điều mà tôi muốn truyền tải qua từng bài giảng, từng buổi trao đổi với sinh viên”, thầy Nam chia sẻ. Ngoài hoàn thành tốt công tác giảng dạy, thầy Nam còn tích cực tham gianghiên cứu khoa học. Vừa qua, thầy là một trong những tác giả của nghiên cứu “Evaluating the Impact of AI Chatbots on Student Learning Outcomes at the Diplomatic Academy of Viet Nam” (tạm dịch là “Đánh giá tác động của Chatbot AI đến kết quả học tập của sinh viên tại Học viện Ngoại giao Việt Nam”). Đầu năm 2025, thầy cũng tham gia thuyết trình Hội thảo ThaiTESOL với nghiên cứu \"Evaluating AI Literacy and AI-TPACK Competencies in EFL Teachers' Classroom Practices\" (tạm dịch là “Đánh giá năng lực AI và năng lực AI-TPACK trong thực tiễn giảng dạy của giáo viên EFL). Bên cạnh đó, với IELTS 8.0, nam giảng viên thường xuyên xuất hiện trong các sự kiện lớn của ngành ngoại giao, ở các vị trí như dẫn chương trình cho nhiều tọa đàm quốc tế, hội thảo song phương, đa phương, trong đó có các sự kiện gắn với chuyến thăm và làm việc của lãnh đạo cấp cao. Ngoài ra, thầy Nam là người dẫn chương trình, điều phối viên của nhiều chương trình dành cho giới trẻ, điển hình như cuộc thi The E-Face 2024, tọa đàm với Tổng thống Bulgaria, hay các hội nghị quốc tế tại Học viện Ngoại giao. Đặc biệt, một dấu mốc quan trọng trong hành trình mới đây của thầy Nam là trở thành một trong 16 đại biểu đại diện cho thanh niên Việt Nam tham gia Chương trình Tàu Thanh niên Đông Nam Á - Nhật Bản (SSEAYP) năm 2026. Được biết, để trở thành đại biểu tham dự chương trình, các đại biểu phải đáp ứng tiêu chí như: sử dụng thành thạo tiếng Anh; hiểu biết về đất nước, con người Việt Nam, về lịch sử, chính trị, văn hóa – xã hội, kinh tế của Việt Nam, về thanh niên Việt Nam và các phong trào, hoạt động của thanh niên Việt Nam; có hiểu biết về ASEAN, Cộng đồng ASEAN và Nhật Bản, quan hệ Việt Nam – ASEAN, ASEAN – Nhật Bản, Việt Nam – Nhật Bản. Khi được hỏi về những điểm giao thoa thú vị giữa việc tham gia các hoạt động cộng đồng và giảng dạy chuyên môn, thầy Nam nhấn mạnh hai từ khóa quan trọng đó là thích nghi và cởi mở. Trong đó, việc biết thích nghi để ứng phó với những thay đổi bất ngờ, và giữ tâm thế cởi mở để vượt qua những khác biệt và định kiến. “Điều khiến tôi hạnh phúc nhất là thấy sinh viên tự tin hơn, dám mơ ước và dám hành động. Khi tôi nhìn thấy ánh mắt sáng lên của các em sau mỗi giờ học hay mỗi hoạt động, tôi hiểu rằng mọi nỗ lực, tâm huyết của bản thân đối với nghề giáo đều xứng đáng”, thầy Nam chia sẻ. Một số thành tích nổi bật của giảng viên trẻ Phạm Hải Nam: Bằng khen của Bộ trưởng Bộ Giáo dục và Đào tạo về thành tích trong công tác Chữ thập đỏ trường học tỉnh Lạng Sơn (2018). Giấy khen của Viện trưởng Viện Huyết học - Truyền máu Trung ương (2019). Bằng khen của Trung ương Hội Liên hiệp Thanh niên Việt Nam tại Giải thưởng Tình nguyện Quốc gia, vinh danh 50 cá nhân xuất sắc trong phong trào Thanh niên tình nguyện (2021). Bằng khen của Trung ương Hội Chữ thập đỏ Việt Nam về thành tích xuất sắc trong công tác Chữ thập đỏ với vai trò Chủ tịch Mạng lưới Thanh niên Đông Nam Á (SEAYN) (2022).",
    "source_domain": "giaoduc.net.vn",
    "title": "Sống Đẹp",
    "title_page": null,
    "title_rss": null,
    "url": "https://giaoduc.net.vn/hanh-trinh-theo-duoi-nckh-cua-sinh-vien-gianh-giai-thuong-nu-sinh-khoa-hoc-cong-nghe-viet-nam-2025-post255271.gd",
    "error": "",
    "label": "real"
}