{
    "id": 381,
    "authors": [],
    "date_download": "2025-10-30 22:49:10",
    "date_modify": null,
    "date_publish": null,
    "description": "",
    "filename": "hoc_sinh_lop_6_tp_hcm_se_phat_bieu_tai_hoi_nghi_lien_hop_quoc_ve_bien_doi_khi_hau_cop30_20251028084433337_htm.json",
    "image_url": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/10/28/z7163064745735e3b39cbfdc45d0853b1222b7e401b8d4-1761622054502733473196-348-0-1242-1707-crop-17616220790181888395514.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Tình yêu thiên nhiên đã dẫn dắt Nhi đến với các hoạt động vì môi trường - Ảnh: THANH HIỆP Tập đoàn giáo dục trực tuyến toàn cầu 51Talk (NYSE American: COE) vừa công bố em Lê Bảo Nhi (11 tuổi, TP.HCM) sẽ đại diện Việt Nam phát biểu tại Hội nghị Liên hợp quốc về biến đổi khí hậuCOP30diễn ra tại Brazil. Trước đó 51Talk tổ chức cuộc thi \"Green Talk: Speak for the Future at the United Nations\" tại Việt Nam dành cho học sinh 6 - 14 tuổi với chủ đề \"Làm thế nào để bảo vệ môi trường, bắt đầu từ chính bản thân mình?\", Nhi đã xuất sắc giành giải quán quân. Việc lựa chọn học sinh Việt Nam tham dự COP30 nằm trong sáng kiến hợp tác giữa 51Talk và Liên hợp quốc nhằm trao cơ hội cho trẻ em các quốc gia lên tiếng về vấn đề môi trường và biến đổi khí hậu. Từ khi triển khai, chương trình đã có sự tham gia của học sinh đến từ Trung Quốc, Saudi Arabia, Nhật Bản và Thái Lan. Năm nay Việt Nam lần đầu tiên có đại diện góp mặt. Bảo Nhi hiện đang là học sinh lớp 6A3 Trường THCS Cù Chính Lan (phường Bình Quới, TP.HCM). Tại hội nghị, Bảo Nhi sẽ có bài phát biểu và tham gia thảo luận cùng thanh thiếu niên quốc tế, đóng góp ý tưởng cho các sáng kiến ứng phó với biến đổi khí hậu toàn cầu. \"Em là người rất yêu thiên nhiên và động vật. Khi biết có một cuộc thi thuyết trình bằng tiếng Anh về chủ đề bảo vệ môi trường, em thấy đây là cơ hội để lan tỏa tình yêu của mình nên quyết định đăng ký tham gia\", Bảo Nhi nói. Nhi cho biết cuộc thi gồm hai vòng bao gồm vòng sơ khảo trực tuyến và chung kết trực tiếp. Trong đó vòng chung kết với em là thử thách lớn nhất vì các thí sinh đều tự tin và có khả năng tiếng Anh vượt trội. Tuy nhiên Nhi đã xuất sắc vượt qua 10 thí sinh và giành ngôi vị quán quân. Trong phần thuyết trình với chủ đề \"Làm thế nào để bảo vệ môi trường, bắt đầu từ chính bản thân mình?\", Nhi cho biết em chọn bắt đầu từ những việc nhỏ nhất như trồng hoa trong vườn nhà để không gian thêm xanh và trong lành hay hạn chế sử dụng chai nhựa bằng cách dùng vật dụng cá nhân và tái chế đồ cũ. Trong phần thi, Nhi gây ấn tượng khi mặc chiếc váy tái chế do hai mẹ con cùng làm. Chính điều này Nhi đã hoàn toàn thuyết phục ban giám khảo. Trong đêm chung kết, Nhi chia sẻ có một khoảnh khắc khiến bản thân khá hồi hộp khi giám khảo đặt câu hỏi phản biện bằng tiếng Anh mà em nghe chưa rõ hết. Sau vài giây tập trung, em bình tĩnh ghép lại câu hỏi và trả lời mạch lạc, thể hiện khả năng phản ứng nhanh và bản lĩnh sân khấu. \"Quan trọng phải luôn thật bình tĩnh và tập trung, như vậy mới phản xạ nhanh để trả lời các câu hỏi của ban giám khảo\", Nhi nói. Kết thúc cuộc thi, Nhi chia sẻ điều khiến em trân trọng nhất không phải danh hiệu mà là hành trình được đồng hành cùng cha mẹ. Mẹ là người luôn ở bên, giúp em chuẩn bị từng chi tiết nhỏ, cùng làm trang phục, còn ba là người động viên và truyền cho em sự tự tin mỗi ngày. Đặc biệt là khi em được nói lên tiếng nói của mình về bảo vệ môi trường. Do thời gian gấp rút, Nhi chỉ có khoảng một tuần để chuẩn bị bài thi vì em còn vướng một cuộc thi khác. Em viết nội dung bằng tiếng Việt, sau đó được cô giáo hỗ trợ chỉnh sửa bằng tiếng Anh, luyện phát âm và ngữ điệu. Cô giáo giúp Nhi cảm thấy tự tin, không áp lực, nhờ đó em có thể thể hiện bài nói một cách tự nhiên như trò chuyện cùng bạn bè. Nhi cho biết em đã học tiếng Anh từ năm lớp 1, theo Nhi, bí quyết để nói tiếng Anh tốt hơn là luôn mạnh dạn và chấp nhận sai. \"Nếu không dám nói sẽ chẳng bao giờ biết mình sai ở đâu để sửa\", Nhi khẳng định. Bà Trương Thụy Hồng Châu - mẹ của Bảo Nhi - chia sẻ quãng thời gian con ôn luyện là thời gian chị vừa lo lắng vừa xúc động, bởi trước cuộc thi con học liền hai cuộc thi mà cuộc nào cũng vô chung kết. Tuy nhiên Nhi học mà vẫn vui lắm, mở nhạc lên, vừa hát vừa học, hai mẹ con cười suốt. Khoảnh khắc công bố kết quả là giây phút chị không thể quên, vừa bất ngờ vừa tự hào. \"Nhi cũng là cô bé rất tự giác, ít khi cần nhắc học. Nhiều khi tôi hỏi sao không thấy học bài, con cười nóiCon học rồi mà mẹ. Đến khi tôi kiểm tra thì con thuộc hết thật\", chị kể. Hiện tại Bảo Nhi đã hoàn thiện bài phát biểu, chọn xong bài hát để biểu diễn và đang chuẩn bị những món quà nhỏ mang sang Brazil tặng bạn bè quốc tế. Với Nhi, đây không chỉ là cơ hội để thể hiện khả năng của bản thân mà còn là dịp để khẳng định rằng thiếu nhi Việt Nam hoàn toàn có thể tự tin, bản lĩnh và sẵn sàng nói lên tiếng nói vì hành tinh xanh. Cô Nguyễn Thị Hường - giáo viên chủ nhiệm lớp 6A3 Trường THCS Cù Chính Lan - chia sẻ khi biết tin học trò của mình sẽ đại diện Việt Nam phát biểu tại Hội nghị COP30, cô cảm thấy vô cùng tự hào. Theo cô Hường, Bảo Nhi là một học sinh năng động, tự tin và luôn gương mẫu trong mọi hoạt động của lớp. Với vai trò lớp trưởng, em luôn tiên phong trong các phong trào của trường và tích cực xây dựng bài trong giờ học. \"Thành tích này không chỉ là niềm vui của riêng Bảo Nhi mà còn là niềm tự hào chung của thầy cô và nhà trường. Việc có một học sinh mang tiếng nói của thiếu nhi Việt Nam ra thế giới là điều rất ý nghĩa. Nhà trường sẽ tạo mọi điều kiện tốt nhất để Bảo Nhi yên tâm chuẩn bị cho hành trình đến Brazil sắp tới\", cô Hường chia sẻ. Với chủ đề 'Núi biển gắn nhau, lớn lên vui vẻ', Chương trình giao lưu thiếu nhi Việt - Trung năm 2024 sẽ diễn ra từ ngày 15-7 đến 19-7 tại thành phố Nam Ninh (tỉnh Quảng Tây, Trung Quốc). Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Mật khẩu phải có ít nhất 6 kí tự. Có lỗi phát sinh. Vui lòng thử lại sau. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập thông tin và ý kiến của bạn Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online.",
    "source_domain": "tuoitre.vn",
    "title": "Học sinh lớp 6 TP.HCM sẽ phát biểu tại Hội nghị Liên Hợp Quốc về Biến đổi khí hậu COP30",
    "title_page": null,
    "title_rss": null,
    "url": "https://tuoitre.vn/hoc-sinh-lop-6-tp-hcm-se-phat-bieu-tai-hoi-nghi-lien-hop-quoc-ve-bien-doi-khi-hau-cop30-20251028084433337.htm",
    "error": "",
    "label": "real"
}