{
    "id": 383,
    "authors": [],
    "date_download": "2025-10-30 22:42:54",
    "date_modify": null,
    "date_publish": null,
    "description": "Ngày 15/10 tại Hà Nội, công bố dự thảo văn kiện Đại hội XIV nhằm lấy ý kiến nhân dân, góp phần vào thành công của đại hội và phát triển đất nước.",
    "filename": "hop_bao_quoc_te_cong_bo_du_thao_cac_van_kien_trinh_dai_hoi_xiv_cua_dang_de_lay_y_kien_nhan_dan_post255207_gd.json",
    "image_url": "https://cdn.giaoduc.net.vn/images/4de4c68b74530ee1841e18783776432552ea45bf686525e60b543311f58cfde53183faf26879d3b7e389538022e2cd2e54a69c65fb4e241f0cfc23e2de27fb1a8056686d799af239e238ab3126b93e23e795f8e7026dd116bdb79e1fbec204f0/3e3fbdad-a7fe-461b-944c-9391acd7256f.jpg.webp",
    "language": "vi",
    "localpath": null,
    "maintext": "GDVN - Ban Tuyên giáo và Dân vận Trung ương chính thức công bố dự thảo các văn kiện trình Đại hội đại biểu toàn quốc lần thứ XIV của Đảng. Chiều ngày 15/10, tại Hà Nội, Ban Tuyên giáo và Dân vận Trung ương phối hợp với các cơ quan chức năng tổ chức Họp báo quốc tế công bố dự thảo các văn kiện trình Đại hội đại biểu toàn quốc lần thứ XIV của Đảng để lấy ý kiến nhân dân. Đồng chủ trì buổi họp báo quốc tế có: Ông Lại Xuân Môn - Ủy viên Trung ương Đảng, Phó Trưởng ban Thường trực Ban Tuyên giáo và Dân vận Trung ương; bà Lâm Thị Phương Thanh - Ủy viên Trung ương Đảng, Phó Chánh văn phòng thường trực Văn phòng Trung ương Đảng; ông Nguyễn Quang Dương - Ủy viên Trung ương Đảng, Phó Trưởng ban Tổ chức Trung ương; ông Lê Hải Bình - Ủy viên Dự khuyết Trung ương Đảng, Thứ trưởng thường trực Bộ Văn hóa, Thể thao và Du lịch; ông Tạ Ngọc Tấn - Nguyên Ủy viên Trung ương Đảng, Phó Chủ tịch thường trực Hội đồng Lý luận Trung ương, Tổ phó thường trực Tổ Biên tập Văn kiện Đại hội XIV. Cùng dự có đại diện lãnh đạo các ban, bộ, ngành, đoàn thể Trung ương; các Đại sứ, lãnh đạo các đoàn ngoại giao, tổ chức quốc tế; cùng đông đảo phóng viên, nhà báo đại diện cho các cơ quan thông tấn báo chí trong nước và quốc tế. Phát biểu khai mạc Họp báo quốc tế, ông Lại Xuân Môn - Ủy viên Trung ương Đảng, Phó Trưởng ban Thường trực Ban Tuyên giáo và Dân vận Trung ương cho biết, Hội nghị Trung ương 13 khóa XIII đã họp và quyết định các công việc rất quan trọng. Trong đó, đã thông qua và đặc biệt nhấn mạnh tầm quan trọng của dự thảo các Văn kiện trình Đại hội XIV của Đảng. Đây là nội dung \"xương sống\" liên quan trực tiếp đến sự thành công của Đại hội lần thứ XIV của Đảng cũng như mục tiêu phát triển nhanh, bền vững và nâng cao đời sống của nhân dân. Ông Lại Xuân Môn chia sẻ, để chuẩn bị thật tốt choĐại hội XIV của Đảng, Hội nghị Trung ương lần thứ 13 đã chỉ đạo tiếp tục bổ sung, hoàn thiện nội dung các văn kiện. Các văn kiện cần cô đọng, sâu sắc, thể hiện tầm nhìn chiến lược, khẳng định ba đột phá chiến lược trong điều kiện mới về thể chế, hạ tầng và nhân lực. Làm rõ chuyển đổi số, chuyển đổi xanh, liên kết vùng, đô thị thông minh; chú trọng kinh tế biển, kinh tế văn hóa. Quan trọng là lượng hóa chỉ tiêu, lộ trình để triển khai thực hiện có khả thi. Trên tinh thần đó, tại buổi Họp báo quốc tế,Ban Tuyên giáo và Dân vận Trung ươngchính thức công bố dự thảo các văn kiện trình Đại hội Đại biểu toàn quốc lần thứ XIV của Đảng, bao gồm: Dự thảo Báo cáo chính trị của Ban Chấp hành Trung ương Đảng khóa XIII trình tại Đại hội đại biểu toàn quốc lần thứ XIV của Đảng có tiêu đề: \"Dưới lá cờ vẻ vang của Đảng, chung sức, đồng lòng, thực hiện thắng lợi mục tiêu phát triển đất nước đến năm 2030, tự chủ chiến lược, tự cường, tự tin, tiến mạnh trong kỷ nguyên vươn mình của dân tộc vì hòa bình, độc lập, dân chủ, giàu mạnh, phồn vinh, văn minh, hạnh phúc, vững bước đi lên chủ nghĩa xã hội\"; Dự thảo Chương trình hành động của Ban Chấp hành Trung ương Đảng thực hiện Nghị quyết Đại hội đại biểu toàn quốc lần thứ XIV của Đảng (kèm theo Báo cáo chính trị); Dự thảo Báo cáo tổng kết một số vấn đề lý luận và thực tiễn về công cuộc đổi mới theo định hướng xã hội chủ nghĩa trong 40 năm qua ở Việt Nam; Dự thảo Báo cáo tổng kết 15 năm thi hành điều lệ Đảng giai đoạn 2011 đến 2025 và đề xuất những định hướng bổ sung, sửa đổi điều lệ Đảng. Việc lấy ý kiến đóng góp của các đại biểu Quốc hội, Mặt trận Tổ quốc, các tổ chức chính trị - xã hội, các đoàn thể, cán bộ, đảng viên, nhân dân cho dự thảo các văn kiện trình Đại hội XIV của Đảng nhằm tập hợp và phát huy trí tuệ, quyền làm chủ của nhân dân tham gia đóng góp với Đảng trong việc hoạch định đường lối, chủ trương, quyết sách quan trọng của đất nước. Thời gian lấy ý kiến từ ngày 15/10 đến ngày 15/11/2025. Về hình thức lấy ý kiến, ông Lại Xuân Môn cho biết, được thực hiện thông qua 3 hình thức: Tổ chức lấy ý kiến thông qua hội nghị, hội thảo, tọa đàm; thông qua ứng dụng VNeID và thông qua thư. Trung ương Mặt trận Tổ quốc Việt Nam, các tổ chức chính trị - xã hội các cấp tổ chức lấy ý kiến theo hệ thống ngành dọc. Cấp ủy các cấp, các cơ quan báo chí Trung ương và địa phương tiếp nhận thư góp ý của nhân dân gửi về. Bộ Công an phối hợp với Văn phòng Trung ương Đảng, Ban Tuyên giáo và Dân vận Trung ương và các cơ quan, đơn vị liên quan triển khai lấy ý kiến của cán bộ, đảng viên và nhân dân vào các dự thảo văn kiện trình Đại hội XIV của Đảng trên ứng dụng VneID. Các cơ quan đại diện Việt Nam ở nước ngoài tiếp nhận thư góp ý của người Việt Nam ở nước ngoài. Ban Tuyên giáo và Dân vận Trung ương tổng hợp chung ý kiến góp ý của cán bộ, đảng viên và nhân dân vào dự thảo các văn kiện trình Đại hội đại biểu toàn quốc lần thứ XIV của Đảng. Bên cạnh đó, để đảm bảo việc công bố, triển khai rộng khắp, toàn diện, thiết thực đến mọi tầng lớp nhân dân và đồng bào ta ở nước ngoài, Ban Tuyên giáo và Dân vận Trung ương đề nghị các cơ quan báo chí triển khai thông tin, tuyên truyền các dự thảo văn kiện. Các nội dung, các vấn đề các cơ quan báo chí quan tâm sẽ được tập hợp gửi tới các cơ quan chức năng. Cũng tại họp báo, ông Nguyễn Quang Dương - Ủy viên Trung ương Đảng, Phó Trưởng ban Tổ chức Trung ương và ông Tạ Ngọc Tấn - Phó Chủ tịch thường trực Hội đồng Lý luận Trung ương, Tổ phó thường trực Tổ Biên tập Văn kiện Đại hội XIV đã trả lời các câu hỏi của báo giới trong nước và quốc tế những vấn đề liên quan đến Dự thảo các văn kiện Đại hội XIV của Đảng. Trong đó, Ban tổ chức đã cung cấp thông tin, trả lời tập trung làm rõ quá trình xây dựng, hoàn thiện dự thảo các văn kiện, các nội dung quan trọng, điểm mới cốt lõi, đột phá, những vấn đề cần tập trung xin ý kiến đóng góp của nhân dân, phương thức lấy ý kiến, nội dung lấy ý kiến, nội dung cốt lõi trọng tâm cần lấy ý kiến; bảo đảm việc lấy ý kiến toàn diện trên quan điểm chỉ đạo của Trung ương là cầu thị, lắng nghe thấu đáo, tiếp thu và giải trình cụ thể. Việc lấy ý kiến đóng góp của các đại biểu Quốc hội, Mặt trận Tổ quốc, các tổ chức chính trị - xã hội, các đoàn thể nhân dân, cán bộ, đảng viên và nhân dân vào dự thảo các văn kiện trình Đại hội XIV của Đảng nhằm tập hợp và phát huy trí tuệ, quyền làm chủ của nhân dân tham gia đóng góp với Đảng trong việc hoạch định đường lối, chủ trương, quyết sách quan trọng của đất nước, góp phần nâng cao chất lượng dự thảo các văn kiện trình Đại hội đại biểu toàn quốc lần thứ XIV của Đảng; củng cố, bồi đắp niềm tin của nhân dân đối với Đảng, làm cho ý Đảng hợp với lòng dân. Thông qua đó tạo sự thống nhất cao về nhận thức, hành động và ý chí quyết tâm trong toàn Đảng, toàn dân và toàn quân thực hiện thắng lợi Nghị quyết Đại hội XIV của Đảng.",
    "source_domain": "giaoduc.net.vn",
    "title": "Họp báo quốc tế công bố dự thảo các văn kiện trình Đại hội XIV của Đảng để lấy ý kiến nhân dân",
    "title_page": null,
    "title_rss": null,
    "url": "https://giaoduc.net.vn/hop-bao-quoc-te-cong-bo-du-thao-cac-van-kien-trinh-dai-hoi-xiv-cua-dang-de-lay-y-kien-nhan-dan-post255207.gd",
    "error": "",
    "label": "real"
}