{
    "id": 384,
    "authors": [],
    "date_download": "2025-10-19 22:32:20",
    "date_modify": null,
    "date_publish": null,
    "description": "Ngày 10.10, Sở GD-ĐT TP.HCM đã báo cáo với UBND TP.HCM về việc thực hiện tổng rà soát thực trạng và đề xuất phương án tổng thể cơ sở vật chất, thiết bị dạy học cho các trường công lập theo chỉ đạo của Chủ tịch UBND TP.",
    "filename": "https___thanhnien_vn_125_truong_hoc_tphcm_co_hang_muc_xuong_cap_nghiem_trong_nguy_co_gay_mat_an_toan_185251010162022938_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/10/vtan-17600872022931884388313-49-0-807-1213-crop-1760087556883845039312.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 10.10, Sở GD-ĐT TP.HCM đã báo cáo với UBND TP.HCM về việc thực hiện tổng rà soát thực trạng và đề xuất phương án tổng thể cơ sở vật chất, thiết bị dạy học cho các trường công lập theo chỉ đạo của Chủ tịch UBND TP. Theo báo cáo của Sở GD-ĐT, từ sau khi thực hiện sáp nhập Bà Rịa - Vũng Tàu và Bình Dương,mạng lưới trường lớp, học sinh từ bậc mầm non đến phổ thông của TP.HCM đã thể hiện rõ nét về quy mô và số lượng. Quy mô và số lượng trường, học sinh của TP.HCM sau sáp nhập Theo Sở GD-ĐT TP.HCM, mặc dù số lượngtrường lớplớn nhưng chưa xứng tầm với sự phát triển, thực trạng hiện nay vẫn còn tồn tại một số bất cập. Cụ thể, số lượng trường lớp, phòng học hiện nay vẫn chưa đáp ứng đủ nhu cầu vềchỗ họccho con em trong độ tuổi, sĩ số học sinh trên lớp còn cao, chưa đảm bảo theo điều lệ trường. Tình trạng áp lực, thiếu chỗ học ở mỗi địa bàn xã, phường, đặc khu không đồng đều, có nơi thiếu rất nhiều phòng học nhưng cũng có nơi gần như không có hoặc có ít nhu cầu. Trong đó đặc biệt là các địa bàn, khu vực đang đô thị hóa nhanh, tập trung các khu chế xuất, khu công nghiệp có tốc độ gia tăng dân số cơ học cao. Số lượng phòng học hiện tại chưa đảm bảo để thực hiện tổ chức dạy 2 buổi/ngày theo tỷ lệ quy định của Bộ. Nhiều trường lớp, phòng học đã được đầu tư xây dựng quá niên hạn sử dụng ngày càng xuống cấp hoặc được xây dựng theo quy chuẩn cũ đã lỗi thời không còn đảm bảo an toàn, không đáp ứng được nhu cầu sử dụng và các yêu cầu theo chương trình giáo dục hiện nay. Cũng theo rà soát, đánh giá của ngành GD-ĐT TP.HCM, với tốc độ phát triển dân số và yêu cầu về đảm bảo tỷ lệhọc 2 buổi/ngàytheo quy định, nhu cầu về đầu tư tăng thêm trường lớp ngày càng cao. Cơ sở vật chất, trang thiết bị đã được đầu tư cũng khó tránh khỏi việc xuống cấp sau quá trình khai thác sử dụng. Mặc dù luôn được TP quan tâm đầu tư nhưng nhu cầu lớn, ngân sách có giới hạn, quỹ đất giáo dục hạn chế và nhiều khó khăn bất cập trong quá trình triển khai nên hệ thống trường công lập chưa phát triển kịp thời để đáp ứng được sự kỳ vọng như mong muốn. Trang thiết bị dạy học tại các trường cơ bản đảm bảo về các thiết bị tối thiểu theo quy định của Bộ GD-ĐT. Tuy nhiên với những đòi hỏi của việc ứng dụng công nghệ thông tin vào giảng dạy, thiết bị giáo dục ngày càng phải tiên tiến để đáp ứng sự nghiệp đổi mới là những trở ngại và khó khăn lớn trong việc đảm bảo số lượng cũng như chất lượng của thực trạng thiết bị giáo dục hiện nay. Theo thống kê rà soát thực hiện sau yêu cầu của Chủ tịch UBND TP.HCM Nguyễn Văn Được, kết quả cho thấy, số lượng phòng học, phòng bộ môn cần sửa chữa chiếm tỷ lệ lớn: cấp tiểu học có 1.370 phòng, cấp THCS là 1.038 phòng, cấp mầm non 845 phòng, với tổng kinh phí dự kiến hơn 616 tỉ đồng. Đặc biệt có khoảng 125 trường có các hạng mục công trình xuống cấp nghiêm trọng có nguy cơ mất an toàn cho học sinh và giáo viên (mầm non: 40; tiểu học: 53, THCS: 29). Nguyên nhân chính là do các hạng mục này được xây dựng đã lâu, quá niên hạn sử dụng (từ trên 20 năm) do đó xuống cấp nặng nề, việc sửa chữa nhỏ lẻ không mang lại hiệu quả, lãng phí nguồn vốn đầu tư. Hình ảnh Trường tiểu học Vĩnh Tân, sử dụng số bàn ghế cũ (dùng từ năm 2003) và một số phòng học cũ (xây dựng từ năm 1997) được ghi nhận vào đầu năm học mới Trước thực trạng trên, ông Nguyễn Văn Hiếu, Giám đốc Sở GD-ĐT TP.HCM, đề xuất đối với các hạng mục xuống cấp có thể thực hiện sửa chữa để duy trì tuổi thọ sử dụng, TP xem xét cấp bổ sung kinh phí cho các xã, phường, đặc khu để tiếp tục thực hiện đánh giá tổng thể mức độ xuống cấp các công trình, tập trung tham mưu giao cho đơn vị chuyên môn làm chủ đầu tư tổ chức đấu thầu lựa chọn đơn vị triển khai các giải pháp, phương án sửa chữa, bảo dưỡng phù hợp, kịp thời để đảm bảo chất lượng sử dụng các công trình. Đồng thời giao trách nhiệm cho các cơ sở giáo dục phải thường xuyên bảo trì định kỳ tránh tình trạng xuống cấp. Đối với các hạng mục công trình xuống cấp nghiêm trọng có nguy cơ mất an toàn, đề xuất TP giao cho các xã, phường, đặc khu chủ động lập đề xuất báo cáo Sở Tài chính nhu cầu đầu tư xây dựng thay thế, đầu tư sửa chữa lớn, gia cố công trình hiện trạng để trình cấp thẩm quyền xem xét cấp ngân sách nhằm thực hiện sớm đảm bảo an toàn cho học sinh và giáo viên… Bình luận (0) Tổng biên tập: Nguyễn Ngọc Toàn Phó tổng biên tập: Lâm Hiếu Dũng Phó tổng biên tập: Trần Việt Hưng Tổng thư ký tòa soạn: Đức Trung Bình luận (0)",
    "source_domain": "thanhnien.vn",
    "title": "125 trường học TP.HCM có hạng mục xuống cấp nghiêm trọng, nguy cơ gây mất an toàn",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/125-truong-hoc-tphcm-co-hang-muc-xuong-cap-nghiem-trong-nguy-co-gay-mat-an-toan-185251010162022938.htm",
    "error": "",
    "label": "real"
}