{
    "id": 427,
    "authors": [],
    "date_download": "2025-10-19 22:41:58",
    "date_modify": null,
    "date_publish": null,
    "description": "Trong công văn gửi Bộ Nội vụ mới đây, Bộ GD-ĐT đề nghị xem xét lại nội hàm của yêu cầu một tỉnh chỉ 3 trường dạy nghề.",
    "filename": "https___thanhnien_vn_bo_gd_dt_de_nghi_xem_lai_yeu_cau_mot_tinh_chi_3_truong_day_nghe_185251017135712044_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/17/moi-tinh-co-3-truong-day-nghe-17606837555961376533042-0-0-821-1314-crop-17606838123391463084459.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Bộ GD-ĐT mới đây đã có công văn gửi Bộ Nội vụ về việcsắp xếp các đơn vị sự nghiệpcông lập. Một trong những nội dung của công văn là kiến nghị Ban Chỉ đạo T.Ư về tổng kết Nghị quyết số 18-NQ/TW xem xét lại yêu cầu một tỉnh chỉ có 3 trường dạy nghề. Sinh viên Trường CĐ Công nghệ cao Hà Nội Theo Bộ GD-ĐT, định hướng trong Công văn số 59-CV/BCĐ ngày 12.9 của Ban Chỉ đạo T.Ư nêu định hướng sắp xếp trường học theo hướng tinh gọn, giảm đầu mối, nâng cao chất lượng hoạt động với các cơ sở giáo dục nghề nghiệp. Cụ thể, hợp nhất trung tâm giáo dục nghề nghiệp và trung tâm giáo dục thường xuyên thành trường trung học nghề tương đương THPT; mỗi tỉnh, thành phố tối đa không quá 3 trường dạy nghề (không tính các trường tự bảo đảm chi thường xuyên trở lên). Về định hướng \"mỗi tỉnh, thành phố không quá 3 trường dạy nghề\", Bộ GD-ĐT cho biết pháp luật hiện hành không có khái niệm trường dạy nghề, mà chỉ quy định trường cao đẳng và trường trung cấp. Việc sắp xếp tinh gọn các trường cao đẳng, trung cấp công lập là cần thiết để tái cơ cấu và nâng cao chất lượng đào tạo, nhưng cần làm rõ đây là định hướng đối với trường công lập. Đặc biệt, Ban Chỉ đạo cần xem xem xét đặc thù các địa phương có quy mô lao động lớn, đang có số lượng nhiều trường cao đẳng, trung cấp trực thuộc. Ví dụ, Hà Nội có 54 trường, TP.HCM có 62 trường, Hải Phòng có 19 trường, Ninh Bình có 28 trường, Phú Thọ có 21 trường… Bộ GD-ĐT cũng kiến nghị việc sắp xếp cần được thực hiện với cả các trường tự chủ và chưa tự chủ, nhằm hướng đến chất lượng và hiệu quả hoạt động của hệ thống giáo dục nghề nghiệp. Còn với yêu cầu thành lập trường trung học nghề, Bộ GD-ĐT cho biết hiện nay chưa có cơ sở pháp lý để triển khai, do mô hình \"trường trung học nghề\" mới chỉ là đề xuất trong dự thảo luật Giáo dục nghề nghiệp sửa đổi, dự kiến trình Quốc hội tại kỳ họp thứ 10. Do đó, Bộ đề nghị Ban Chỉ đạo chỉ đạo trước việc rà soát, sắp xếp tinh gọn các trung tâm giáo dục nghề nghiệp và giáo dục thường xuyên theo khu vực liên phường, xã. Việc tổ chức các trung tâm này thành \"trường trung học nghề\" hay không thì sẽ thực hiện sau khi luật được thông qua. Bình luận (0) Tổng biên tập: Nguyễn Ngọc Toàn Phó tổng biên tập: Lâm Hiếu Dũng Phó tổng biên tập: Trần Việt Hưng Tổng thư ký tòa soạn: Đức Trung Bình luận (0)",
    "source_domain": "thanhnien.vn",
    "title": "Bộ GD-ĐT đề nghị xem lại yêu cầu 'một tỉnh chỉ 3 trường dạy nghề'",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/bo-gd-dt-de-nghi-xem-lai-yeu-cau-mot-tinh-chi-3-truong-day-nghe-185251017135712044.htm",
    "error": "",
    "label": "real"
}