{
    "id": 461,
    "authors": [],
    "date_download": "2025-10-19 22:48:07",
    "date_modify": null,
    "date_publish": null,
    "description": "Những công nghệ chiến lược của kỷ nguyên vươn mình là một các nội dung chính được các chuyên gia, nhà khoa học thảo luận trong hội thảo 'Vai trò của thông tin khoa học và công nghệ trong sự nghiệp phát triển kinh tế-xã hội'.",
    "filename": "https___thanhnien_vn_cac_nha_khoa_hoc_ban_ve_cong_nghe_chien_luoc_trong_ky_nguyen_moi_185250829201644818_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/29/dsc9714-17564735602401824986554-0-0-1600-2560-crop-17564736026271169540441.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ông Huỳnh Thành Đạt, Phó trưởng ban Tuyên giáo và Dân vận Trung ương, phát biểu tại hội thảo Chiều 29.8, hội thảo \"Vai trò của thông tinkhoa học và công nghệtrong sự nghiệp phát triển kinh tế-xã hội\" do ĐH Quốc gia TP.HCM phối hợp với Tạp chíMột Thế Giớitổ chức đã thu hút hàng trăm đại biểu, chuyên gia và nhà khoa học tham dự. Chia sẻ tại hội thảo, ông Huỳnh Thành Đạt, Phó trưởng ban Tuyên giáo và Dân vận Trung ương đánh giá cao ý nghĩa thời sự và chiến lược của hội thảo, gắn với mục tiêu phát triển đất nước đến năm 2030, tầm nhìn 2045. Thông tin khoa học và công nghệ là dòng chảy tri thức nuôi dưỡng xã hội, đồng thời là nguồn lực thiết yếu cho công cuộc đổi mới. Hội thảo lần này mang tính thời sự, có ý nghĩa chiến lược, gắn với mục tiêu phát triển đất nước, sự nghiệp công nghiệp hóa, hiện đại hóa, phù hợp với tinh thần Nghị quyết số 57-NQ/TW. Đây cũng là dịp phân tích xu hướng phát triển, đồng thời đề xuất những cơ chế, chính sách phù hợp nhằm khai thác hiệu quả nguồn lực thông tin khoa học và công nghệ, phục vụ sự phát triển quốc gia. PGS-TS Vũ Hải Quân, Giám đốc ĐH Quốc gia TP.HCM, nhấn mạnh vai trò then chốt của thông tin khoa học công nghệ trong sự phát triển kinh tế - xã hội và quá trình chuyển đổi số quốc gia. Ông Quân nói: \"Thông tin khoa học và công nghệ chính là nguồn dưỡng chất nuôi dưỡng các nhà khoa học, giống như nhựa sống nuôi cây\". Do đó, Giám đốc ĐH Quốc gia TP.HCM kỳ vọng các chuyên gia, nhà khoa học chia sẻ nhiều giải pháp và kiến nghị thiết thực, giúp nguồn thông tin này ngày càng sâu sắc, giàu tính ứng dụng hơn. Ông Trần Văn Tùng, Chủ tịch Hội Thông tin khoa học và công nghệ Việt Nam, cũng ý kiến: \"Thông tin khoa học và công nghệ không chỉ là tri thức, mà còn là nguồn lực, chất xúc tác quan trọng thúc đẩy đổi mới sáng tạo và phát triển đất nước\". Do đó, theo Chủ tịch Hội Thông tin khoa học và công nghệ Việt Nam, hội thảo lần này được kỳ vọng mở ra cơ hội phát triển mạnh mẽ cho ngành thông tin khoa học và công nghệ, đồng thời tạo nền tảng cho những đổi mới mang tính đột phá. Các công nghệ, giải pháp được thảo luận, đề xuất tại sự kiện sẽ là chìa khóa để tiến gần hơn tới mục tiêu phát triển bền vững, góp phần thực hiện hiệu quả Nghị quyết số 57-NQ/TW. Hội thảo \"Vai trò của thông tin khoa học và công nghệ trong sự nghiệp phát triển kinh tế-xã hội\" thu hút hàng trăm đại biểu tham dự Các tham luận của hội thảo xoay quanh vấn đề tăng cường nhận thức về vai trò của thông tin khoa học và công nghệ trong sự nghiệp phát triển kinh tế - xã hội của Việt Nam. Đáng chú ý là 2 phiên thảo luận về những công nghệ chiến lược của kỷ nguyên vươn mình; nhu cầu và hiện trạng thông tin khoa học và công nghệ đối với cộng đồng doanh nghiệp, trường ĐH, viện nghiên cứu. Chia sẻ về những công nghệ chiến lược, PGS-TS Trần Minh Triết, Phó hiệu trưởng Trường ĐH Khoa học tự nhiên (ĐH Quốc gia TP.HCM), cho rằng cần thúc đẩy việc ứng dụng thông tin, trí tuệ nhân tạo và thực tại ảo không chỉ trong phạm vi chuyên ngành mà còn mở rộng sang nhiều lĩnh vực khác, qua đó lan tỏa giá trị của thông tin khoa học và công nghệ. Bên cạnh nguồn thông tin được chia sẻ từ hệ thống thư viện, cũng cần đa dạng hóa hình thức tiếp cận, chẳng hạn thông qua các hiệp hội chuyên ngành về trí tuệ nhân tạo, học máy và các lĩnh vực liên quan. Tiến sĩ Huỳnh Phú Minh Cường, Phó trưởng khoa Điện - Điện tử Trường ĐH Bách khoa (ĐH Quốc gia TP.HCM), cho rằng cần tăng cường đầu tư kinh phí và nghiên cứu cho lĩnh vực bán dẫn. Lĩnh vực này hiện thiếu hạ tầng, đặc biệt là hệ thống tính toán hiệu năng cao và sự liên kết giữa các doanh nghiệp. Theo tiến sĩ Cường, để phát triển vi mạch thành công, phải mở rộng thị trường thông qua hợp tác giữa Nhà nước, nhà trường và doanh nghiệp. Hội thảo còn nhiều ý kiến góp ý xây dựng chính sách, đề xuất giải pháp nâng cao hiệu quả ứng dụng và quản lý thông tin khoa học và công nghệ trong sự nghiệp phát triển kinh tế-xã hội. Bình luận (0) Tổng biên tập: Nguyễn Ngọc Toàn Phó tổng biên tập: Lâm Hiếu Dũng Phó tổng biên tập: Trần Việt Hưng Tổng thư ký tòa soạn: Đức Trung Bình luận (0)",
    "source_domain": "thanhnien.vn",
    "title": "Các nhà khoa học bàn về công nghệ chiến lược trong kỷ nguyên mới",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/cac-nha-khoa-hoc-ban-ve-cong-nghe-chien-luoc-trong-ky-nguyen-moi-185250829201644818.htm",
    "error": "",
    "label": "real"
}