{
    "id": 398,
    "authors": [],
    "date_download": "2025-10-19 22:40:18",
    "date_modify": null,
    "date_publish": null,
    "description": "Tại sự kiện Demo Day, 5 dự án khởi nghiệp của các học viên Vườn ươm doanh nghiệp tỉnh Vĩnh Long, thuộc Trường ĐH Trà Vinh, gọi vốn thành công với gần 2 tỉ đồng.",
    "filename": "https___thanhnien_vn_5_du_an_vuon_uom_doanh_nghiep_vinh_long_goi_von_duoc_gan_2_ti_dong_18525092209555921_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/22/img20250922093524-17585095408341737518526-160-0-960-1280-crop-17585096360741765781794.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 22.9, theo thông tin từ Trường ĐH Trà Vinh, tại sự kiện Demo Day vừa qua, 5 dự án khởi nghiệp của các học viênVườn ươm doanh nghiệptỉnhVĩnh Long, thuộc Trường ĐH Trà Vinh, đã gọi vốn đầu tư thành công với tổng số tiền gần 2 tỉ đồng và nhiều phần đầu tư vật chất khác. Ban tổ chức trao chứng nhận cho các học viên tại Vườn ươm doanh nghiệpVĩnh Long Cụ thể, 2 dự án được đầu tư vốn trực tiếp, lần lượt là 1 tỉ đồng và 400 triệu đồng; 1 dự án kêu gọi 350 triệu đồng - trong quá trình thương lượng tăng phần trăm cổ phần cho nhà đầu tư; 1 dự án bò ký gửi được hỗ trợ đầu tư 100 con bò vỗ béo; 1 quyết định bán doanh nghiệp cho nhà đầu tư với 1,3 tỉ đồng nhưng vẫn giữ 30% cổ phần và quyền điều hành. Còn lại 2 doanh nghiệp đang tiếp tục gọi vốn. Đây là lần đầu tiên một Vườn ươm doanh nghiệp trực thuộc trường ĐH ở ĐBSCL kêu gọi vốn đạt kết quả ấn tượng. Qua đó cho thấy các chương trình hỗ trợ khởi nghiệp và học viện khởi nghiệp của Vườn ươm doanh nghiệp tỉnh Vĩnh Long ngày càng đi vào chiều sâu, tạo được niềm tin và sự đánh giá cao từ phía nhà đầu tư. Học viên trình bày dự án kêu gọi vốn đầu tư Sau gần 4 tháng đào tạo, các học viên được trang bị những kiến thức và kỹ năng cần thiết để tự tin trình bày mô hình kinh doanh của mình trước các nhà đầu tư, đối tác và chuyên gia. Bên cạnh đó, ngày 20.9 vừa qua, Ban tổ chức chương trình trao chứng nhận tốt nghiệp cho 15/20 học viên hoàn thành chương trình và 8 học viên có thành tích nổi bật trong toàn chương trình đào tạo. Bình luận (0) Tổng biên tập: Nguyễn Ngọc Toàn Phó tổng biên tập: Lâm Hiếu Dũng Phó tổng biên tập: Trần Việt Hưng Tổng thư ký tòa soạn: Đức Trung Bình luận (0)",
    "source_domain": "thanhnien.vn",
    "title": "5 dự án vườn ươm doanh nghiệp Vĩnh Long gọi vốn được gần 2 tỉ đồng",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/5-du-an-vuon-uom-doanh-nghiep-vinh-long-goi-von-duoc-gan-2-ti-dong-18525092209555921.htm",
    "error": "",
    "label": "real"
}