{
    "id": 442,
    "authors": [],
    "date_download": "2025-10-19 22:31:31",
    "date_modify": null,
    "date_publish": null,
    "description": "Tại cuộc họp mới đây của Ủy ban Văn hóa và Xã hội của Quốc hội về báo cáo thẩm tra các dự án luật trong lĩnh vực giáo dục, các vấn đề sắp xếp nhân sự trong trường ĐH công lập khi không còn hội đồng trường, đào tạo cao đẳng trong trường đại học… nhận được sự quan tâm của nhiều đại biểu.",
    "filename": "https___thanhnien_vn_bo_hoi_dong_truong_co_dieu_chinh_nhiem_ky_hieu_truong_185251012230441594_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/13/edit-dsc1530-17574097996752599716291-1760308453736899653073-0-0-1383-2213-crop-1760320102024900355422.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Tại cuộc họp mới đây của Ủy ban Văn hóa và Xã hội của Quốc hội về báo cáo thẩm tra các dự án luật trong lĩnh vực giáo dục, các vấn đề sắp xếp nhân sự trong trường ĐH công lập khi không còn hội đồng trường, đào tạo cao đẳng trong trường đại học… nhận được sự quan tâm của nhiều đại biểu. Theo Thứ trưởng Bộ GD-ĐT Nguyễn Văn Phúc, trong quá trình soạn thảo 3 dự án luật (luật sửa đổi, bổ sung một số điều luật Giáo dục; luậtGiáo dục đại học(GDĐH) sửa đổi và luật Giáo dục nghề nghiệp (GDNN) sửa đổi), Bộ GD-ĐT đã nghiên cứu và tiếp thu đầy đủ các ý kiến trong Nghị quyết 71 của Bộ Chính trị để thể chế hóa vào luật. Cả 3 dự án luật đều bỏ các nội dung vềhội đồng trường(HĐT) với các trường công lập. \"Theo Nghị quyết 71, sẽ không còn tổ chức HĐT trong các cơ sở GDĐH công lập, trường ĐH tư thục thì vẫn còn HĐT. Chức năng của HĐT theo luật trước đây sẽ phải được tính toán chuyển đổi. Một phần chức năng quan trọng nhất được Nghị quyết 71 nêu là Đảng ủy lãnh đạo toàn diện. Các nội dung về vai trò lãnh đạo của Đảng ủy được thể chế hóa, đồng thời bổ sung, điều chỉnh nhiệm vụ, quyền hạn của hiệu trưởng và cơ quan quản lý trực tiếp (cơ quan chủ quản)\", ông Nguyễn Văn Phúc nói. Hiệu trưởng, hiệu phó được công nhận trước khi luật GDĐH sửa đổi có hiệu lực thì được tiếp tục tại vị cho đến khi nghỉ hưu hoặc hết thời hạn ghi trong quyết định công nhận hoặc hết nhiệm kỳ Ông Phúc cũng cho biết để xử lý thực tế hiện tại là tất cả các trường ĐH công lập đều đã có HĐT, dự thảo luật GDĐH đã có điều khoản chuyển tiếp. Cụ thể, hội đồng ĐH, HĐT của các trường ĐH công lập chấm dứt hoạt động và có trách nhiệm bàn giao hồ sơ, tài liệu có liên quan cho hiệu trưởng trường ĐH trong thời hạn 3 tháng kể từ ngày luật GDĐH sửa đổi có hiệu lực thi hành. Hiệu trưởng, hiệu phó được công nhận trước khi luật GDĐH sửa đổi có hiệu lực thì được tiếp tục tại vị cho đến khi nghỉ hưu hoặc hết thời hạn ghi trong quyết định công nhận hoặc hết nhiệm kỳ. Trước băn khoăn của nhiều đại biểu Quốc hội do không thấy Bộ GD-ĐT thể hiện sự chuẩn bị phương án giải quyết với nhân sự chủ tịch HĐT, ông Nguyễn Đắc Vinh, Chủ nhiệm Ủy ban Văn hóa và Xã hội của Quốc hội, nêu ý kiến: \"Về điều khoản chuyển tiếp, chúng ta tiếp thu ý kiến đại biểu Quốc hội theo hướng luật chỉ nên quy định mang tính nguyên tắc, khái quát. Vấn đề cụ thể thì Chính phủ sẽ quyết định. Thứ hai, với các hiệu trưởng đương nhiệm, theo tôi không nên vì thay đổi chính sách bỏ HĐT mà xem xét lại nhiệm kỳ của họ. Anh nào đang trong nhiệm kỳ cứ làm hết nhiệm kỳ, hết nhiệm kỳ rồi thực hiện theo chuẩn mới. Như thế sẽ đỡ xáo trộn, đỡ phức tạp\". Ông Vinh nói thêm: \"Chúng ta chỉ tập trung giải quyết chính sách cho những người đang làm chủ tịch HĐT. Cái này thuộc phạm vi dưới luật. Hướng xử lý đơn giản là anh làm nhiệm vụ theo sự phân công của Nhà nước, không còn HĐT nữa thì thôi nhiệm vụ đó. Theo chính sách cán bộ, anh vẫn có điều kiện được bố trí các công việc khác. Tôi nghĩ giao trách nhiệm Chính phủ để có phương án chỉ đạo bố trí con người cụ thể thì hay hơn là đưa vào luật vì chỉ là giải quyết một vấn đề thực tiễn. Cũng chỉ giải quyết cho lúc chuyển giao nên giao nhiệm vụ cho Chính phủ chỗ này là hợp lý\". Cũng theo Thứ trưởngBộ GD-ĐTNguyễn Văn Phúc, một trong những điểm mới của dự thảo luật GDNN là cho phép các cơ sở GDĐH nếu đủ điều kiện có thể đăng ký đào tạo CĐ, nhưng chỉ trong một số ngành nghề và phải theo quy định của Chính phủ. Cụ thể, với nhóm ngành, nghề chuyên môn đặc thù thuộc lĩnh vực nghệ thuật, thể thao, trường ĐH được dạy trung học nghề, trung cấp, CĐ cùng nhóm ngành, nghề; trường ĐH được dạy CĐ các nhóm ngành, nghề đào tạo giáo viên hoặc nhóm ngành, nghề khác theo quy định của Chính phủ; trường ĐH của lực lượng vũ trang nhân dân được dạy trung cấp, CĐ nhóm ngành, nghề thuộc lĩnh vực quốc phòng, an ninh. \"Trên thực tế, sẽ có một số trường CĐ sáp nhập với cơ sở GD ĐH, nếu không cho phép ĐH đào tạo CĐ sẽ không thể sáp nhập được\", ông Phúc nói. Bà Nguyễn Thị Thu Dung, đoàn đại biểu Quốc hội tỉnh Hưng Yên, cho rằng nội dung trên gây nên sự bất an cho các cơ sở GDNN. Cá nhân bà (với tư cách là Hiệu trưởng Trường CĐ Y tế Thái Bình - PV) cũng không đồng tình với quy định trường ĐH có thể tham gia đào tạo trình độ CĐ trong dự thảo luật. Theo bà Dung, trước đây, khi sửa luật GDĐH, các đại biểu Quốc hội cũng tranh luận về vấn đề này, cuối cùng đã bỏ phiếu thông qua kết luận: GDĐH là giảng dạy từ trình độ ĐH trở lên. Trong dự thảo luật GDĐH sửa đổi cũng quy định: GDĐH gồm ĐH và sau ĐH (điểm d khoản 1 điều 1). Nghị quyết 71 của Bộ Chính trị về đột phá phát triển GD-ĐT gần đây cũng đã phân định rõ: GDĐH là nòng cốt phát triển nhân lực trình độ cao, nhân tài, thúc đẩy phát triển KH-CN và đổi mới sáng tạo; GDNN giữ vai trò then chốt trong phát triển nhân lực trình độ CĐ. Bà Dung nêu ý kiến: \"GDĐH đào tạo trình độ CĐ, nếu chỉ là đào tạo giáo viên mầm non thì tôi nhất trí. Còn với nhóm ngành nghề khác, kể cả nhóm chuyên môn đặc thù thuộc lĩnh vực nghệ thuật hay thể thao, cũng phải cân nhắc. Tôi đề nghị hết sức cân nhắc để giữ ổn định cho sự phát triển của GDNN\". Theo phân tích của bà Dung, giáo viên (GV) vốn được đào tạo phù hợp với từng cấp bậc học, chẳng hạn GV THPT chưa chắc đã dạy được tiểu học. Tương tự, không cứ GV ĐH là dạy được CĐ, do CĐ đào tạo lực lượng lao động trực tiếp, thiên về kỹ năng, còn GV dạy ĐH (là những người có trình độ tiến sĩ, có chức danh PGS, GS) lại dạy về lý thuyết, phát triển KH-CN và đổi mới sáng tạo. Tiêu chuẩn GV của trường ĐH khác với CĐ, nếu cho phép trường ĐH dạy bậc CĐ thì trường ĐH sẽ phải tuyển thêm GV do không sử dụng được đội ngũ đang có. Mặt khác, nếu sáp nhập trường CĐ vào ĐH thì gây bất lợi cho các trường ĐH, do trình độ GV bị kéo xuống (CĐ chỉ yêu cầu GV là thạc sĩ). \"Tôi tha thiết đề nghị ban soạn thảo dự án luật và Ủy ban Văn hóa và Xã hội thẩm tra kỹ càng việc cho phép trường ĐH đào tạo trình độ CĐ\", bà Dung nói. Một trong những điểm mới của dự thảo luật GDNN là cho phép các cơ sở GDĐH nếu đủ điều kiện có thể đăng ký đào tạo CĐ, nhưng chỉ trong một số ngành nghề và phải theo quy định của Chính phủ Theo ông Nguyễn Đắc Vinh, cần có tư duy nhất quán trong thiết kế mô hình nền giáo dục. Nền giáo dục của chúng ta được thiết kế bởi 2 hệ thống song song: giáo dục học vấn và giáo dục nghề nghiệp. Hai mô hình này có tính liên thông (từ bậc học phổ thông) chứ không khu biệt. Các quy định đưa ra nhằm đảm bảo lợi ích chung cho hệ thống chứ không chỉ vì lợi ích của một thực thể nhất định. Hiện nay có tình trạng khối trường CĐ một mặt đòi hỏi sự \"công bằng\" trong luật GDĐH và luật GDNN, không cho ĐH được đào tạo CĐ, nhưng mặt khác lại đề nghị luật Giáo dục cho phép trường CĐ được dạy phổ thông. Muốn công bằng thì cách tiếp cận phải nhất quán về tiêu chuẩn. Nếu không cho trường ĐH đào tạo CĐ thì cũng phải đặt vấn đề trường trung cấp, CĐ, ĐH có được dạy phổ thông không? Các trường THPT chuyên của ĐH sẽ phải xử lý thế nào? Ông Nguyễn Đắc Vinh phân tích: \"Ở VN đào tạo vào bao nhiêu ra bấy nhiêu, còn ở nước ngoài họ đào tạo hình chóp. Chẳng hạn, người ta tuyển 2.000 sinh viên, sau năm thứ nhất và năm thứ 2 rơi rụng hơn nửa. Khi ra trường chỉ còn 500 người. Nếu các em rơi rụng ở giai đoạn đầu thì có thể đi học cái khác. Nhưng đến khoảng năm thứ 3 (trong chương trình đào tạo 5 năm) mà sinh viên học không được thì người ta vẫn cho phép các em chuyển đổi để được cấp bằng CĐ. Nghĩa là nếu sinh viên học không hết được bậc ĐH thì hệ thống cho phép cấp cho sinh viên cái chứng nhận tương ứng với trình độ mà người học đạt được. Chưa kể những trường đặc thù như nghệ thuật hay thể thao, trong cùng một trường có nhiều bậc đào tạo. Người học được tuyển vào từ khi còn học cấp thấp ở phổ thông, sau đó học tiếp lên trung cấp và các bậc cao hơn, khi ra trường thậm chí là tốt nghiệp ĐH\". Ông Nguyễn Đắc Vinh nhấn mạnh: \"Tôi chỉ nêu thực tiễn giáo dục nhiều mặt và quan điểm để chúng ta cùng bàn bạc kỹ, chọn phương án tốt nhất\". Bình luận (0) Tổng biên tập: Nguyễn Ngọc Toàn Phó tổng biên tập: Lâm Hiếu Dũng Phó tổng biên tập: Trần Việt Hưng Tổng thư ký tòa soạn: Đức Trung Bình luận (0)",
    "source_domain": "thanhnien.vn",
    "title": "Bỏ hội đồng trường, có điều chỉnh nhiệm kỳ hiệu trưởng?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/bo-hoi-dong-truong-co-dieu-chinh-nhiem-ky-hieu-truong-185251012230441594.htm",
    "error": "",
    "label": "real"
}