{
    "id": 522,
    "authors": [],
    "date_download": "2025-10-19 22:50:29",
    "date_modify": null,
    "date_publish": null,
    "description": "Khảo sát trên Thanh Niên Online cho thấy có 60% bạn đọc chọn phương án học sinh THCS, THPT vào học lúc 7 giờ 30.",
    "filename": "https___thanhnien_vn_cu_100_nguoi_duoc_hoi_thi_60_nguoi_muon_7_gio_30_hoc_sinh_vao_hoc_185250822223520894_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/22/e3b9794c6ba1e3ffbab0-17558797950851347141491-106-0-1446-2560-crop-17558798625681688829367.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Trong tuần qua, một vấn đề thu hút nhiều sự quan tâm của bạn đọc BáoThanh Niênđó là giờ vào học vớihọc sinh THCS, THPTvào năm học mới 2025 - 2026. Bài viết \"Học 2 buổi/ngày: Có nênlùi giờ vào họcvới bậc THCS, THPT?\" thu hút nhiều ý kiến trao đổi, tranh luận. Học sinh Trường THPT Trưng Vương, phường Sài Gòn, TP.HCM Bài viết nêu ra vấn đề từ năm học 2025 - 2026, những trường THCS, THPT đủ điều kiện sẽ tổ chức dạy học 2 buổi/ngày, mỗi ngày không quá 7 tiết. Phụ huynh, học sinh và nhiều giáo viên cho rằng nênlùi giờ vào họcvới các trường dạy 2 buổi/ngày, để học sinh có thêm thời gian ăn sáng, nghỉ ngơi. Tính đến 23 giờ ngày 22.8.2025, có 60% bạn đọc chọn phương án vào học lúc 7 giờ 30; 32% muốn giờ vào học là 7 giờ 45. Chỉ có 8% muốn học sinh bậc trung học vào học lúc 7 giờ. Kết quả khảo sát giờ vào học mong muốn trên Thanh Niên Online Bạn đọc tranh luận sôi nổi về chủ đề giờ vào học của học sinh thế nào là hợp lý. Bạn đọc Thanh Nguyen nêu: \"Nên quy định tất cả các cấp học vào lớp học tiết đầu buổi sáng 7 giờ 30, ra về 10 giờ 45. Buổi chiều 13 giờ 15 vào học, ra về lúc 16 giờ 30. Góc nhìn của tôi sau 15 năm đưa và đón con, cháu đi học ở TP.HCM\". Bạn đọc Khoa Học Trần viết: \"Không gì vô lý hơn học sinh phải vào học trước 7 giờ 30 trong khi người lớn bắt đầu làm việc sau 7 giờ 30\". Phụ huynh hamaukhanhuk chia sẻ: \"Học sinhNhật, Hàn, Đài Loan toàn vào học lúc 8 giờ 30, cao lớn hơn học sinh Việt Nam, đáng suy ngẫm\". Tranh luận lại điều này, bạn đọc Vietroad nói: \"Hãy xem nhiệt độ bên Hàn là bao nhiêu. Ở Việt Nam, đặc biệt là TP.HCM, 8 giờ 30 trời bắt đầu nắng như đổ lửa. Học càng sớm càng mát, hiệu quả càng cao không chịu...\". Phụ huynh đưa con đi tựu trường năm học 2025 - 2026 tại Trường THPT Trưng Vương, phường Sài Gòn, TP.HCM Phản biện lại ý kiến trên của bạn đọc Vietroad, tài khoản lấy tên \"Huynh\" trao đổi: \"Ai cấm đi đến trường sớm, chỉ là không nên vào học sớm. Vào học sớm đồng nghĩa ăn sớm, mà ăn sớm nhưng đủ chất sao làm được, rồi thời gian đâu thể dục buổi sáng. Đừng đổ lỗi thời tiết khi sáng học có 4 tiết, nên xem Thái Lan ấy. Theo tôi 6 giờ 45 vào lớp và 7 giờ vào học là không khoa học, các giác quan chưa khởi động được nhiều\". Bạn đọc Mỹ Quyên Nguyễn chia sẻ: \"Tôi nghĩ học sinh tiểu học nên vào học lúc 7 giờ 45, học sinh THCS và THPTvào học lúc 7 giờ 30là hợp lý để tránh mật độ giao thông dày đặc. Tiếp theo, nhà nước nên ban hành quy định \"Cấm hát karaoke ở không gian mở\" để bảo vệ các em học sinh, sinh viên có không gian yên tĩnh học hành buổi tối và người lao động cũng cần nghỉ ngơi hoặc dạy dỗ con cái học tập. Nếu cảm thấy cấm \"Hung thần karaoke\" khó quá thì nên điều chỉnh lại khung giờ yên tĩnh từ 20 giờ đến 6 giờ sáng hôm sau, chứ tuyệt đối không thể để các em học sinh tới 22 giờ mới được yên tĩnh học tập. Vì như vậy thì mấy giờ các em mới ngủ?\". Bạn có thể chọn 1 mục. Bình chọn của bạn sẽ được công khai. \"Bạn đọc mới\" trao đổi: \"Tôi nghĩ nên học tiết đầu của buổi sáng là 7 giờ 30 để phù hợp các cháu ăn sáng và đến trường không phải vội thức dậy và vội ăn. Ra về lúc 10 giờ 45 tiện cho các cháu về nhà ăn uống, ngủ trưa để lấy lại sức tập trung vào học buổi chiều. Buổi chiều vào học lúc 13 giờ 30 và ra về vào lúc 16 giờ 30 là phù hợp...\". Tài khoản Lâm Lê thì cho rằng: \"Nên lùi thời gian khung giờ chiều cho các bé THCS, THPT để các bé có thời gian ngủ nghỉ một xíu. Một số bé không bán trú nên ra về lúc 11 giờ. Về đến nhà 11 giờ 15, ăn uống xong lại lo đi học vì 13 giờ có mặt tại trường, rất vất vả...\". Được biết, sắp tới Sở GD-ĐT TP.HCM sẽ ban hành hướng dẫn mới về giờ vào học cho học sinh năm học 2025 - 2026, áp dụng với từng bậc học, phù hợp với quy định dạy học 2 buổi/ngày của Bộ GD-ĐT và điều kiện đặc thù của TP.HCM. Từ đầu năm học 2025 - 2026 này, nhiều trường tại TP.HCM đã thông báo giờ vào học tiết đầu tiên là lúc 7 giờ 30, như THPT Nguyễn Hữu Thọ, phường Xóm Chiếu; THCS Minh Đức, phường Cầu Ông Lãnh ; THCS Võ Trường Toản, phường Sài Gòn... Từ nhiều năm trước, Trường THPT chuyên Lê Hồng Phong, TP.HCM; THPT Tân Châu, phường Tân Châu, tỉnh An Giang... đã cho học sinh vào học lúc 7 giờ 30. Bình luận (0) Tổng biên tập: Nguyễn Ngọc Toàn Phó tổng biên tập: Lâm Hiếu Dũng Phó tổng biên tập: Trần Việt Hưng Tổng thư ký tòa soạn: Đức Trung Bình luận (0)",
    "source_domain": "thanhnien.vn",
    "title": "60% bạn đọc chọn phương án vào học lúc 7 giờ 30",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/cu-100-nguoi-duoc-hoi-thi-60-nguoi-muon-7-gio-30-hoc-sinh-vao-hoc-185250822223520894.htm",
    "error": "",
    "label": "real"
}