{
    "id": 525,
    "authors": [],
    "date_download": "2025-10-19 22:31:02",
    "date_modify": null,
    "date_publish": null,
    "description": "Cơn bão số 10, 11 đi qua, nhiều bản làng vùng cao Tuyên Quang ngổn ngang bùn đất, nhiều hộ gia đình thiệt hại nặng nề. Để giúp bà con vững bước qua khó khăn, đoàn viên, thanh niên cùng các lực lượng chức năng đã kịp thời giúp bà con dọn dẹp, sớm ổn định cuộc sống.",
    "filename": "https___thanhnien_vn_dam_mua_loi_bun_giup_dan_don_dep_sau_bao_lu_185241002222453539_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/16/z7119547233676fa8837dacb414ca37782e2a33248bd17-17606150262201604635653-0-0-839-1342-crop-176061503255455715688.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ảnh hưởng của 2 cơn bão số 10 và số 11, P.Hà Giang 1, P.Hà Giang 2, tỉnh Tuyên Quang bị chìm sâu trong nước lũ. Đây là 2 phường bị thiệt hại nhiều trên địa bàn tỉnhTuyên Quang. Sau khi nước rút, Đoàn thanh niên đã nhanh chóng xuống các điểm thiệt hại nặng để dọn bùn, thu gom rác, san phẳng lối đi và hỗ trợ người dân khắc phục hậu quả bão lũ. Đoàn viên, thanh niên Tuyên Quang hỗ trợ người dân dọn dẹp nhà cửa sau bão lũ Chị Nguyễn Mai Hương, Bí thư Đoàn phường Hà Giang 2, cho biết ngay sau khi nước vừa rút, lực lượng đoàn viên, thanh niên được huy động. Hơn 50 người chia thành 5 đội hình, mỗi đội 10 - 15 người, tỏa xuống những nơi bị thiệt hại nặng nhất như Trường mầm non Hoa Lan, Trường tiểu học Minh Khai, các tổ dân phố 1, 2, 3… để hỗ trợ nhà trường và người dân. Việc đầu tiên là dọn bùn, khiêng đồ, thu gom rác thải, lội đến đâu san ủi đến đó. Chị Hương bảo, điều đáng quý là không ai đợi phân công, đoàn viên, thanh niên mang sẵn cuốc, xẻng từ nhà đi, bùn ngập quá đầu gối cũng lao vào. Có bạn bé người mà kéo nguyên tấm phản hay sọt rác như lực điền. Ở mặt đường chính, các bạn trẻ đã dọn khoảng 3 km bùn đất đặc quánh bám từ sân nhà dân đến từng ngõ cụt. \"Khó nhất là thiếu phương tiện. Chủ yếu cuốc, xẻng, xe rùa tự mang theo, làm thủ công nên chậm lắm. Nhiều bạn là học sinh, sinh viên, cán bộ trẻ phải tranh thủ giờ trống mới xuống hỗ trợ được\", chị Hương chia sẻ. Vì thế, lực lượngthanh niênban ngày dọn dẹp cùng bộ đội Trung đoàn 877 và Công an phường, tối lại quay về cơ quan Mặt trận Tổ quốc phối hợp với Hội Phụ nữ, Hội Nông dân, Hội Cựu chiến binh chia hàng cứu trợ, sắp xếp từ bao gạo đến thùng mì. Các bạn trẻ kéo dọn những đoạn đường bùn đặc quánh Còn tại phường Minh Xuân, hơn 300 lượt đoàn viên, thanh niên được huy động luân phiên. Lực lượng được điều động nhanh chóng qua các nhóm Zalo nội bộ và chi đoàn. Công việc được chia làm nhiều tổ chuyên biệt: một tổ dọn dẹp, xúc bùn, vệ sinh đường phố; tổ còn lại tiếp nhận, phân phối hàng cứu trợ và chở nước sạch tới các điểm ngập. Chỉ trong vài ngày, sức trẻ đã dọn bay hàng trăm mét khối bùn đất tại nhà dân, trụ sở tổ dân phố và các tuyến đường. Không chỉ dừng lại ở việc dọn dẹp vệ sinh, khi lúa chín bị ngập úng và đổ rạp vì mưa lớn, màu áo xanh tình nguyện lại xuất hiện trên khắp các cánh đồng Tuyên Quang. Giữa bùn đất lầy lội, sũng nước, những bó lúa trĩu nặng vẫn được cắt gọn, chuyển về nơi khô ráo, chạy đua với thời gian để giảm bớt thiệt hại cho người nông dân. Đoàn viên, thanh niên và các lực lượng dầm mưa giúp dân gặt lúa Tại xã Hòa An, hình ảnh các đoàn viên, thanh niên dầm mình trong mưa lớn và bùn lầy sâu đến đầu gối để gặt lúa, khuân vác từng bó lúa ướt sũng đã trở thành hình ảnh cảm động về tinh thần sẻ chia. Nhiều bạn trẻ dù chưa quen với công việc đồng áng, tay chân lấm lem bùn đất, vẫn cần mẫn làm việc. Ông Trần Đình Lân, xã Hòa An xúc động nói: \"Tôi đã sống hơn 60 năm trên mảnh đất này, chưa bao giờ thấy lụt to như vậy. Cả cánh đồng lúa sắp gặt bị ngâm trong nước mấy ngày, đổ rạp xuống hết. Vợ chồng già tôi chỉ biết đứng nhìn mà xót xa, cứ nghĩ sẽ mất sạch. Rồi các cháu thanh niên kéo đến. Các cháu lội bùn, tay chân lấm lem, có cháu còn là học sinh, sinh viên mà làm nhanh, làm khỏe lắm. Nhìn thấy từng bó lúa được cắt gọn, được khiêng lên bờ cao và chuyển về nhà chúng tôi vui mừng lắm. Nếu không có các cháu, lúa coi như hỏng hết rồi!\" Bí thư Tỉnh đoàn Tuyên Quang Dương Minh Nguyệt chia sẻ: \"Chúng tôi luôn xác định lực lượng đoàn viên, thanh niên phải là những người tiên phong có mặt khi người dân cần. Tinh thần tình nguyện, sẻ chia chính là giá trị cốt lõi của tuổi trẻ, đặc biệt trong thiên tai, hoạn nạn\". Theo chị Nguyệt, trong những ngày bão lũ vừa qua, Tỉnh đoàn Tuyên Quang đã thành lập hơn 450 đội hình thanh niên tình nguyện với sự tham gia của hơn 5.000 đoàn viên, thanh niên trên toàn tỉnh. Các đội hình thanh niên tình nguyện đã tập trung hỗ trợ người dân thực hiện nhiều phần việc thiết thực và cấp bách. Các đội hình tuyên truyền, giúp đỡ người dân chằng chống nhà cửa, di dời tài sản và vật nuôi đến nơi an toàn, đặc biệt là tại các khu vực xung yếu, dễ bị sạt lở hoặc ngập lụt; tham gia trực gác, phối hợp với lực lượng chức năng sơ tán kịp thời các hộ dân nguy hiểm, ứng cứu các tình huống khẩn cấp, đảm bảo an toàn về người và tài sản. Ngay sau khi nước rút, đoàn viên, thanh niên tích cực dọn dẹp vệ sinh môi trường, khơi thông cống rãnh, giúp bà con sửa chữa lại nhà cửa bị hư hỏng, làm sạch bùn đất tại các trường học, trạm y tế và đường giao thông nông thôn bị chia cắt… Song song với công tác tình nguyện tại chỗ, Tỉnh đoàn Tuyên Quang cũng tích cực vận động nguồn lực xã hội để hỗ trợ đồng bào bị thiệt hại. Dù công việc khắc phục hậu quả bão lũ còn nhiều gian nan, nhưng với sự chung sức từ các cấp, các ngành, đặc biệt là những trái tim nhiệt huyết của tuổi trẻ, cuộc sống bình yên sẽ dần trở lại với những bản làng miền núi Tuyên Quang. Bình luận (0) Tổng biên tập: Nguyễn Ngọc Toàn Phó tổng biên tập: Lâm Hiếu Dũng Phó tổng biên tập: Trần Việt Hưng Tổng thư ký tòa soạn: Đức Trung Bình luận (0)",
    "source_domain": "thanhnien.vn",
    "title": "Dầm mưa, lội bùn giúp dân dọn dẹp sau bão lũ",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/dam-mua-loi-bun-giup-dan-don-dep-sau-bao-lu-185241002222453539.htm",
    "error": "",
    "label": "real"
}