{
    "id": 419,
    "authors": [],
    "date_download": "2025-10-19 22:48:48",
    "date_modify": null,
    "date_publish": null,
    "description": "Có lẽ các cụ ông, cụ bà hiện còn sống và từng chứng kiến cuộc Cách mạng Tháng Tám vĩ đại, vẫn còn nhớ các lớp 'bình dân học vụ' xuất hiện ngay sau ngày 2.9.1945. Bây giờ, không ít con cháu các cụ cũng đang theo học các lớp bình dân nhưng là 'bình dân học vụ số'. Từ 'bình dân chữ' đến 'bình dân số', đất nước đã trải qua chặng đường 80 năm!",
    "filename": "https___thanhnien_vn_binh_dan_hoc_vu_tu_chu_den_so_185250827220918889_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/27/a1-ol-17563072741821680822861-60-0-700-1024-crop-17563072805321845900853.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Xin hiểu cho khái niệm \"bình dân học vụsố\" không phải là những phép tính cộng, trừ, nhân, chia như ông bà ta đã học từ 80 năm trước. Ở đây là \"số hóa\", là cách để tiếp cận và sử dụng những kỹ năng đơn giản nhất nhằm phục vụ cho chính cuộc sống của mỗi người thông qua môi trường số.Tổng Bí thư Tô Lâmlà người đưa ra khái niệm này và cũng là người phát động, đánh dấu bước ngoặt trong việc phổ cập tri thức và kỹ năng số, xây dựng nền tảng vững chắc cho một xã hội số,kinh tế sốvà công dân số. Chủ tịch Hồ Chí Minh thăm lớp bình dân học vụ của nhân dân Khu Lương Yên, Hà Nội ngày 27.5.1956 Xem lại những thước phim tư liệu cách nay 80 năm về các lớp bình dân học vụ được chính quyền cách mạng tổ chức \"khai giảng\" ở hầu khắp các thôn cùng xóm vắng mà thương cho đất nước mình đã phải trải qua một thời khó nghèo, vất vả. Ngày ấy, có đến 95% số người không biết chữ, một con số quá đỗi đau xót. Vì vậy, ngay sau ngày tuyên bố độc lập và ra mắt Chính phủ mới, Chủ tịch Hồ Chí Minh ngày 3.9.1945 đã đề nghị mở chiến dịch \"Chống nạn mù chữ\", vì theo Hồ Chủ tịch: \"Một dân tộc dốt là một dân tộc yếu\". Lúc bấy giờ, dù cả nước phải đối mặt với thù trong giặc ngoài nhưng mù chữ vẫn được coi là một trong 3 thứ giặc cần phải được loại trừ, gồm giặc đói, giặc dốt và giặc ngoại xâm. Các lớp \"bình dân học vụ\" mở ra theo cách \"người biết chữ dạy cho người mù chữ\". Chỉ cần đọc thông viết thạo là được đứng lớp. Phương châm \"người biết chữ trước dạy cho người đi học sau\" đã thành một phong trào, mang lại kết quả hết sức bất ngờ: Hàng triệu người biết đọc, biết viết chỉ trong một năm! Đội hình Chuyển đổi số cộng đồng tại TP.HCM hỗ trợ, hướng dẫn người dân cài đặt và sử dụng các ứng dụng dịch vụ công trực tuyến Ban ngày thì lo diệt giặc đói bằng cách tăng gia sản xuất, ban đêm thì diệt giặc dốt, coi đây như một nghĩa vụ bắt buộc. Nhiều người thời ấy đã nghĩ ra cách biến bài học thành những bài vè theo thể lục bát cho dễ nhớ. Có thể xem đây như một \"giáo án\" truyền đạt con chữ đến học viên một cách tốt nhất:O tròn như quả trứng gà/Ô thì đội mũ Ơ già thêm râu/O A (o a) hai chữ khác nhau/A khác bởi cái móc câu thêm vào… Vì xác định mù chữ là một thứ \"giặc\" nên ai cũng phải \"ra trận\" để diệt loại giặc này. Tuy nhiên, không phải người nào cũng hào hứng với con chữ, nhất là ban ngày đi làm mệt đứ đừ rồi, tối lại phải ra lớp đến tận khuya mới được nghỉ. Nhiều người \"trốn học\" nhưng chính quyền thời ấy đã có cách. Một trong những phương pháp phổ biến là giăng dây ở tuyến đường dẫn đến các chợ. Một sợi dây vắt ngang qua, giống như barie vậy, bên cạnh đặt tấm bảng đen thật to. Những người phụ trách cái barie đó viết lên tấm bảng một chữ bất kỳ, nếu người bị kiểm tra đọc được thì cho qua để đến chợ, còn đọc không được thì sẽ phải quay về. Phương pháp này tuy có nhẹ nhàng nhưng không kém phần quyết liệt vì muốn ra được chợ thì phải đọc được chữ, mà muốn đọc được chữ thì không cách nào khác là chăm chỉ theo học các lớp bình dân. Trước khi đề cập câu chuyện \"bình dân học vụ số\" đang rất thời sự, xin nhắc đến cuộc \"trường chinh\" của cả dân tộc, vừa chống giặc ngoại xâm vừa lo việc học cho toàn dân suốt 80 năm qua. Việt Nam là một trong những quốc gia còn đang phát triển nhưng đã hoàn thành phổ cập giáo dục tiểu học từ rất sớm. Không những thế, nhiều gia đình không tiếc đầu tư để con cái được đi học, vì ai cũng hiểu chỉ có đi học thì cơ hội thoát khỏi thân phận nghèo khó mới đến với mình. Bao nhiêu người đã vượt lên số phận để thay đổi đời họ bằng chính những gì được học ở trường. Nhiều bậc cha mẹ, dù gia đình rất nghèo, phải lo cái ăn từng bữa nhưng nhất định phải cho con đi học. Tôi từng chứng kiến ông anh họ của mình gạt nước mắt dắt con bò cuối cùng trong chuồng ra để bán cho thương lái, lấy tiền nộp học phí năm cuối cho đứa con đang theo học công nghệ thông tin tại một trường đại học ở TP.HCM. \"Từ ngày mai, vợ chồng anh chị phải đưa vai ra để cày bừa thay bò em ạ\", nghe ông anh nói mà thương đứt ruột. Nhưng khát vọng lớn nhất của đời anh là làm sao để con mình không còn phải đưa lưng ra cày bừa nên anh đã cố gắng hết sức cho con ăn học. Quả nhiên, cháu tôi không phụ lòng cha mẹ. Bây giờ, mỗi tháng lương của cháu cũng có thể mua… 2 con bò rồi (2.000 USD, tương đương khoảng 50 triệu đồng). Không có gì tốn kém bằng đầu tư cho giáo dục nhưng đó cũng là khoản đầu tư mang lại hiệu quả dễ thấy nhất nếu như chịu khó học hành đàng hoàng. Đất nước từ ngày đổi mới đến nay, kinh tế ngày một khá hơn nhưng câu chuyện giáo dục, nhất là chuyện học phí vẫn là bài toán không hề đơn giản với nhiều gia đình, nhất là những nhà đông con. Chứng kiến những bà mẹ quê bạc mặt chạy ăn từng bữa nhưng mỗi mùa khai giảng, vẫn xoay xở đủ mọi cách để có tiền nộp học phí cho con. Có thể coi đây là một \"điểm nghẽn\" lớn cần tháo gỡ. Thế rồi, giấc mơ của nhiều thế hệ nay thành hiện thực: miễn học phí cho toàn bộ học sinh phổ thông hệ công lập từ năm học 2025 - 2026. Như đã nói ở trên, lãnh đạo Đảng, Nhà nước đã đưa ra một quyết sách đột phá: miễn học phí cho bậc phổ thông. Theo ước tính, ngân sách nhà nước sẽ chi 30.500 tỉ đồng để lo việc này. Đây là nỗ lực lớn của cả hệ thống chính trị trong lúc đất nước đang cần phải đầu tư nhiều công trình lớn tầm cỡ quốc gia. Nhưng nếu không có sự \"kích hoạt\" như vậy thì Việt Nam khó có thể vững bước tiến vào kỷ nguyên mới. Cùng với miễn học phí, việc sắp xếp lại địa giới hành chính và vận hành chính quyền 2 cấp đòi hỏi mỗi công dân phải tự thân nỗ lực để thích nghi với các khái niệm như xã hội số, kinh tế số và công dân số. Nếu không tham gia các lớp \"bình dân số\" như Tổng Bí thư Tô Lâm đã phát động thì không thể làm bất cứ điều gì liên quan đến \"số\". Chỉ nói đơn giản như việc chuyển tiền qua điện thoại, nếu không biết những thao tác cần thiết thì không thể mua được thứ mình cần nếu bên bán không nhận tiền mặt. Bây giờ đi đâu, chỉ cần mang theo chiếc điện thoại thông minh là đủ vì đã tích hợp đầy đủ các loại giấy tờ cần thiết, nhưng người sử dụng cũng phải được \"xóa mù số\" mới có thể sử dụng thành thạo. Cán bộ chính quyền hai cấp, nhất là cấp xã lại càng phải sớm \"xóa mù số\" nếu không muốn phải nhường vị trí cho người khác. Từ một đất nước có đến 95% dân số mù chữ, luôn phải đối mặt với cái đói, giờ đây, ai cũng có cơm ăn áo mặc, ai cũng được học hành, ai cũng có cơ hội để thoát khỏi khó nghèo và sống hạnh phúc! Bình luận (0) Tổng biên tập: Nguyễn Ngọc Toàn Phó tổng biên tập: Lâm Hiếu Dũng Phó tổng biên tập: Trần Việt Hưng Tổng thư ký tòa soạn: Đức Trung Bình luận (0)",
    "source_domain": "thanhnien.vn",
    "title": "Bình dân học vụ: Từ chữ đến số",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/binh-dan-hoc-vu-tu-chu-den-so-185250827220918889.htm",
    "error": "",
    "label": "real"
}