{
    "id": 513,
    "authors": [],
    "date_download": "2025-10-19 22:47:38",
    "date_modify": null,
    "date_publish": null,
    "description": "Ngô Thu Hà, vừa là thủ khoa khóa bác sĩ tốt nghiệp năm 2025 của Trường ĐH Y Hà Nội, vừa là thủ khoa của nhiều kỳ thi khác trong thời học phổ thông. Một bí quyết thành công của cô gái trẻ này là sớm biết mình thích gì.",
    "filename": "https___thanhnien_vn_co_gai_sinh_ra_de_lam_thu_khoa_185250831170410931_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/31/co-gai-sinh-ra-de-lam-thu-khoa-17566343198831518033218-0-228-1315-2332-crop-17566345076601969379085.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Trong lễ tốt nghiệp bác sĩ năm 2025 của Trường ĐH Y Hà Nội mới đây, danh hiệu thủ khoa đã được trao cho em Ngô Thu Hà, với điểm tổng kết cuối khóa học là 8,42/10. Đặc biệt, cách đây 6 năm (năm 2019), Hà là thủ khoa đầu vào củaTrường ĐH Y Hà Nội, đồng thời là thủ khoa toàn quốc khối B, tới tổng điểm tổ hợp B00 là 29,8 điểm (hóa và sinh cùng được 10, toán được 9,8 điểm). Tân bác sĩ Ngô Thu Hà (thứ 3 từ phải sang) được vinh danh thủ khoa trong ngày nhận bằng tốt nghiệp Hà sinh ra và lớn lên trong một gia đình mà bố mẹ không ai làm nghề y (mẹ là giáo viên, bố là công an nghỉ hưu), nhưng lại sớm có tình cảm đặc biệt đối với nghề y. Ngay từ khi còn là học sinh tiểu học, Hà đã mơ ước sau này mình trở thành bác sĩ. Nhưng trong quá trình học, cô lại giỏi toán, vì vậy việc thi vào chuyên toán là \"thuận tự nhiên\". Không chỉ thế, trong kỳ thi tuyển sinh vào lớp 10 (năm 2016), Hà còn là thủ khoa lớp chuyên toán Trường THPT chuyên Hùng Vương, Phú Thọ. Suốt 3 năm học THPT, Hà vẫn duy trì được phong độ học toán, đạt được nhiều thành tích cao như giải nhì kỳ thi toán Hà Nội mở rộng HOMC, huy chương bạc kỳ thi giao lưu học sinh giỏi các trường THPT chuyên khu vực duyên hải và đồng bằng Bắc bộ, 2 năm liền đạt giải nhất học sinh giỏi cấp tỉnh môn toán. Trên hành trình vươn tới ước mơ đỗ ĐH ngành y, trở ngại lớn nhất với Hà lại là môn… sinh. Cô thấy không hứng thú với môn học \"khó hiểu, lắm lý thuyết, ít bài tập\" này. Nhưng rồi Hà đã tìm được phương pháp học hiệu quả, học tốt dần lên, sau đó thì say mê và không thấy khó nữa. Trong năm học 2018 - 2019, 3 lần Hà dự thi các kỳ thi khảo sát do Sở GD-ĐT Phú Thọ và nhà trường tổ chức, cả 3 lần cô đều là thủ khoa khối B (đều trên 28 điểm). Vào ĐH, lớp của Hà có rất nhiều bạn được tuyển thẳng do đạt giải học sinh giỏi quốc gia. Vì thế, khi mới vào học Hà thấy \"ngợp\" trước sự thông minh và kiến thức sâu rộng của các bạn. Nhưng cô cũng nhận thấy cơ hội được học hỏi những người bạn giỏi giang ấy. \"Ban đầu em cũng không theo kịp được các bạn. Nhưng mục tiêu của em là chỉ cần học giỏi, không cần tranh đua để đứng đầu, nên em thấy không có gì phải lo lắng. Về sau em nhận thấy thường thì các bạn chỉ giỏi một môn chuyên như hóa hoặc sinh… thôi, trong khi ở ĐH thì có rất nhiều môn. Còn em nhờ có kết quả giỏi đều các môn nên cuối năm vẫn được thủ khoa toàn khóa\", Hà chia sẻ. Suốt 3 năm đầu tiên ở Trường ĐH Y Hà Nội, năm nào Hà cũng được hiệu trưởng nhà trường tặng giấy khen thủ khoa của năm học. Trong 6 năm học, Hà đạt 8/12 kỳ học bổng khuyến khích học tập của nhà trường, có 5 kỳ học bổng doanh nghiệp. Hỏi về bí quyết học giỏi, Hà cho biết, trước hết phải là chăm chỉ, với động cơ học tập rất rõ: \"Em học không phải vì danh hiệu thủ khoa, mà chỉ vì muốn chuẩn bị tốt nhất cho mình nền tảng kiến thức, kỹ năng để sau này có thể trở thành một bác sĩ giỏi\". Hàng ngày, Hà thường thức đến 12 giờ đêm hoặc muộn hơn để học; trong khi hôm sau, 6 giờ 30 sáng đã phải dậy để chuẩn bị lên giảng đường hoặc đến bệnh viện. Đợt nào ôn thi thì mỗi ngày chỉ được ngủ 3 - 4 tiếng. Thậm chí có hôm trực buổi tối ở bệnh viện chỉ được chợp mắt vài tiếng. Vì vậy, lúc nào thi xong Hà cũng đều tự thưởng cho mình một giấc ngủ đẫy, hẳn 10 tiếng! Hà chia sẻ: \"Nhưng mà sinh viên ngành y ai cũng vất vả vậy chứ không chỉ riêng em. Nhịp sống hàng ngày kéo dài như vậy nên có lẽ cơ thể các bạn cũng thích nghi, không thấy mệt hoặc không bị đổ bệnh. Cũng có rất nhiều lúc em thấy mệt mỏi và nản lòng, nhưng khi đi học lâm sàng, được tiếp xúc với môi trường bệnh viện, em lại thấy những cố gắng của mình hôm nay rất có ý nghĩa vì mai sau có thể đóng góp một phần sức lực nhỏ bé để giúp đỡ bệnh nhân thì em lại có động lực trở lại để tiếp tục cố gắng\". Hà cho biết thêm: \"Em có một nhóm bạn cùng học để trao đổi và bổ sung kiến thức cho nhau. Ngoài ra em cũng sử dụng các ứng dụng hỗ trợ học tập như Anki để ôn tập lại kiến thức nhanh\". Hà vừa dự kỳ thi nội trú Trường ĐH Y Hà Nội, đạt thứ hạng 14 ngành y khoa. Với thứ hạng này, Hà có cơ hội lựa chọn bất kỳ chuyên ngành nào mà mình thích. Nhưng Hà lại hứng thú hơn với các chuyên ngành ung bướu, tai mũi họng chứ không phải là các ngành được sinh viên y xếp hàng \"đỉnh\" như sản hay ngoại khoa. \"Em là một người khá tỉ mỉ, cầu toàn, nên đây là những ngành phù hợp với tính cách của em hơn cả\", Hà nói. Bình luận (0) Tổng biên tập: Nguyễn Ngọc Toàn Phó tổng biên tập: Lâm Hiếu Dũng Phó tổng biên tập: Trần Việt Hưng Tổng thư ký tòa soạn: Đức Trung Bình luận (0)",
    "source_domain": "thanhnien.vn",
    "title": "Cô gái sinh ra để làm… thủ khoa",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/co-gai-sinh-ra-de-lam-thu-khoa-185250831170410931.htm",
    "error": "",
    "label": "real"
}