{
    "id": 502,
    "authors": [],
    "date_download": "2025-10-19 22:35:29",
    "date_modify": null,
    "date_publish": null,
    "description": "Trong khuôn khổ chuyến thăm chính thức Việt Nam và đồng chủ trì Phiên họp lần thứ hai Ủy ban hợp tác liên nghị viện Việt Nam – Cuba, Chủ tịch Quốc hội Chính quyền nhân dân, Chủ tịch Hội đồng Nhà nước Cộng hòa Cuba Esteban Lazo Hernández đến thăm và làm việc tại Trường ĐH Sư phạm kỹ thuật TP.HCM.",
    "filename": "https___thanhnien_vn_chu_tich_quoc_hoi_cuba_lam_viec_tai_truong_dh_su_pham_ky_thuat_tphcm_185251003133911142_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/3/d644788f-51d9-475e-bfa7-a5ad2ecdca03-1759474074693419743852-0-293-1070-2003-crop-17594741049281836709274.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Trong khuôn khổ chuyến thăm chính thức Việt Nam và đồng chủ trì Phiên họp lần thứ hai Ủy ban hợp tác liên nghị viện Việt Nam – Cuba, Chủ tịch Quốc hội Chính quyền nhân dân, Chủ tịch Hội đồng Nhà nước Cộng hòa Cuba Esteban Lazo Hernández đến thăm và làm việc tại Trường ĐH Sư phạm kỹ thuật TP.HCM. Chủ tịch Quốc hội Chính quyền nhân dân, Chủ tịch Hội đồng Nhà nước Cộng hòa Cuba Esteban Lazo Hernández thăm và làm việc tại Trường ĐH Sư phạm kỹ thuật TP.HCM Sáng nay (3.10),Chủ tịch Quốc hộiChính quyền nhân dân, Chủ tịch Hội đồng Nhà nước Cộng hòaCubaEsteban Lazo Hernández dẫn đầu đoàn đại biểu cấp cao Cuba đến thăm và làm việc tại TrườngĐH Sư phạm kỹ thuật TP.HCM. Cùng tham dự còn có ông Homero Acosta Álvarez, Tổng thư ký Quốc hội Chính quyền nhân dân Cuba, Tổng thư ký Hội đồng Nhà nước; cùng các lãnh đạo các bộ ban ngành trung ương và địa phương. Hoạt động này nằm trong khuôn khổ chuyến thăm chính thức Việt Nam và đồng chủ trì Phiên họp lần thứ hai Ủy ban hợp tác liên nghị viện Việt Nam – Cuba. Tại đây, ông Nguyễn Văn Lợi, Ủy viên Trung ương Đảng, Trưởng đoàn đại biểu Quốc hội khóa XV TP.HCM, cho rằng các hoạt động của đoàn tại TP.HCM có thể thấy rõ tình cảm gắn bó, thủy chung giữa Việt Nam nói chung, TP.HCM nói riêng với Cuba. Với vai trò đầu tàu kinh tế, trung tâm văn hóa, khoa học-kỹ thuật của cả nước, TP.HCM luôn ý thức trách nhiệm vun đắp và phát triển quan hệ hữu nghị, hợp tác toàn diện giữa hai nước. Theo ông Lợi, đội ngũ cán bộ, giảng viên và sinh viên Trường ĐH Sư phạm kỹ thuật TP.HCM là đại diện tiêu biểu của thế hệ trẻ Việt Nam - những người sẽ tiếp nối, làm giàu thêm tình đoàn kết hai dân tộc. Ông kỳ vọng sinh viên sẽ nuôi dưỡng khát vọng học tập, nghiên cứu và đổi mới sáng tạo, đóng góp cho đất nước và mối quan hệ hữu nghị Việt Nam - Cuba. \"Khi thế hệ trẻ hai nước tiếp tục nỗ lực phấn đấu, tôi tin tưởng vào tương lai phát triển của mối quan hệ đoàn kết, hữu nghị đồng chí anh em Việt Nam - Cuba do Chủ tịch Hồ Chí Minh, lãnh tụ Fidel Castro và các thế hệ lãnh đạo, nhân dân hai nước vun đắp\", ông Nguyễn Văn Lợi khẳng định. Đoàn lãnh đạo cao cấp Cuba thăm hỏi cán bộ và sinh viên của trường Về phía Cuba, ông Homero Acosta Álvarez, Tổng thư ký Quốc hội Chính quyền nhân dân Cuba, nhấn mạnh mối quan hệ đặc biệt Việt Nam - Cuba có cội nguồn từ thế kỷ 19 và được phát triển sâu sắc sau Cách mạng Cuba năm 1959, gắn với tình cảm và tư tưởng chung của Chủ tịch Hồ Chí Minh và lãnh tụ Fidel Castro. Từ thực tế chuyến công tác, ông Homero Acosta Álvarez bày tỏ vui mừng trước những thành công của Việt Nam hôm nay. Từ một đất nước bị tàn phá nặng nề sau chiến tranh, chỉ sau 40-50 năm, Việt Nam đã thực hiện được khát vọng của Chủ tịch Hồ Chí Minh là xây dựng một đất nước tươi đẹp gấp mười lần. \"Những thành tựu mà chúng tôi thấy ở ngôi trường này chính là minh chứng cho sự thay đổi mạnh mẽ: nơi ươm mầm thế hệ trẻ gánh vác trọng trách xây dựng tương lai\", Tổng thư ký Quốc hội Chính quyền nhân dân Cuba khẳng định. Đoàn đại biểu cấp cao tham quan máy bay không người lái của Trường ĐH Sư phạm kỹ thuật TP.HCM Phát biểu tại buổi làm việc, tiến sĩ Trương Thị Hiền, Chủ tịch Hội đồng trường Trường ĐH Sư phạm kỹ thuật TP.HCM, chia sẻ: \"Năm nay, chúng ta tự hào kỷ niệm 65 năm thiết lập quan hệ ngoại giao Việt Nam-Cuba. Đó là một chặng đường dài được xây nên từ sự đồng cảm sâu sắc, từ những nghĩa cử thủy chung son sắt giữa hai dân tộc cách mạng. Nhân dân Việt Nam không bao giờ quên tình cảm ruột thịt và sự giúp đỡ vô giá của nhân dân Cuba anh em trong những thời khắc khó khăn nhất của lịch sử. Hình ảnh đồng chí Fidel Castro-lãnh tụ kính yêu của nhân dân Cuba-với câu nói bất hủ \"Vì Việt Nam, Cuba sẵn sàng hiến dâng cả máu của mình\" đã trở thành biểu tượng sáng ngời của tình đoàn kết quốc tế trong sáng\". \"Tinh thần đoàn kết Việt Nam - Cuba là tài sản vô giá mà các thế hệ chúng ta có trách nhiệm gìn giữ và phát huy\", tiến sĩ Trương Thị Hiền nhấn mạnh. Chủ tịch Quốc hội Chính quyền nhân dân, Chủ tịch Hội đồng Nhà nước Cộng hòa Cuba Esteban Lazo Hernández chụp hình cùng sinh viên Trong chuyến làm việc, Đoàn đại biểu Cuba mong muốn học hỏi kinh nghiệm từ Việt Nam nhằm cải tiến và ứng dụng công nghệ cao vào phát triển nông nghiệp phục vụ đời sống nhân dân Cuba. Đây là sự kiện quan trọng, góp phần thúc đẩy hợp tác hữu nghị truyền thống Việt Nam - Cuba. Việc lựa chọn trường ĐH làm điểm đến trong chuyến công tác lần này thể hiện sự tin tưởng sâu sắc từ phía Cuba đối với tiềm lực nghiên cứu, uy tín học thuật và vai trò tiên phong của nhà trường trong đào tạo, nghiên cứu và chuyển giao công nghệ. Trong chương trình làm việc, hai bên trao đổi về các định hướng hợp tác chiến lược trong những lĩnh vực: viễn thông, năng lượng tái tạo, công nghệ chế biến thực phẩm, nông nghiệp, chương trình xóa đói giảm nghèo và phát triển bền vững. Đặc biệt, sự kiện còn có trình diễn các ứng dụng trong nông nghiệp, trưng bày kết quả nghiên cứu và phát triển mang đến góc nhìn trực quan về công nghệ 4.0 trong ứng dụng sản xuất nông nghiệp ngay trong khuôn viên Trường ĐH Sư phạm kỹ thuật TP.HCM. Bình luận (0) Tổng biên tập: Nguyễn Ngọc Toàn Phó tổng biên tập: Lâm Hiếu Dũng Phó tổng biên tập: Trần Việt Hưng Tổng thư ký tòa soạn: Đức Trung Bình luận (0)",
    "source_domain": "thanhnien.vn",
    "title": "Chủ tịch Quốc hội Cuba làm việc tại Trường ĐH Sư phạm kỹ thuật TP.HCM",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/chu-tich-quoc-hoi-cuba-lam-viec-tai-truong-dh-su-pham-ky-thuat-tphcm-185251003133911142.htm",
    "error": "",
    "label": "real"
}