{
    "id": 520,
    "authors": [],
    "date_download": "2025-10-19 22:40:06",
    "date_modify": null,
    "date_publish": null,
    "description": "Cuộc thi dịch văn học Việt - Trung lần 1 chính thức được phát động, chào đón phần tham gia dự thi của các học sinh, sinh viên, dịch giả tự do.",
    "filename": "https___thanhnien_vn_cuoc_thi_dich_van_hoc_viet_trung_lan_1_giai_thuong_hap_dan_185250922163101312_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/22/screenshot-2025-09-22-at-165601-1758534973886464445130-45-3-441-759-crop-1758535881515208073133.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Trong khuôn khổ chuỗi sự kiện \"Giao lưu Văn chương Việt - Trung lần thứ 1 năm 2025\",Tổng lãnh sự quán Trung Quốctại TP.HCM, Công ty cổ phần Văn hóa Chi (Chibooks) phối hợp cùng Trường ĐH Ngoại ngữ - Tin học TP.HCM (HUFLIT), Trường ĐH Ngoại ngữ Bắc Kinh (Trung tâm nghiên cứu Việt Nam) và các đối tác công bố phát độngCuộc thi dịch văn học Việt - Trunglần 1. Thời gian nhận bài thi dịch văn học Việt - Trung lần 1 từ hôm nay (22.9.2025) tới 10.11.2025, thí sinh quét mã QR để đăng ký tham gia thi Đối tượng tham gia cuộc thi là sinh viên, học sinh chuyên ngành ngôn ngữ Trung tại Việt Nam, có khả năng dịch thuật Việt - Trung tốt; sinh viên đang học chuyên ngành tiếng Việt tại Trung Quốc; du học sinh Việt Nam đang học tại Trung Quốc và các dịch giả tự do có khả năng biên dịch Việt - Trung (dưới 3 năm kinh nghiệm dịch thuật, đã dịch không dưới 1 cuốn sách). Các thí sinh sẽ lựa chọn dịch thơ hoặc truyện ngắn đương đại tiêu biểu của Việt Nam và Trung Quốc (không quá 1.000 từ) trong danh mục tác phẩm do ban tổ chức cung cấp. Các bài dự thi sẽ được đánh giá dựa trên tính chính xác - mạch lạc - giàu chất văn chương. Bài dự thi sẽ được đăng tải lên các trang web, mạng xã hội... của các trường đại học, đơn vị tham gia tổ chức cuộc thi, lên trang web của Hội Nhà văn Trung Quốc và Hội Nhà văn TP.HCM. Ban giám khảo là các nhà văn, dịch giả tên tuổi của hai nước Việt Nam - Trung Quốc, giáo sư, tiến sĩ giảng dạy chuyên ngành tiếng Việt và tiếng Trung thuộc Ban tổ chức. Thời gian nhận bài dự thi từ hôm nay (22.9.2025) tới 10.11.2025. Dự kiến sẽ trao giải ngày 21.11.2025 tại HUFLIT và Trường ĐH Ngoại ngữ Bắc Kinh (kết hợp trực tuyến và trực tiếp). Ban tổ chức sẽ trao 2 giải nhất, 4 giải nhì, 4 giải ba và 10 giải khuyến khích với giá trị giải thưởng hấp dẫn cho các cá nhân đoạt giải. Trong đó, với 2 giải nhất, người thắng cuộc nhận 6 triệu đồng/giải ở mỗi hạng mục biên dịch Việt - Trung, Trung - Việt. Vạn Lý Trường Thành của Trung Quốc 2 giải nhì (4 triệu đồng/giải) trao cho sinh viên Trung Quốc chuyên ngành tiếng Việt. 1 giải nhì (4 triệu đồng/giải) cho sinh viên Việt Nam chuyên ngành tiếng Trung. 1 giải nhì (3 triệu đồng/giải) chohọc sinh THPTViệt Nam chuyên tiếng Trung. 1 giải ba (2 triệu đồng) cho sinh viên Trung Quốc với hạng mục biên dịch Trung - Việt. 1 giải ba (2 triệu đồng) cho sinh viên Việt Nam chuyên ngành tiếng Trung hạng mục biên dịch Việt - Trung. 1 giải ba (1 triệu đồng) cho học sinh THPT Việt Nam chuyên ngành tiếng Trung. Và 10 giải khuyến khích (mỗi giải 500.000 đồng). Cuộc thi dịch văn học Việt - Trung là hoạt động kỷ niệm 75 năm thiết lậpquan hệ ngoại giaoViệt Nam - Trung Quốc, tạo sân chơi học thuật cho sinh viên, du học sinh và cộng đồng yêu thích văn học, ngôn ngữ. Cuộc thi giúp nâng cao kỹ năng biên dịch văn học, bồi dưỡng tri thức và tình yêu văn chương hai nước, góp phần quảng bá hình ảnh, vị thế củavăn học Việt Nam- Trung Quốc trong nước và quốc tế. Đơn vị tổ chức - tài trợ: Tổng lãnh sự quán Trung Quốc tại TP.HCM, Công ty cổ phần Văn hóa Chi. Đơn vị đồng tổ chức: Trường ĐH Ngoại ngữ - Tin học TP.HCM (HUFLIT); Trường ĐH Ngoại ngữ Bắc Kinh (Trung tâm Nghiên cứu Việt Nam). Đơn vị phối hợp: Hội Nhà văn TP.HCM, Hội Nhà văn Trung Quốc, Câu lạc bộ đọc sách Văn học Trung Quốc tại Việt Nam. Bình luận (0) Tổng biên tập: Nguyễn Ngọc Toàn Phó tổng biên tập: Lâm Hiếu Dũng Phó tổng biên tập: Trần Việt Hưng Tổng thư ký tòa soạn: Đức Trung Bình luận (0)",
    "source_domain": "thanhnien.vn",
    "title": "Cuộc thi dịch văn học Việt - Trung lần 1, giải thưởng hấp dẫn",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/cuoc-thi-dich-van-hoc-viet-trung-lan-1-giai-thuong-hap-dan-185250922163101312.htm",
    "error": "",
    "label": "real"
}