{
    "id": 426,
    "authors": [],
    "date_download": "2025-10-19 22:36:36",
    "date_modify": null,
    "date_publish": null,
    "description": "PGS-TS Đoàn Đức Tùng vừa được Bộ GD-ĐT công nhận tiếp tục giữ chức Hiệu trưởng Trường ĐH Quy Nhơn nhiệm kỳ 2025 - 2030, với mục tiêu đưa nhà trường vào top 100 đại học hàng đầu Đông Nam Á.",
    "filename": "https___thanhnien_vn_bo_gd_dt_cong_bo_quyet_dinh_cong_nhan_hieu_truong_truong_dh_quy_nhon_18525093011463056_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/30/dh-quy-nhon-2-17592061584361020100776-0-0-1309-2500-crop-17592068086591664439204.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 30.9,Trường ĐH Quy Nhơn(P.Quy Nhơn Nam, Gia Lai) tổ chức lễ công bố quyết định của Bộ trưởng Bộ GD-ĐT về việc công nhận hiệu trưởng nhiệm kỳ 2025 - 2030 đối với PGS-TS Đoàn Đức Tùng. Lãnh đạo Bộ GD-ĐT trao quyết định cho PGS-TS Đoàn Đức Tùng (bên trái) Phát biểu tại buổi lễ,Thứ trưởng Bộ GD-ĐTNguyễn Văn Phúc đề nghị PGS-TS Đoàn Đức Tùng sớm triển khai hiệu quả các định hướng lớn của Đảng và Bộ Chính trị về phát triển giáo dục, đặc biệt là Nghị quyết 57-NQ/TW về đột phá khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia. Theo thứ trưởng, Trường ĐH Quy Nhơn cần đẩy mạnh đổi mới chương trình đào tạo, tập trung vào các nhóm ngành ưu tiên như sư phạm, STEM; gắn kết nghiên cứu khoa học với đổi mới sáng tạo; xây dựng đội ngũ giảng viên, nhà khoa học đầu ngành; thu hút nhân lực chất lượng cao; đồng thời thúc đẩy ứng dụng trí tuệ nhân tạo và chuyển đổi số trong mọi hoạt động của trường. Thứ trưởng Bộ GD-ĐT Nguyễn Văn Phúc phát biểu tại buổi lễ Hiện Trường ĐH Quy Nhơn đào tạo 52 ngành đại học, 24 ngành thạc sĩ và 5 ngành tiến sĩ, với hơn 16.000 sinh viên. Nhiều ngành mũi nhọn như khoa học dữ liệu,trí tuệ nhân tạo, bán dẫn, logistics và quản lý chuỗi cung ứng, công nghệ kỹ thuật ô tô… đã tạo dấu ấn trong đào tạo, nghiên cứu và chuyển giao công nghệ. Trường có hơn 51% giảng viên đạt trình độ tiến sĩ, nhiều người được công nhận phó giáo sư. Đến nay, 36/73 chương trình đào tạo đã được kiểm định chất lượng. Đặc biệt, Trường ĐH Quy Nhơn nằm trong số 14 cơ sở giáo dục đại học được Thủ tướng Chính phủ phê duyệt tham gia mạng lưới đào tạo giáo viên cả nước đến năm 2050. Trên cương vị hiệu trưởng nhiệm kỳ mới,PGS-TS Đoàn Đức Tùngkhẳng định sẽ tập trung đưa Trường ĐH Quy Nhơn đạt chuẩn chất lượng khu vực, phấn đấu lọt top 100 trường đại học Đông Nam Á. Ông Rah Lan Chung (bên phải), Phó bí thư Thường trực Tỉnh ủy Gia Lai, tặng hoa chúc mừng PGS-TS Đoàn Đức Tùng Theo kế hoạch,Trường ĐH Quy Nhơnsẽ thành lập trường sư phạm, trường kinh doanh - quản lý, trường kỹ thuật - công nghệ, tiến tới hình thành ĐH Quy Nhơn. Nhà trường đặt mục tiêu mở rộng quy mô đào tạo từ 16.000 lên 20.000 sinh viên chính quy; phát triển đội ngũ 600 giảng viên, trong đó trên 60% có học vị tiến sĩ; hoàn thành kiểm định 100% chương trình đào tạo sư phạm, với ít nhất 60% đạt chuẩn trong nước và quốc tế. \"Chúng tôi sẽ đẩy mạnh nghiên cứu khoa học gắn kết doanh nghiệp, thành lập doanh nghiệp khoa học - công nghệ, đồng thời mở rộng hợp tác với các trường đại học và viện nghiên cứu uy tín trong khu vực và trên thế giới\", PGS-TS Đoàn Đức Tùng nhấn mạnh. PGS-TS Đoàn Đức Tùng sinh năm 1975, tốt nghiệp cử nhân, thạc sĩ, tiến sĩ ngành kỹ thuật điện tại ĐH Bách khoa Hà Nội. Ông được phong học hàm PGS năm 2020. Trước khi giữ chức hiệu trưởng, ông từng đảm nhiệm nhiều vị trí quan trọng tại Trường ĐH Quy Nhơn như: Phó trưởng khoa, Trưởng khoa Kỹ thuật - Công nghệ, Trưởng phòng Cơ sở vật chất, Phó hiệu trưởng. Ông cũng là đại biểu HĐND tỉnh Gia Lai khóa XII (nhiệm kỳ 2021 – 2026). Từ ngày 1.7.2024, PGS-TS Đoàn Đức Tùng đảm nhiệm chức vụ Hiệu trưởng Trường ĐH Quy Nhơn nhiệm kỳ 2020 - 2025. Dưới sự lãnh đạo của ông, trường đã triển khai nhiều quyết sách quan trọng, nâng cao uy tín trên các lĩnh vực đào tạo, nghiên cứu, phục vụ cộng đồng. Bình luận (0) Tổng biên tập: Nguyễn Ngọc Toàn Phó tổng biên tập: Lâm Hiếu Dũng Phó tổng biên tập: Trần Việt Hưng Tổng thư ký tòa soạn: Đức Trung Bình luận (0)",
    "source_domain": "thanhnien.vn",
    "title": "Bộ GD-ĐT công bố quyết định công nhận Hiệu trưởng Trường ĐH Quy Nhơn",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/bo-gd-dt-cong-bo-quyet-dinh-cong-nhan-hieu-truong-truong-dh-quy-nhon-18525093011463056.htm",
    "error": "",
    "label": "real"
}