{
    "id": 478,
    "authors": [],
    "date_download": "2025-10-19 22:36:06",
    "date_modify": null,
    "date_publish": null,
    "description": "Học sinh tiểu học khệ nệ bưng những bịch đồ gồm đồng phục học sinh cũ, thời trang cũ... bỏ vào thùng tái chế trong ngày hội thu gom đồng phục, quần áo không còn sử dụng và rác thải thời trang.",
    "filename": "https___thanhnien_vn_ca_ngan_bo_dong_phuc_hoc_sinh_cu_duoc_thu_gom_keo_dai_vong_doi_18525100116084665_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/1/screenshot-2025-10-01-at-19-53-14-1759323206571273918402-118-0-788-1280-crop-1759323225967459714231.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày hội thu gomđồng phục học sinh,quần áokhông còn sử dụng vàrác thảithời trang - \"Detox xanh tủ đồ\" do Tập đoàn B'Lao - Scavi - Corèle, cùng REshare và Trường quốc tế Việt Úc (VAS) đồng tổ chức vừa diễn ra hôm nay (1.10) tại trụ sở của Trường quốc tế Việt Úc, số 594 đường 3/2, phường Diên Hồng, TP.HCM. Học sinh tiểu học mang đồng phục học sinh cũ và quần áo, giày dép... cũ tới ngày hội thu gom Hơn 800 em học sinh tiểu học được chia thành từng tốp, các em lần lượt xếp hàng, cùng mang những bịch đồ cũ đã được làm sạch, xếp gọn gàng, tới ngày hội và bỏ vào các thùng đã được ban tổ chức chuẩn bị sẵn. Trong các bịch đồ này là đồng phục học sinh cũ của các em, bên cạnh đó là quần áo, ba lô, giày dép, nón... của học sinh và các thành viên khác trong gia đình đã không còn sử dụng. Bên cạnh việc thu gom đồng phục học sinh và các trang phục cũ, trong ngày hội, các em học sinh tiểu học được tham gia các hoạt động như trang trí chậu cây, tham gia trò chơi kiến thức xanh, trả lời câu đố. Cả ngàn bộ đồng phục học sinh cũ cùng số lượng lớn quần áo khác, giày dép, balo cũ được thu gom. Ban tổ chức cho biết toàn bộ số thời trang này sau khi thu gom hôm nay được sẽ được REshare (đơn vị tiên phong trong thu gom, tuần hoàn, tái chế và xử lý giảm thiểu phát thải quần áo đã qua sử dụng) tiến hành phân loại để xử lý. Học sinh tiểu học hào hứng tại ngày hội Mỗi bộ đồng phục học sinh cũ được kéo dài vòng đời ý nghĩa Cả ngàn bộ đồng phục học sinh cũ, quần áo cũ, thời trang đã qua sử dụng được thu gom trong ngày 1.10 Phần đồng phục học sinh, quần áo... còn sử dụng được sẽ được dùng trao tặng cho các em nhỏ, người có hoàn cảnh khó khăn thông qua các chương trình thiện nguyện. Phần có khả năng tái chế sẽ được REshare tái chế thành các sản phẩm sáng tạo như đồ lưu niệm, đồ trang trí hay các vật dụng tiện ích hằng ngày. Phần không thể tái sử dụng hay tái chế sẽ được đưa đến nhà máy xử lý đúng quy trình để giảm rác thải ra môi trường. Cô Mai Thị Thanh Hà, Phó hiệu trưởng chuyên môn chương trình Bộ GD-ĐT, chương trình tiểu học, Trường quốc tế Việt Úc (VAS), cho biết nhiều năm qua nhà trường đã triển khai chương trình 3R (viết tắt của Reduce - Reuse - Recycle được hiểu là tiết giảm - tái sử dụng - tái chế), đồng thời kêu gọi, khuyến khích học sinh gom lại sách báo, ấn phẩm cũ có thể tặng lại học sinh khó khăn; giữ gìn đồng phục học sinh để có thể tặng lại cho đàn em và các bạn học sinh khóa sau. Ngày hội thu gom đồng phục, quần áo không còn sử dụng và rác thải thời trang - \"Detox xanh tủ đồ\" hôm nay như một sự tiếp nối, phát triển lên của tinh thần 3R, để học sinh có thể thu gom lại quần áo, giày dép, đồng phục học sinh cũ... để số thời trang này sẽ được tiếp tục vòng đời mới, ý nghĩa hơn. Cô Thanh Hà cho hay trước khi triển khai ngày hội này, nhà trường cũng gửi các thông tin, bài giảng, bài trình bày tới các lớp để các giáo viên có thể chia sẻ cụ thể hơn cho các con về tinh thần tiêu dùng có trách nhiệm, sử dụng thời trang bền vững... Đồng thời, các thông tin, hình ảnh, video cũng được gửi tới các phụ huynh học sinh. Nhà trường luôn tin rằng mỗi em học sinh là một nhà bảo vệ môi trường. Khi các con hiểu về sống xanh, về bảo vệ môi trường, thời trang bền vững, các con có thể lan tỏa tinh thần này cho gia đình, người thân của mình. Chị Võ Nguyễn Ngọc Trang và con trai Trần Quang Minh tại ngày hội Chị Võ Nguyễn Ngọc Trang, bác sĩ chuyên khoa nội thần kinh, phụ huynh của bé Trần Quang Minh (lớp 5) và Trần Quang An (5 tuổi), cho biết những hoạt động giáo dục cho trẻ em về thời trang bền vững, tiêu dùng có trách nhiệm có nhiều ý nghĩa. Không chỉ vì sức khỏe của bản thân, tốt cho gia đình mà còn tốt cho môi trường. \"Tôi được biết các sản phẩm con đóng góp hôm nay sẽ được phân loại, để bước tiếp những vòng đời mới. Tôi thấy vui vì con học hỏi được nhiều điều hay ở trường, về nhà con lan tỏa tinh thần sống xanh, biết bảo vệ môi trường tới cha mẹ. Như con chuyển sang dùng bình nước cá nhân, thay vì dùng chai nhựa một lần; mỗi khi đi siêu thị, con nói mẹ chuẩn bị trước túi vải, thay vì lấy thật nhiều túi nilon ở ngoài về\", chị Ngọc Trang chia sẻ. Ông Cao Quốc Khánh, Giám đốc marketing, Tập đoàn B'Lao - Scavi - Corèle, cho biết thời gian tới tập đoàn tiếp tục phối hợp cùng REshare và các đơn vị trường học ở các địa phương, để tiếp tục mang tới những ngày hội thu gom đồng phục học sinh cũ, quần áo cũ... Đồng thời, mỗi chương trình sẽ lan tỏa những bài học vềđồng phục trách nhiệm; thời trang bền vững; hướng dẫn các em quy trình đúng sử dụng, xử lý tủ quần áo bền vững hơn sau quá trình sử dụng... Học sinh tham gia nhiều trò chơi tại ngày hội Quy trình xử lý quần áo sau thu gom, kéo dài vòng đời ý nghĩa của những bộ quần áo Nhiều thông điệp đáng chú ý mà các đơn vị tổ chức cùng mong muốn lan tỏa sâu sắc tới các em học sinh. Đó là thực trạng mỗi năm cóhàng triệu tấn quần áo bị vứt bỏ, gây áp lực lên môi trường và nguồn tài nguyên. Đa số quần áo không thể tái chế do không được phân loại, không rõ nguồn gốc, pha trộn nhiều thành phần sợi vải (trong số này có sự góp phần của đồng phục học sinh). Vòng đời của một bộ đồng phục học sinh bao gồm quá trình từ thiết kế cho đến khi chúng trở thành rác thải. Các em học sinh hoàn toàn có thể đóng góp tích cực trong bảo vệ môi trường. Hành trình này bắt đầu từ việc chọn đồng phục học sinh có nguyên liệu bền vững, thiết kế bền vững, sản xuất, sử dụng và cuối cùng là xử lý. Vậy chúng ta sẽ để những chiếc áo quần này được tái sinh vòng đời mới, hay là chôn vùi làm rác thải trăm năm? Bình luận (0) Tổng biên tập: Nguyễn Ngọc Toàn Phó tổng biên tập: Lâm Hiếu Dũng Phó tổng biên tập: Trần Việt Hưng Tổng thư ký tòa soạn: Đức Trung Bình luận (0)",
    "source_domain": "thanhnien.vn",
    "title": "Cả ngàn bộ đồng phục học sinh cũ được thu gom, kéo dài vòng đời",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/ca-ngan-bo-dong-phuc-hoc-sinh-cu-duoc-thu-gom-keo-dai-vong-doi-18525100116084665.htm",
    "error": "",
    "label": "real"
}