{
    "id": 437,
    "authors": [],
    "date_download": "2025-10-19 22:48:58",
    "date_modify": null,
    "date_publish": null,
    "description": "Trong hội nghị tổng kết và triển khai nhiệm vụ năm học mới tại TP.HCM diễn ra hôm nay, 27.8, Thứ trưởng Bộ GD-ĐT Phạm Ngọc Thưởng thông tin về việc sửa đổi Thông tư 29 về dạy thêm học thêm để phù hợp với chính quyền 2 cấp.",
    "filename": "https___thanhnien_vn_bo_gd_dt_se_sua_thong_tu_29_ve_day_them_hoc_them_de_phu_hop_hon_185250827172552567_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/27/edit-pnt-17562899100141456927584-83-0-1363-2047-crop-1756289956468850619509.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Thứ trưởng Bộ GD-ĐT Phạm Ngọc Thưởng phát biểu tại hội nghị Phát biểu tại hội nghị tổng kết và triển khai nhiệm vụnăm học mới2025-2026 của TP.HCM, Thứ trưởng Bộ GD-ĐT Phạm Ngọc Thưởng, cho biết thời gian tới, lãnh đạo Bộ GD-ĐT đề nghị ngành GD-ĐT cần tiếp tục quan tâm một số nhiệm vụ như tiếp tục triển khai Thông tư 29 về quản lý dạy thêm học thêm. Thứ trưởng Thưởng thông tin, Vụ Giáo dục phổ thông sớm tham mưu cho Bộ để sửa đổi Thông tư 29 vì từ chính quyền 3 cấp về chính quyền 2 cấp có một số nội dung cần phải sửa đổi. \"Nhưng có một nguyên tắc xuyên suốt không thay đổi là hạn chế dạy thêm học thêm tràn lan. Nếu dạy thêm học thêm tràn lan thì sẽ triệt tiêu tinh thần tự học của học sinh. Điều này cũng được nhắc lại ở Nghị quyết 71 vừa được Bộ Chính trị ban hành. Nếu còn để dạy thêm học thêm tràn lan thì chúng ta chưa thực hiện tốt Thông tư 29 và Nghị quyết 71. TP.HCM đang làm tốt rồi nhưng phải tiếp tục làm tốt hơn nữa\", ông Thưởng nhấn mạnh. Thứ trưởng Phạm Ngọc Thưởng đánh giá TP.HCM luôn đặt việc phát triển giáo dục là mục tiêu hàng đầu. Các cơ chế, chính sách đặc thù trong lĩnh vực giáo dục luôn được ưu tiên ban hành và triển khai đồng bộ, thống nhất. Từ đó tạo sự chuyển biến rõ nét trong công tác đổi mới căn bản, toàn diện ngành GD-ĐT. Theo ông Thưởng, những thành tựungành giáo dục TP.HCMđạt được trong năm học 2024–2025 sẽ là nền tảng vững chắc để TP.HCM tiếp tục khẳng định vai trò đầu tàu cả nước trong đổi mới giáo dục, đặc biệt trong bối cảnh sau sáp nhập. Bên cạnh đó, ông Thưởng cũng đề nghị TP.HCM thực hiện tốt công tác phối hợp tốt giữa gia đình, nhà trường, xã hội. \"Có phụ huynh từng nói bây giờ không đủ kiến thức để dạy con học. Nhưng ngày nay, sự phối hợp giữa các bên thì không nhất thiết phụ huynh phải trực tiếp dạy học cho con em, mà có thể là sự động viên, phối hợp với nhà trường, tạo điều kiện tốt nhất cho con. Có những gia đình bố là phụ hồ, mẹ không biết chữ nhưng con vẫn là thủ khoa. Phụ huynh không trực tiếp dạy con học nhưng luôn tạo điều kiện tốt nhất cho con được học hành, sẵn sàng chịu vất vả\", Thứ trưởng Phạm Ngọc Thưởng chia sẻ. Thứ trưởng Phạm Ngọc Thưởng đề nghị lãnh đạo thành phố trong thời gian tới quan tâm công tác rà soát, quy hoạch mạng lưới trường lớp khi sáp nhập địa giới hành chính rộng hơn, đa dạng hơn. Đảm bảo trường, lớp, đảm bảo đủ số giáo viên cho học sinh theo đúng tinh thần của Nghị quyết 71 về đột phá phát triển ngành GD-ĐT mà Bộ Chính trị vừa ban hành. Năm học mới, ngành giáo dục TP.HCM cần tiếp tục rà soát, đảm bảo đồng bộ và đủ số lượng giáo viên. Đồng thời, giải quyết những khó khăn trong hệ thống giáo dục tư thục. Tăng cường quản lý cơ sở giáo dục trông giữ trẻ độc lập, tư thục, trường có yếu tố nước ngoài, đảm bảo chất lượng giáo dục. Thứ trưởng Bộ GD-ĐT Phạm Ngọc Thưởng chỉ ra 10 điểm sáng của ngành GD-ĐT TP.HCM trong năm học vừa qua: Bình luận (0) Tổng biên tập: Nguyễn Ngọc Toàn Phó tổng biên tập: Lâm Hiếu Dũng Phó tổng biên tập: Trần Việt Hưng Tổng thư ký tòa soạn: Đức Trung Bình luận (0)",
    "source_domain": "thanhnien.vn",
    "title": "Bộ GD-ĐT sẽ sửa Thông tư 29 về dạy thêm học thêm để phù hợp hơn",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/bo-gd-dt-se-sua-thong-tu-29-ve-day-them-hoc-them-de-phu-hop-hon-185250827172552567.htm",
    "error": "",
    "label": "real"
}