{
    "id": 433,
    "authors": [],
    "date_download": "2025-10-19 22:43:16",
    "date_modify": null,
    "date_publish": null,
    "description": "Bộ GD-ĐT vừa có văn bản hướng dẫn việc mời chuyên gia, nghệ nhân, nghệ sĩ, huấn luyện viên, vận động viên tham gia các hoạt động giáo dục trong trường phổ thông.",
    "filename": "https___thanhnien_vn_bo_gd_dt_huong_dan_moi_nghe_si_van_dong_dong_vien_vao_truong_day_hoc_185250915173334304_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/15/20250428-minh1-2-1745868479087173402803-17579322158061733744812-28-0-1278-2000-crop-1757932224143221257523.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Theo đó, đối với các môn học, hoạt động giáo dục quy định tại Chương trình giáo dục phổ thông được tổ chức dạy học vào buổi 1: nhà trường có thểmời chuyên gia, nghệ nhân, nghệ sĩ, huấn luyện viên, vận động viên tham gia dạy họctheo các tiết học hoặc chuyên đề bảo đảm kế hoạch giáo dục nhà trường, kế hoạch môn học, hoạt động giáo dục và đáp ứng được yêu cầu cần đạt theo quy định. Bộ GD-ĐT hướng dẫn việc mời nghệ nhân, nghệ sĩ, vận động viên vào trường dạy học nhằm tăng cường giáo dục toàn diện cho học sinh Đối với các hoạt động tăng cường, trải nghiệm, câu lạc bộ nghệ thuật, thể thao, kỹ năng sống, giao lưu văn hóa… được tổ chức vào buổi 2: nhà trường có thể mời chuyên gia, nghệ nhân, nghệ sĩ, huấn luyện viên, vận động viên tham gia các hoạt động giáo dục theo kế hoạch giáo dục của nhà trường đã được phê duyệt. Ưu tiên mời nghệ nhân, nghệ sĩ có giải cấp bộ trở lên Theo công văn hướng dẫn của Bộ GD-ĐT, các nhà trường cần có kế hoạch cụ thể phù hợp với điều kiện thực tiễn của nhà trường về nhu cầu mời chuyên gia, nghệ nhân, nghệ sĩ, huấn luyện viên, vận động viên. Có sự đồng thuận của các lực lượng tham gia; khi hợp đồng phải trao đổi, thống nhất về quan điểm, nội dung, chương trình, phương pháp, tác phong sư phạm, nội quy, quy chế của ngành, của cơ sở giáo dục và bảo đảm các tiêu chuẩn, điều kiện đối với các chuyên gia, nghệ nhân, nghệ sĩ, huấn luyện viên, vận động viên theo quy định; Có cơ chế phối hợp và cơ chế tài chính rõ ràng, minh bạch, đảm bảo triển khai hiệu quả, ổn định, bền vững. Đối với chuyên gia, nghệ nhân, nghệ sĩ, huấn luyện viên, vận động viên, công văn của hướng dẫn của Bộ GD-ĐT đề nghị nhà trường ưu tiên mời 4 nhóm sau: Chuyên gia, nhà khoa học có trình độ chuyên môn cao, bằng cấp, chứng chỉ phù hợp với ngành, nhóm ngành; có kinh nghiệm thực tiễn và uy tín nghề nghiệp trong lĩnh vực liên quan; có thành tích, công trình nghiên cứu được công nhận. Nghệ nhân, nghệ sĩ đã đạt các danh hiệu do Nhà nước phong tặng hoặc đạt các giải thưởng cấp bộ hoặc cấp tỉnh trở lên hoặc các hiệp hội nghề nghiệp; có những đóng góp được giới chuyên môn và công chúng ghi nhận. Huấn luyện viên có văn bằng, chứng chỉ huấn luyện viên do cơ quan có thẩm quyền cấp hoặc có thành tích huấn luyện vận động viên đạt giải thưởng trong các giải đấu thể thao thành tích cao; có kinh nghiệm thực tế trong công tác huấn luyện, đào tạo. Vận động viên đạt đẳng cấp vận động viên cấp 1 trở lên hoặc đoạt huy chương, giải thưởng trong các giải đấu thể thao thành tích cao. Về cơ chế phối hợp, văn bản nêu rõ: giáo viên nhà trường giữ vai trò chủ trì, quản lý lớp học. Chuyên gia, nghệ nhân, nghệ sĩ, huấn luyện viên, vận động viên giữ vai trò cung cấp kiến thức chuyên sâu, năng lực đặc thù và kinh nghiệm thực tiễn để bổ sung, hỗ trợ cho giáo viên nhà trường trong việc tổ chức các hoạt động giáo dục bảo đảm chuẩn đầu ra. Cơ chế phối hợp phải được thể hiện tường minh thông qua phân công nhiệm vụ, trao đổi chuyên môn, quản lý, sử dụng cơ sở vật chất, thiết bị dạy học và đánh giá hiệu quả phối hợp. Về tài chính, Bộ GD-ĐT hướng dẫn: sử dụng ngân sách nhà nước theo dự toán được phê duyệt; đồng thời huy động, sử dụng các nguồn xã hội hóa hợp pháp. Việc chi trả phải công khai, minh bạch và thực hiện theo hợp đồng lao động đảm bảo quy định của pháp luật, trong đó quy định rõ quyền, nghĩa vụ của các bên, thời gian thực hiện và thù lao (nếu có). Bộ GD-ĐT yêu cầu các sở GD-ĐT chủ động tham mưu với UBND các tỉnh, thành phố thực hiện nhiều giải pháp, trong đó: cần xây dựng và ban hành tiêu chuẩn, tiêu chí, chính sách đãi ngộ cho chuyên gia, nghệ nhân, nghệ sĩ, huấn luyện viên, vận động viên được mời phù hợp với tình hình thực tiễn của địa phương và các quy định của pháp luật; khuyến khích, tạo điều kiện cho việc xã hội hóa, huy động các nguồn lực hợp pháp từ cộng đồng, doanh nghiệp, tổ chức xã hội cùng tham gia theo quy định của pháp luật. Công văn cũng hướng dẫn các cơ sở giáo dục thực hiện mời các chuyên gia, nghệ nhân, nghệ sĩ, huấn luyện viên, vận động viên theo cơ chế đồng giảng và thỉnh giảng để bảo đảm quy tắc ứng xử, an toàn và đạt chất lượng, hiệu quả. Trong đó, các nhà trường cần phải khảo sát nhu cầu thực tế của học sinh, cha mẹ học sinh và xây dựng kế hoạch nhà trường, kế hoạch dạy học cụ thể phù hợp với điều kiện thực tiễn của nhà trường để ký kết hợp đồng và có trách nhiệm thông báo công khai đến cha mẹ học sinh các khoản thu - chi liên quan đến việc mời chuyên gia, nghệ nhân, nghệ sĩ, huấn luyện viên, vận động viên. Theo Bộ GD-ĐT, hướng dẫn trên nhằm hiện thực hóa Nghị quyết 71 của Bộ Chính trị, Chỉ thịdạy học 2 buổi/ngàycủa Thủ tướng Chính phủ... Bình luận (0) Tổng biên tập: Nguyễn Ngọc Toàn Phó tổng biên tập: Lâm Hiếu Dũng Phó tổng biên tập: Trần Việt Hưng Tổng thư ký tòa soạn: Đức Trung Bình luận (0)",
    "source_domain": "thanhnien.vn",
    "title": "Bộ GD-ĐT hướng dẫn mời nghệ sĩ, vận động viên vào trường dạy học",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/bo-gd-dt-huong-dan-moi-nghe-si-van-dong-dong-vien-vao-truong-day-hoc-185250915173334304.htm",
    "error": "",
    "label": "real"
}