{
    "id": 500,
    "authors": [],
    "date_download": "2025-10-19 22:33:06",
    "date_modify": null,
    "date_publish": null,
    "description": "Đoàn các nhà khoa học hàng đầu thế giới, trong đó có GS Serge Haroche, chủ nhân Nobel vật lý 2012, đến thăm và trao đổi học thuật tại Trường ĐH Quy Nhơn.",
    "filename": "https___thanhnien_vn_chu_nhan_nobel_vat_ly_den_tham_truong_dh_quy_nhon_185251008162005999_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/8/z70945144981459a5630d0d486352016c8bf81b6f12b22-17599146806632124696529-237-0-1577-2560-crop-1759915050540555274350.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 8.10,Trường ĐH Quy Nhơn(Gia Lai) đón tiếp đoàn các nhà khoa học hàng đầu thế giới đến thăm và trao đổi về định hướng phát triển ngành vật lý và nghiên cứu khoa học cơ bản. Các nhà khoa học hàng đầu thế giới đến thăm, làm việc với Trường ĐH Quy Nhơn Tham dự có GS Serge Haroche, đoạt giảiNobel vật lý2012; GS John Doyle, ĐH Harvard, Chủ tịch Hội Vật lý Mỹ (APS); GS Elisabeth Giacobino, Chủ tịch Hội Vật lý Pháp; GS Trần Thanh Vân, Chủ tịch Hội Gặp gỡ Việt Nam... Tại buổi làm việc, GS Serge Haroche chia sẻ, để phát triển bền vững, nhà trường cần chú trọng đào tạo thế hệ trẻ, khơi dậy niềm yêu thích với khoa học cơ bản, đồng thời tạo điều kiện cho sinh viên tham gia nghiên cứu. \"Tùy vào nguồn lực, cần kết hợp hài hòa giữa đào tạo khoa học cơ bản và ứng dụng\", GS Serge Haroche nói. GS John Doyle cho rằngTrường ĐH Quy Nhơncó đủ điều kiện trở thành trung tâm nghiên cứu khoa học của khu vực. Theo ông, khoa học cơ bản là nền tảng cho mọi nghiên cứu ứng dụng. Việc khuyến khích sinh viên trẻ tham gia nghiên cứu sẽ tạo nên sức bật mới cho sự phát triển lâu dài. GS Serge Haroche (bên trái), đoạt giải Nobel vật lý 2012, phát biểu tại buổi làm việc với Trường ĐH Quy Nhơn Còn GS Elisabeth Giacobino cho biết sẽ hỗ trợ các chương trình tài trợhọc bổngvà nghiên cứu, nhất là cho nữ sinh viên theo đuổi khoa học thông qua các quỹ tài trợ của Pháp và châu Âu. Đồng thời, ông cũng bày tỏ mong muốn tăng cường hợp tác học thuật giữa Việt Nam và Pháp, đặc biệt trong lĩnh vực vật lý và công nghệ. Phát biểu tại buổi làm việc, PGS-TS Đoàn Đức Tùng, Hiệu trưởng Trường ĐH Quy Nhơn, hy vọng chuyến thăm sẽ mở ra cơ hội hợp tác, trao đổi học thuật, góp phần phát triển các chuyên ngành về vật lý và đổi mới sáng tạo tại trường. Bình luận (0) Tổng biên tập: Nguyễn Ngọc Toàn Phó tổng biên tập: Lâm Hiếu Dũng Phó tổng biên tập: Trần Việt Hưng Tổng thư ký tòa soạn: Đức Trung Bình luận (0)",
    "source_domain": "thanhnien.vn",
    "title": "Chủ nhân Nobel vật lý đến thăm Trường ĐH Quy Nhơn",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/chu-nhan-nobel-vat-ly-den-tham-truong-dh-quy-nhon-185251008162005999.htm",
    "error": "",
    "label": "real"
}