{
    "id": 515,
    "authors": [],
    "date_download": "2025-10-19 22:33:52",
    "date_modify": null,
    "date_publish": null,
    "description": "Những ngày đầu năm học, trong khi nhiều suất ăn bán trú kém chất lượng đang gây bức xúc dư luận, thì ở 2 ngôi trường làng tại Quảng Trị vẫn duy trì những suất ăn bán trú 14.000 và 17.000 đồng mà vẫn đảm bảo chất lượng. Vậy trong các bữa ăn này có gì?",
    "filename": "https___thanhnien_vn_co_gi_trong_suat_an_ban_tru_gia_14000_va_17000_dong_o_truong_lang_quang_tri_1852510071327464_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/7/screenshot-1398-1759817806658773889297-0-10-379-733-crop-17598178272792049761313.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Vào khoảng năm 2023, một bạn trẻ tên là Lê Minh Tuấn đã đưa lên trang Facebook cá nhân một dòng trạng thái \"gây bão\" vềsuất ăncủa con trai hiện đang theo học tại Trường tiểu học Gio Linh (Quảng Trị) với giá không tưởng: 15.000 đồng. Tại thời điểm đó, bài viết của Tuấn thu hút tận 2.700 lượt bình luận và 307 lượt chia sẻ. Trong đó, ngoài các ý kiến khen thì cũng có ý kiến bày tỏ sự nghi ngờ với suất ăn chất lượng với giá… không thể rẻ hơn. Chia sẻ từng gây \"bão mạng\" của anh Lê Minh Tuấn về suất ăn 15.000 đồng của Trường tiểu học Gio Linh hồi năm 2023 Những ngày này, thời điểm đầu năm học 2025 - 2026, khi nhiều vụ việc ồn ào về chất lượng bữa ăn bán trú, PVThanh Niênđã tìm về Trường tiểu học số 1 Gio Linh. Trao đổi vớiThanh Niênsáng 7.10, cô giáo Nguyễn Thị Thanh,Hiệu trưởngnhà trường, cho biết năm học này, do vật giá leo thang nên nhà trường đành phải tăng giá thêm 2.000 đồng cho mỗi suất ăn bán trú, có nghĩa là mỗi suất giờ có giá là 17.000 đồng. Thực phẩm đưa vào suất ăn bán trú cho học sinh Trường tiểu học Gio Linh được mua hàng ngày ở chợ quê, không dùng hàng đông lạnh Theo cô Thanh, hiện nhà trường không hợp đồng cho bất kỳ công ty nào để cung cấp thực phẩm cũng như suất ăn cho học sinh, mà toàn bộ đều giao cho 6 nhân viên cấp dưỡng của nhà trường (những cô nuôi này được nhà trường ký hợp đồng và thu tiền từ học sinh để trả lương). \"Ở đây chúng tôi chỉ có chợ nông thôn nên không có công ty chuyên cung cấp lương thực, thức ăn. Nếu qua công ty thì thường sẽ sử dụng thực phẩm đông lạnh mà nhà trường nói không với điều đó. Nên 6 cô cấp dưỡng sẽ đi chợ hàng ngày, mua tận gốc với các đầu mối ở chợ, ngoài việc giá rẻ hơn, cá tôm còn nhảy tanh tách, thịt vẫn còn tươi rói. Thậm chí, nếu làm chả, các cô cũng tới mua thịt tại lò mổ rồi đưa ra cho lò xay chả, mới mang về nấu cho học sinh ăn\", cô Thanh cho biết. Một suất ăn bán trú đầy đặn giá 17.000 đồng ở Trường tiểu học Gio Linh Cũng theo cô Thanh, đây là năm thứ 13 nhà trường tổ chức bán trú chohọc sinhvà trong năm học 2025 - 2026 này, có tới 850 em học sinh đang ăn, nghỉ buổi trưa ngay tại trường. Nhưng 17.000 đồng/suất ăn bán trú vẫn chưa phải là rẻ nhất. Trường \"hàng xóm\" của cô Thanh là Trường tiểu học Gio Châu (Quảng Trị) có suất ăn bán trú chỉ... 14.000 đồng (trước đây là 13.000 đồng, chỉ mới tăng thêm 1.000 đồng/suất cho năm học mới này). Cô Nguyễn Thị Hồng Thanh, Hiệu trưởng Trường tiểu học Gio Châu, cho biết hiện dao động từ 270 em đến 300 em học sinh thường xuyên ở lại buổi trưa tại trường. Một vài suất ăn bán trú hàng ngày trị giá 14.000 đồng/suất ở Trường tiểu học Gio Châu \"Học sinh theo học ở trường chủ yếu là con em nhà nông, điều kiện kinh tế còn khó khăn. Ông bà bảo 'khéo ăn thì no, khéo co thì ấm' nên nhà trường chúng tôi đã tính đủ mọi cách để vừa đảm bảo bữa ăn đủ chất cho các em học sinh, có thịt có cá, có rau, có canh... mà vừa giảm bớt gánh nặng kinh tế cho phụ huynh\", cô Nguyễn Thị Hồng Thanh tâm sự. Tương tự như ở Trường tiểu học Gio Linh, thực phẩm đưa vào Trường tiểu học Gio Châu cũng đến từ ngôi chợ quanh vùng, được mua hàng ngày, không cấp đông. \"Ngoài bữa trưa thì với số tiền 14.000 đồng/suất/học sinh, vào đầu giờ chiều chúng tôi còn cho các em ăn luân phiên bánh, rau câu hoặc trái cây\", cô Thanh nói. Tại Trường tiểu học Gio Linh và Trường tiểu học Gio Châu, có 1 việc làm rất thường xuyên là giáo viên chủ nhiệm của các lớp sẽ chụp ảnh khay cơm của học sinh và gửi vào nhóm lớp để… báo cáo với phụ huynh. Các giáo viên chủ nhiệm ở Trường tiểu học Gio Linh thường chụp ảnh các khay cơm để \"báo cáo\" với phụ huynh \"Hồi đầu tiên, các cô gửi nhiều hình ảnh lắm. Sau này tin tưởng rồi chúng tôi cũng không yêu cầu các cô chụp ảnh nữa. Vì nói cho cùng chụp ảnh thì vẫn… sắp đặt được. Còn thực tế, tối về nhà, chúng tôi hỏi các con ăn gì, tụi nó trả lời vanh vách. Giờ mấy nhóc còn thích ăn cơm của nhà trường nấu hơn cả ở nhà\", anh Lê Minh Tuấn, phụ huynh Trường tiểu học Gio Linh, nói vớiThanh Niênsáng 7.10. Học sinh Trường tiểu học Gio Châu yêu thích với suất ăn trị giá 14.000 đồng Cô giáo Nguyễn Thị Thanh, Hiệu trưởng Trường tiểu học Gio Linh, cho biết phụ huynh được phép vào trường kiểm tra việc ăn uống của con em mình bất cứ lúc nào. \"Các bậc phụ huynh cũng đi kiểm tra thường xuyên lắm và bằng nhiều hình thức rất… linh hoạt. Hôm thì họ đem gối đến cho trẻ, khi thì họ đem áo đến thay cho trẻ… rồi tranh thủ kiểm tra việc ăn uống vì các em ăn ngay tại phòng học. Chúng tôi rất minh bạch nên cứ để phụ huynh thoải mái\", cô Nguyễn Thị Thanh nói. Tại cả 2 trường tiểu học Gio Linh và tiểu học Gio Châu đều không có căn tin, nên hoặc các em phải ăn ở lớp hoặc phải ăn ở nhà thể dục Tương tự, tại Trường tiểu học Gio Châu cũng không có căn tin phục vụ ăn uống cho học sinh. Cô Nguyễn Thị Hồng Thanh cho hay hiện các em khối lớp 1, 2, 3 vẫn đang ngồi ăn tại lớp, còn các em khối 4, 5 do thể trạng đã lớn nên nhà trường tận dụng nhà học thể dục có mái che để ăn. \"Nhưng dù ngồi ở đâu thì bữa ăn vẫn được đảm bảo các em ăn no, ăn đủ, ăn an toàn\", cô Nguyễn Thị Hồng Thanh cho biết. Bình luận (0) Tổng biên tập: Nguyễn Ngọc Toàn Phó tổng biên tập: Lâm Hiếu Dũng Phó tổng biên tập: Trần Việt Hưng Tổng thư ký tòa soạn: Đức Trung Bình luận (0)",
    "source_domain": "thanhnien.vn",
    "title": "Có gì trong suất ăn bán trú giá 14.000 và 17.000 đồng ở trường làng Quảng Trị?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/co-gi-trong-suat-an-ban-tru-gia-14000-va-17000-dong-o-truong-lang-quang-tri-1852510071327464.htm",
    "error": "",
    "label": "real"
}