{
    "id": 516,
    "authors": [],
    "date_download": "2025-10-19 22:52:15",
    "date_modify": null,
    "date_publish": null,
    "description": "Lớp 1 - hành trình lớn bắt đầu từ vòng tay nhỏ, đó là vòng tay yêu thương của mẹ cha, của thầy cô giáo. Trong ngày tựu trường, cô hiệu trưởng tại TP.HCM trò chuyện, gửi thư cảm ơn tới tất cả phụ huynh học sinh lớp 1.",
    "filename": "https___thanhnien_vn_co_hieu_truong_gui_thu_cam_on_phu_huynh_lop_1_trong_ngay_tuu_truong_185250821145106076_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/21/img1694-1755763495226451497735-332-0-1672-2560-crop-17557679414461913490918.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Hôm nay (21.8) là ngày thứ 2học sinh lớp 1củaTrường tiểu học Trần Hưng Đạo, phường Cầu Ông Lãnh, TP.HCM đến tựu trường, làm quen với thầy cô giáo. Trong buổi sáng nay, cô Lê Thanh Hương, Hiệu trưởng nhà trường, đã có buổi trò chuyện với đông đảo phụ huynh học sinhlớp 1với chủ đề \"Lớp 1 - hành trình lớn bắt đầu từ vòng tay nhỏ\". Cô Lê Thanh Hương (phải) cùng tiến sĩ tâm lý Tô Nhi A trò chuyện cùng các phụ huynh lớp 1 Cô hiệu trưởng gửi thư cảm ơn tới các phụ huynh lớp 1 Cô Hương gửi láthư cảm ơntới các phụ huynh học sinh lớp 1, cảm ơn quý phụ huynh đã tin tưởng, lựa chọn, đăng ký cho con em theo học ở nhà trường trong năm học 2025 - 2026. Đồng thời, cô hiệu trưởng nhắn gửi mong tiếp tục nhận được những sự chia sẻ, phối hợp, đồng hành từ tất cả phụ huynh, để tất cả mọi người cùng nhau tạo nên trường học hạnh phúc cho các bé. \"Sự đồng hành của quý cha mẹ học sinh là niềm vui dự, cũng là nguồn động lực to lớn để tập thể sư phạm nhà trường không ngừng nỗ lực xây dựng môi trường giáo dụcan toàn, hiện đại, nhân văn, nơi mỗi học sinh đều được tôn trọng, yêu thương và phát triển toàn diện\", cô hiệu trưởng gửi thông điệp. Học sinh lớp 1 Trường tiểu học Trần Hưng Đạo, TP.HCM trong ngày tựu trường năm học 2025 - 2026 ẢNH: TRƯỜNG TIỂU HỌC TRẦN HƯNG ĐẠO Cô hiệu trưởng Lê Thanh Hương (phải) trò chuyện với nhiều phụ huynh lớp 1 trong sáng 21.8 Một phần ý nghĩa khác trong buổi sinh hoạt chuyên đề cùng phụ huynh học sinh lớp 1 Trường tiểu học Trần Hưng Đạo, phường Cầu Ông Lãnh sáng nay là những chia sẻ của tiến sĩ tâm lýTô Nhi A, giảng viên Trường ĐH Luật TP.HCM. Trò chuyện với các phụ huynh học sinh lớp 1 về đặc điểm tâm lý học trò giai đoạn này, thói quen thường gặp của các bé thuộc thế hệ Alpha trong học tập, tiến sĩ tâm lý Tô Nhi A gửi tới cha mẹ trẻ những cách có thể trò chuyện cùng con, làm bạn với con, đồng hành với con tốt nhất trong quá trình học tập tại nhà cũng như tới trường trong tâm thế vui vẻ, hạnh phúc. Đưa ra một dẫn chứng sinh động trong việc trò chuyện, làm bạn với con, tiến sĩ Tô Nhi A cho hay trước đây thì phụ huynh chúng ta thắc mắc gì hay hỏi Google, còn bây giờ con chúng ta hỏiChatGPT, hỏi AI. Với các ứng dụng này, chúng ta chỉ cần hỏi đến câu thứ 3 thôi thì AI, ChatGPT đã khen như \"đây là một câu hỏi vô cùng sâu sắc, thông minh\". AI, ChatGPT cũng không biết mệt mỏi, không biết cáu gắt khi người ta hỏi nhiều. Còn phụ huynh, có khi con hỏi tới câu thứ tư thôi, nhiều người đã nói \"ôi mẹ đang bận lắm\", \"cái này mình nói chuyện sau nhé\". Vậy thì điều này chính phụ huynh phải là người cần thay đổi. Thay đổi để làm bạn cùng con. Tiến sĩ tâm lý Tô Nhi A trao đổi cùng các phụ huynh có con lớp 1 Tiến sĩ tâm lý Tô Nhi A cũng cho biết khi con vào lớp 1, hai vấn đề nền tảng mà các phụ huynh cần có. Thứ nhất là tâm thế sẵn sàng. Sẵn sàng đối diện với vấn đề con có thể gặp khi vào lớp 1, như viết chậm, ăn uống khó hơn các bạn đồng trang lứa, hay gặp một chút khó khăn về tâm lý... Từ đó phụ huynh cùng con tìm ra giải pháp, vượt qua khó khăn. Cha mẹ không nên so sánh con mình với con nhà người ta. Thứ hai là kiên trì. Với trẻ vào lớp 1, các bé không thể ngồi im lặng, tập trung hoàn toàn 3 tiếng đồng hồ bên bàn học được, vậy thì cha mẹ hãy chia nhỏ thời gian học tập của con, động viên con với từng tiến bộ nhỏ, để con có niềm vui trong học tập... Dưới đây là 10 điều mà tiến sĩ tâm lý Tô Nhi A nhắn gửi các phụ huynh lớp 1, giúp con có sức khỏe thể chất, tâm lý, sẵn sàng đi học và có những ngày tháng hạnh phúc tại trường: Trao đổi với PV BáoThanh Niên, tiến sĩ tâm lý Tô Nhi A cho biết về nguyên tắc, giáo dục nhà trường không thể tách rời giáo dục gia đình. Khi cả nhà trường, gia đình hợp tác với nhau trong vai trò của những người cộng sự thì mới có thể mang những kết quả giáo dục tốt nhất cho đứa trẻ. Nhà trường dạy cho các con kiến thức, hướng dẫn các con; gia đình cho các con không gian để củng cố điều đó. Niềm tin của gia đình và nhà trường tiếp thêm cho con bình an, tham gia các hoạt động giáo dục tại nhà trường. Bình luận (0) Tổng biên tập: Nguyễn Ngọc Toàn Phó tổng biên tập: Lâm Hiếu Dũng Phó tổng biên tập: Trần Việt Hưng Tổng thư ký tòa soạn: Đức Trung Bình luận (0)",
    "source_domain": "thanhnien.vn",
    "title": "Cô hiệu trưởng gửi thư cảm ơn phụ huynh lớp 1 trong ngày tựu trường",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/co-hieu-truong-gui-thu-cam-on-phu-huynh-lop-1-trong-ngay-tuu-truong-185250821145106076.htm",
    "error": "",
    "label": "real"
}