{
    "id": 388,
    "authors": [],
    "date_download": "2025-10-19 22:45:30",
    "date_modify": null,
    "date_publish": null,
    "description": "Đồng phục học sinh là niềm tự hào, dấu mốc thanh xuân trong hành trình của mỗi người, nhưng sau đó, chúng đi đâu, liệu có góp vào các 'núi rác thải'?",
    "filename": "https___thanhnien_vn_17_trieu_hoc_sinh_hang_chuc_trieu_bo_dong_phuc_moi_nam_roi_se_di_dau_185250906154004564_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/6/dong-phuc-10-17571539819851764602422-17-0-657-1024-crop-17571604265571404769048.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Vấn đềđồng phụcđược Phạm Minh Trang, 18 tuổi, sinh viên năm nhấtTrường ĐH Fulbright Việt Namđưa ra tại Tọa đàm tuổi trẻ - Thời trang tiêu dùng có trách nhiệm (do Tập đoàn B'Lao - Scavi - Corèle tổ chức tại TP.HCM vào ngày 6.9). Trong bối cảnhnăm học 2025-2026mới bắt đầu, cuộc tọa đàm thu hút sự quan tâm của hàng trăm giáo viên, học sinh, sinh viên, phụ huynh. Phạm Minh Trang, cựu học sinh lớp chuyên văn,Trường Phổ thông Năng khiếu(ĐH Quốc gia TP.HCM) chỉ vào màn hình có hình ảnh Trang và các bạn cùng lớp cười thật tươi trong màu áo thun đồng phục với màu trắng, xanh và các chữ cái \"PTNK\" đặc trưng. Trang cho biết đây là niềm tự hào, ký ức tươi đẹp trong thanh xuân của em và các bạn bè. Màu áo đồng phục đã tạo động lực rất lớn cho các bạn, giúp các bạn biết mình là ai, mình chiến đấu vì điều gì. Tuy nhiên, khi vào đại học thì Trang không mặc những bộ đồng phục này được hàng ngày nữa. Và đây là vấn đề không của riêng Trang. Phạm Minh Trang chia sẻ hình ảnh lớp chuyên văn của bạn trong màu áo đồng phục Trường Phổ thông Năng khiếu (ĐH Quốc gia TP.HCM) Trang nêu ví dụ cả nước có khoảng 17 triệu học sinh phổ thông, mỗi em mua 3-5 bộ đồng phục/năm học vậy thì mỗi năm có hàng chục triệu bộđồng phục học sinhmỗi năm được sản xuất. Nhưng các bộ đồng phục chỉ mặc được trong vài năm (theo quá trình đi học của các em). Vậy khi kết thúc vòng đời của mình, các bộ đồng phục sẽ đi về đâu? \"Em có suy nghĩ phải chăng những bộ đồng của mình sẽ góp vào 2,1 triệu tấnrác thảidệt may mỗi năm tại Việt Nam - con số được Ngân hàng thế giới nêu ra? Em hình dung một núi rác thải, một ngày nào đó sẽ trôi ra đại dương, góp phần gây nên những điều đáng sợ cho môi trường như biến đổi khí hậu, ô nhiễm nguồn nước… Em nhận ra ký ức tươi đẹp rất tươi đẹp của tụi em, giữ tuổi trẻ quan trọng lại đang là một nguồn cơn gây nguy hiểm cho trái đất xanh\", Trang nói. Nữ sinh viên Trường ĐH Fulbright Việt Nam cho biết, là những người có năng lực, trí thức, tinh thần học hỏi, tinh thần kết nối, các bạn trẻ như Trang không chỉ muốn được học mà còn muốn được trải nghiệm, không chỉ muốn được nghe mà còn muốn được tham gia, không chỉ muốn làm cho mình mà còn đóng góp cho thế giới. Do đó, nữ sinh đề xuất nhà trường, các đơn vị giáo dục cần dạy cho học sinh về cách tiêu dùng có trách nhiệm, vềsống xanh. Học sinh lưu giữ lại ký ức học đường trong màu áo đồng phục Liệu \"ký ức thanh xuân\" của mỗi người có góp phần trong 2,1 triệu tấn rác thải dệt may tại Việt Nam? Kế đó, theo Trang, bạn mong doanh nghiệp sẽ mở rộng cơ hội được thực tập cho các học sinh, sinh viên, cung cấp cho người tiêu dùng những sản phẩm có chất lượng. Đồng thời, bạn mong sẽ có các chính sách để những sáng kiến dù nhỏ của học sinh cũng có điều kiện để trở thành những giải pháp thật sự. \"Em muốn đặt ra một câu hỏi \"Chúng ta sẽ chọn để những bộ đồng phục, những món đồ thời trang chỉ là ký ức của riêng mỗi người, hay sẽ chọn để biến nó thành ký ức tốt đẹp cho cả thế giới?\", Trang nói. Tại tọa đàm, PGS -TS Bùi Mai Hương, Trưởng phòng Quản trị thương hiệu - truyền thông, Trường ĐH Bách khoa (ĐH Quốc gia TP.HCM), cho biết bà rất vui khi tại tọa đàm cho thấy đồng phục học sinh được quan tâm hơn, không chỉ từ góc độ thẩm mỹ, mặc thoải mái mà còn là tính môi trường trong sản phẩm. Từ việc chọn nguyên liệu, quá trình sản xuất xanh - sạch, tới hành vi của người tiêu dùng, dùng thời trang có chất lượng tốt, lâu hơn, đa dụng hơn, thải ra môi trường ít hơn... Đồng phục học sinh hiện nay được quan tâm về kiểu dáng, chất liệu, giá thành và cả tính môi trường PGS -TS Bùi Mai Hương trao đổi tại tọa đàm Theo PGS -TS Bùi Mai Hương, đồng phục học sinh cần phải đạt các tiêu chí cho các em sự thoải mái, đẹp, tinh tế, học sinh thích mặc và đồng phục cũng phải có trách nhiệm với môi trường. Trong tọa đàm cũng có phần trao đổi giữa ông Trần Văn Phú, Chủ tịch, Nhà sáng lập Tập đoàn B'Lao - Scavi - Corèle, và các bạn Xuân An, học sinh lớp 12; Thùy Trang, học sinh lớp 7 và Phạm Minh Trang, sinh viên năm nhất Trường ĐH Fulbright Việt Nam, về vấn đề thời trang tiêu dùng có trách nhiệm. Ông Trần Văn Phú trao đổi với các học sinh, sinh viên về thời trang tiêu dùng có trách nhiệm Tại đây, các học sinh nêu quan điểm về đồng phục mình mong muốn như đáp ứng các tiêu chí có tính thẩm mỹ, mặc vào thấy thoải mái, thoáng mát, sử dụng nguyên liệu thân thiện với môi trường, dùng được bền lâu. Đặc biệt, đồng phục phải cógiá cảphải chăng, phù hợp với số đông phụ huynh... Bình luận (0) Tổng biên tập: Nguyễn Ngọc Toàn Phó tổng biên tập: Lâm Hiếu Dũng Phó tổng biên tập: Trần Việt Hưng Tổng thư ký tòa soạn: Đức Trung Bình luận (0)",
    "source_domain": "thanhnien.vn",
    "title": "'17 triệu học sinh, hàng chục triệu bộ đồng phục mỗi năm, rồi sẽ đi đâu?'",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/17-trieu-hoc-sinh-hang-chuc-trieu-bo-dong-phuc-moi-nam-roi-se-di-dau-185250906154004564.htm",
    "error": "",
    "label": "real"
}