{
    "id": 400,
    "authors": [],
    "date_download": "2025-10-19 22:47:44",
    "date_modify": null,
    "date_publish": null,
    "description": "Ngày nay, tiếng Việt không những là ngôn ngữ của đời sống mà còn là chữ viết được sử dụng trong mọi cấp học từ mẫu giáo đến trên đại học, trong văn chương và học thuật, không hề thua kém bất cứ ngôn ngữ nào trên thế giới. Đó tưởng là điều bình thường, nhưng 80 năm trước thì không phải như vậy.",
    "filename": "https___thanhnien_vn_80_nam_phat_trien_tieng_viet_185250828113612961_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/28/a0-17563576270621118362467-31-0-1311-2048-crop-17563576590191893173707.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày nay, tiếng Việt không những là ngôn ngữ của đời sống mà còn là chữ viết được sử dụng trong mọi cấp học từ mẫu giáo đến trên đại học, trong văn chương và học thuật, không hề thua kém bất cứ ngôn ngữ nào trên thế giới. Đó tưởng là điều bình thường, nhưng 80 năm trước thì không phải như vậy. 1.Hiếm có quốc gia nào như nước ta khi hàng ngàn năm dùng chữ Hán nhưng lại nói tiếng Việt. Người Việt cổ có chữ viết của riêng mình hay không, nhiều sử gia đã cất công tìm kiếm nhưng chưa thấy. Thế hệ ông nội tôi coi gọi chữ Hán là \"chữ Ta\", tức là chữ của mình, nhưng nghĩ đi nghĩ lại vẫn thấy không ổn, vì thứ chữ đó giới trí thức (Nho sĩ) dùng, bộ máy nhà nước (quân chủ) dùng, nhưng dân chúng không dùng để giao tiếp được. Tuy nhiên, người Việt đọc chữ Hán hoàn toàn khác với các dân tộc của Trung Quốc hay các nước đồng văn khác. Chữ Hán được người Việt đọc theo âm Hán-Việt. Do vậy người Việt viết chữ Hán thì người Trung Quốc đọc được, còn người Việt đọc chữ Hán thì người Trung Quốc nghe không hiểu. Và ngay tại Trung Quốc, cùng một chữ viết, ở các vùng khác nhau vẫn đọc theo âm khác nhau, người vùng này không hiểu người vùng khác nói gì. Nền báo chí cách mạng nước ta góp phần truyền bá cho dân chúng thứ tiếng Việt hiện đại, trong sáng và chuẩn xác.Trong ảnh:Trưng bày chuyên đề Chủ tịch Hồ Chí Minh - Người sáng lập báo chí cách mạng Việt Nam tại Bảo tàng Hồ Chí Minh chi nhánh TP.HCM Tất nhiên người Việt nóitiếng Việttừ hàng ngàn năm nay, dù chúng ta chưa tìm ra bằng chứng về chữ viết riêng. Đến khoảng thế kỷ thứ 10, người Việt đã dựa vào chữ Hán để ghi lại tiếng Việt, đó là chữ Nôm. Nhưng trong tiếng Việt lại có một tỷ lệ rất đáng kể tiếng Hán-Việt (ví dụ, quốc gia, dân tộc, độc lập, giao thông…), những tiếng đó chữ Nôm viết nguyên chữ Hán, người Trung Quốc biết chữ phồn thể đều đọc được hết. Còn với những tiếng thuần Việt (ví dụ: trăm năm trong cõi người ta…), người Việt ta dùng các bộ chữ Hán để \"chế biến\" cách viết, cách ký âm - những chữ này người Trung Quốc không đọc được. Trong khoảng 10 thế kỷ, chữ Nôm được dùng bên cạnh chữ Hán. Ông Hàn Thuyên (thời Trần) được cho là người đầu tiên viết văn Nôm với bàiVăn tế cá sấu, nên được coi là \"ông tổ văn Nôm\" (điều này chưa chắc lắm vì văn liệu nước ta từ thời nhà Hồ về trước phần lớn đều thất truyền do họa giặc Minh). Dù suốt 10 thế kỷ đó, chữ Nôm căn bản không được dùng trong các văn bản chính thức của nhà nước quân chủ, trừ một thời gian ngắn thời nhà Hồ và nhà Tây Sơn có nỗ lực dùng chữ Nôm, nhưng nếu nói chữ Nôm chỉ dành cho dân gian là không đúng. Chữ đó vẫn được giới trí thức dùng, các vị hoàng đế như Trần Nhân Tông, Lê Thánh Tông và các danh sĩ như Nguyễn Trãi vẫn dùng.Quốc âm thi tậpcủa Nguyễn Trãi vàHồng Đức quốc âm thi tậpcủa Lê Thánh Tông là chữ Nôm đấy. VàTruyện Kiềucủa Nguyễn Du có lẽ là tác phẩm đỉnh cao của chữ Nôm. Thầy dạy Hán-Nôm của tôi bảo rằng ông chỉ học chữ Nôm quaTruyện Kiều, vì tiếng Việt căn bản là có đầy đủ trong tác phẩm đó, chỉ cần thuộcTruyện Kiềurồi tra theo bản Kiều chữ Nôm là biết đủ. Triển lãm tài liệu về sự hình thành chữ quốc ngữ tại Bình Định năm 2024 Như đã nói, người xưa dùng các bộ của chữ Hán ghi lại tiếng Việt thành chữ Nôm, còn gọi là \"quốc âm\". Sau này dùng mẫu tự Latin để ghi lại tiếng Việt, gọi là \"quốc ngữ\". Cũng là chữ Việt cả. Vì vậy, nếu như đa số dân ta mà biết chữ Nôm thì có lẽ chưa chắc sau Cách mạng Tháng Tám, nước ta đã chính thức dùng chữ quốc ngữ. Trước Cách mạng Tháng Tám, trên 95% dân số mù chữ, là mù cả Hán, cả Nôm, cả quốc ngữ. Xóa nạn mù chữ bằng quốc ngữ thì dễ và nhanh hơn nhiều so với bằng chữ Nôm, vì chữ Nôm vô cùng khó viết, khó ngang với chữ Hán phồn thể. Bởi vậy sau năm 1949, Trung Quốc phải thu bớt các nét chữ Hán lại thành chữ giản thể để nhanh chóng xóa mù. Một số nhà nghiên cứu cho rằng chúng ta sau khi phổ cập chữ quốc ngữ đã \"tạo ra một sự đứt gãy về văn hóa\", vì hầu hết người Việt hiện nay không thể đọc trực tiếp nguyên bản sách vở điển chương của tiền nhân mà phải thông qua các bản dịch hoặc phiên ra chữ quốc ngữ. Tuy nhiên, trong hoàn cảnh lịch sử lúc đó, phổ cập chữ quốc ngữ là lựa chọn sáng suốt nhất. 2.Nền văn hóa điển chương nước ta thời Lý-Trần-Hồ trở về trước đã bị giặc Minh tiêu hủy, những tác phẩm còn lại quá ít ỏi. Chỉ có 3 cuốn sách được coi là sớm nhất còn truyền bản làViệt điện u linh tập,Thiền uyển Tập AnhvàLĩnh Nam chích quái. Một số tác phẩm được lưu giữ ở Trung Quốc sau này chúng ta mới phát hiện làViệt sử lược(khuyết danh),An Nam chí lược(Lê Tắc) vàNam Ông mộng lục(Hồ Nguyên Trừng) cùng một số thơ, phú, chiếu chỉ, thư từ, văn bia… Một số thơ phú, thư từ, văn bản ngoại giao khác, chúng ta tìm thấy trongTống sử, Nguyên sử, Minh sử. Chúng ta biết về bộĐại Việt sử kýcủa Lê Văn Hưu khi đọcĐại Việt sử ký toàn thưcủa Ngô Sĩ Liên và các vị khác, nhưng bộ sử đó từ lâu đã thất truyền. Tất cả đều viết bằng chữ Hán. Lựa chọn chữ quốc ngữ làm vũ khí diệt “giặc dốt” là lựa chọn sáng suốt của Đảng. Trong ảnh: Một lớp bình dân học vụ năm 1945 Từ thời Lê trở về sau, do không bị giặc cướp phá, nên chúng ta có nhiều tác phẩm được truyền bản hơn, nhưng phần lớn cũng là các tác phẩm viết bằng chữ Hán, chữ Nôm thì chủ yếu là thơ phú, nổi tiếng nhất làTruyện Kiềucủa Nguyễn Du. Những tác phẩm văn xuôi - tiểu thuyết có giá trị cũng đều viết bằng chữ Hán, từHoan châu ký, Ô châu cận lục, Truyền kỳ mạn lục, Tang thương ngẫu lục, Vũ trung tùy bútđếnHoàng Lê nhất thống chí… Văn xuôi viết bằng chữ Nôm vừa không nhiều, vừa sơ sài ít có giá trị. Khi chữ quốc ngữ được truyền bá, cho đến nửa đầu thế kỷ 20, chúng ta vẫn không có những tác phẩm văn xuôi bằng quốc ngữ nào có giá trị và vì không có giá trị nên chúng đều rơi vào quên lãng. Mãi đến năm 1925, chúng ta mới có cuốn tiểu thuyết đầu tiên - cuốnTố Tâmcủa Hoàng Ngọc Phách. Là cuốn tiểu thuyết tiếng Việt đầu tiên nênTố Tâmđược đề cao như làn gió mới trong văn chương, nhưngTố Tâmvẫn dùng lối văn biền ngẫu và lãng mạn đến sáo rỗng. Đến khi có Tự lực văn đoàn (từ năm 1934) cùng với các sáng tác của nhiều nhà văn ngoài nhóm này như Nguyễn Công Hoan, Vũ Trọng Phụng, Nam Cao, Tô Hoài, Nguyễn Tuân…, văn xuôi Việt Nam hiện đại mới được định hình. 3.Như đã nói, trước năm 1945 có tới hơn 95% dân chúng mù chữ, dù có nhiều thế hệ người Việt đã tham gia truyền bá chữ quốc ngữ. Cho nên tuyệt đại đa số người dân vẫn không tiếp cận được văn chương. Đó cũng là lý do trong nhiều thế kỷ, những tác phẩm chữ Nôm chủ yếu dùng văn vần (lục bát hoặc song thất lục bát) để dễ truyền bá cho những người không biết chữ. Thực tế là nhiều người không biết chữ vẫn thuộc lòngTruyện Kiều, Chinh phụ ngâm, Cung oán ngâm khúchayLục Vân Tiêndo nghe người biết chữ đọc rồi đọc lại cho người khác nghe. Đảng Cộng sản Việt Nam ra đời không những lãnh đạo phong trào đấu tranh giải phóng dân tộc mà còn triển khai các hoạt động để chuẩn bị xây dựng một nước Việt Nam mới. Trong đó, hoạt động nâng cao dân trí là một trong những nhiệm vụ của Đảng. Theo sáng kiến của Trường Chinh, Hội Truyền bá chữ quốc ngữ được thành lập năm 1938 nhằm \"đưa ánh sáng văn hóa đến tận những túp lều tranh\". Phong trào truyền bá quốc ngữ không những góp phần đáng kể xóa nạn mù chữ cho dân ta mà còn có tác động sâu sắc đến sự phát triển của văn học Việt Nam và của tiếng Việt. Tổng Bí thư Trường Chinh, tác giả của bản \"Đề cương văn hóa Việt Nam\" nổi tiếng, là người viết chính luận bằng thứ tiếng Việt trong sáng, chuẩn xác và sắc sảo, là hình mẫu của văn chính luận Việt Nam hiện đại. Từ đây, nền văn chương của chúng ta tiếp tục phát triển rực rỡ trong kháng chiến chống Pháp, chống Mỹ và xây dựng CNXH ở miền Bắc với nhiều tác phẩm để đời. Từ sau khi đất nước đổi mới, với chủ trương cởi trói cho văn nghệ, nền văn học của chúng ta tiếp tục phát triển lên tầm cao mới và hiện nay có diện mạo chưa từng thấy trong lịch sử. Thủ tướng Phạm Văn Đồng là người hết sức quan tâmgiữ gìn sự trong sáng của tiếng Việt. Các nhà văn của chúng ta đã có đóng góp rất lớn trong nhiệm vụ này. Trong nhiều thế kỷ, chữ Hán-Nôm đóng vai trò là văn tự của người Việt.Trong ảnh:Du khách tham quan Văn miếu (Hà Nội) Khi chữ quốc ngữ được phổ cập, nền báo chí cách mạng nước ta không những đề cao tinh thần yêu nước, ý chí quật cường của quân và dân ta, truyền bá những tri thức, kỹ năng sản xuất và chiến đấu mà còn truyền bá cho dân chúng thứ tiếng Việt hiện đại, trong sáng và chuẩn xác. Nổi bật từ trong chiến tranh, hằng ngày toàn dân ai cũng được nghe \"Đây là tiếng nói Việt Nam, phát thanh từ Hà Nội, thủ đô nước Việt Nam dân chủ cộng hòa\" của Đài Tiếng nói Việt Nam với 2 giọng đọc Hà Nội và Sài Gòn bằng thứ tiếng Việt hùng tráng, tinh tế làm rung động lòng người. Trước Cách mạng Tháng Tám, tiếng Việt chỉ dùng để dạy ở bậc sơ học, lên cấp cao hơn phải dạy bằng tiếng Pháp, vì tiếng Việt không có các danh từ khoa học. Sau Cách mạng, Chủ tịch Hồ Chí Minh và quyền Chủ tịch nước Huỳnh Thúc Kháng đã ra các sắc lệnh quyết định từ tiểu học đến đại học đều phải dùng tiếng Việt. Khi đó, việc dạy ở đại học bằng tiếng Việt đã gây tranh cãi. Nhiều người cho rằng tiếng Việt không bảo đảm chuyển tải các nội dung khoa học kỹ thuật, một số người còn cho rằng dùng tiếng Việt để dạy bậc đại học là liều lĩnh. Thế nhưng, Chủ tịch Hồ Chí Minh có cơ sở để đưa ra quyết định. Vì từ năm 1942, GS Hoàng Xuân Hãn đã soạn thảo và công bố một cuốn sách nổi tiếng, đó là cuốnDanh từ khoa học, dùng tiếng Việt tương đương để gọi các khái niệm khoa học trong tiếng Pháp. Chủ tịch Hồ Chí Minh hiểu rất rõ ý nghĩa của công trình đó và Người đã sử dụng thành tựu quan trọng này làm cơ sở để quyết định dạy tiếng Việt đến cấp đại học. Ngày nay, tiếng Việt ta có đủ tất cả từ ngữ để chuyển tải mọi nội dung từ triết học đến khoa học xã hội, khoa học tự nhiên và công nghệ hiện đại, trừ một số khái niệm mới phải dùng tên nước ngoài nhưng vẫn nhanh chóng được Việt hóa. Tiếng Việt có đủ từ ngữ và sắc thái để diễn tả mọi cung bậc cộng hưởng trong lòng người, trong sự biến hóa tuần hoàn của tự nhiên, của xã hội và của vũ trụ. Khi đất nước được độc lập, tự do, con người càng có nhiều trải nghiệm, giao tiếp và khám phá, tiếng Việt cũng sẽ phong phú thêm. Các nhà ngôn ngữ phải \"chạy\" theo đời sống để tổng kết sự tinh tế của ngôn ngữ chứ không phải ngược lại. Đó là sự phát triển vượt bậc về ngôn ngữ tiếng Việt trong 80 năm qua. Bình luận (0) Tổng biên tập: Nguyễn Ngọc Toàn Phó tổng biên tập: Lâm Hiếu Dũng Phó tổng biên tập: Trần Việt Hưng Tổng thư ký tòa soạn: Đức Trung Bình luận (0)",
    "source_domain": "thanhnien.vn",
    "title": "80 năm phát triển tiếng Việt",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/80-nam-phat-trien-tieng-viet-185250828113612961.htm",
    "error": "",
    "label": "real"
}