{
    "id": 477,
    "authors": [],
    "date_download": "2025-10-19 22:36:47",
    "date_modify": null,
    "date_publish": null,
    "description": "Sở GD-ĐT Cà Mau vừa có công văn hỏa tốc yêu cầu Trường THPT Nguyễn Việt Khái (Cà Mau) chấn chỉnh việc rà soát, sắp xếp giáo viên để tránh gây hoang mang và tạo dư luận không tốt trong nội bộ.",
    "filename": "https___thanhnien_vn_ca_mau_yeu_cau_mot_hieu_truong_chan_chinh_viec_ra_soat_sap_xep_giao_vien_185250929174203571_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/29/edit-truong-nguyen-viet-khai-17591422317822060789397-0-24-1121-1818-crop-1759142265955443208815.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 29.9, theo nguồn tin của PVThanh Niên, Sở GD-ĐTCà Mauđã ban hành công văn hỏa tốc gửi Hiệu trưởng Trường THPT Nguyễn Việt Khái yêu cầuchấn chỉnhquy trình rà soát, sắp xếp giáo viên sau khi nhận được phản ánh về việc triển khai chưa phù hợp. Trước đó, Sở GD-ĐT Cà Mau tiếp nhận phản ánh cho rằng Trường THPT Nguyễn Việt Khái tổ chức họp xét thừa, thiếu giáo viên không tuân thủ tinh thần chỉ đạo của sở này tại Công văn số 3996 (ban hành ngày 16.9). Cách làm này bị đánh giá là gây tâm lý bất an cho một sốgiáo viêntrong diện sắp xếp, tạo dư luận không tốt trong tập thể sư phạm. Sở GD-ĐT Cà Mau chấn chỉnh việc sắp xếp giáo viên tại Trường Nguyễn Việt Khái Trong công văn mới, Sở GD-ĐT đề nghị ông Đoàn Ngọc Bé, Hiệu trưởng Trường THPT Nguyễn Việt Khái, phối hợp cùng các tổ chức, đoàn thể trong trường quán triệt chủ trương sắp xếp, bảo đảm công khai, minh bạch và đúng quy định. Quá trình thực hiện phải tính đến hoàn cảnh cụ thể của từng giáo viên, khuyến khích sự tự nguyện chuyển trường để tạo sự đồng thuận, đoàn kết. Hồ sơ và kết quả rà soát phải báo cáo về sở trước cuối tháng 9. Trước đó, Công văn 3996 của Sở GD-ĐT Cà Mau đã quy định rõ nguyên tắc sắp xếp thừa, thiếu giáo viên trong năm học 2025 - 2026, đảm bảo công bằng, khách quan, phù hợp với cơ cấu môn học, định mứcbiên chếvà đúng chuyên môn đào tạo. Văn bản cũng nêu tiêu chí ưu tiên, trong đó khuyến khích giáo viên đạt chuẩn, được đánh giá hoàn thành tốt nhiệm vụ nhiều năm liền, đồng thời xem xét yếu tố hộ khẩu, thâm niên, hoàn cảnh cá nhân khi bố trí điều động. Tuy nhiên, khi Ban giám hiệu Trường THPT Nguyễn Việt Khái triển khai, một số giáo viên cho rằng cách làm chưa phản ánh đúng tinh thần chỉ đạo này. Lãnh đạo Sở GD-ĐTCà Maucho rằng việc chấn chỉnh kịp thời giúp ổn định tâm lý đội ngũ, đồng thời bảo đảm việc sắp xếp giáo viên diễn ra đúng quy định, minh bạch và không ảnh hưởng đến hoạt động dạy học. Bình luận (0) Tổng biên tập: Nguyễn Ngọc Toàn Phó tổng biên tập: Lâm Hiếu Dũng Phó tổng biên tập: Trần Việt Hưng Tổng thư ký tòa soạn: Đức Trung Bình luận (0)",
    "source_domain": "thanhnien.vn",
    "title": "Cà Mau yêu cầu một hiệu trưởng chấn chỉnh việc rà soát, sắp xếp giáo viên",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/ca-mau-yeu-cau-mot-hieu-truong-chan-chinh-viec-ra-soat-sap-xep-giao-vien-185250929174203571.htm",
    "error": "",
    "label": "real"
}