{
    "id": 418,
    "authors": [],
    "date_download": "2025-10-19 22:49:42",
    "date_modify": null,
    "date_publish": null,
    "description": "Từ việc tiên phong ứng dụng các phần mềm đào tạo nổi tiếng thế giới, đến chủ động phát triển khung đánh giá AI được hơn 300 tổ chức toàn cầu sử dụng, BUV không chỉ là người chơi mà còn là nhà kiến tạo trên đường đua chuyển đổi số trong giáo dục.",
    "filename": "https___thanhnien_vn_bien_so_quyet_dinh_thanh_cong_chuyen_doi_so_tai_truong_dai_hoc_anh_quoc_viet_nam_185250808113152426_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/24/thumb-17560032190841018141428.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Cải tiến công nghệ theo hướng \"dịch vụ hóa\" không phải là lựa chọn, mà là hướng đi chiến lược của các cơ sở đào tạo, đặc biệt là các trường đại học theo tiêu chuẩn quốc tế. Trường Đại học Anh Quốc Việt Nam (BUV) đặt mục tiêu đào tạo hơn 10.000 sinh viên Việt Nam và quốc tế trong 5 năm tới, song song triển khai học trực tuyến xuyên biên giới. \"Chuyển đổi số toàn diện trong mọi khía cạnh hoạt động sẽ thiết lập bệ phóng vững chắc và giàu lực đẩy cho những dự án quan trọng này\", Giáo sư Rick Bennett, Phó Hiệu trưởng kiêm Phó Chủ tịch BUV, cho biết. Lộ trình được BUV xây dựng dựa trên tiêu chuẩn quốc tế đã được kiểm chứng của JISC - tổ chức hàng đầu về công nghệ thông tin và chuyển đổi số trong giáo dục đại học của Vương quốc Anh. BUV kế thừa Khung lý thuyết tổng thể do JISC phát triển, kết hợp Mô hình chuyên sâu đánh giá về mức độ \"trưởng thành số\" của các trường đại học, giúp BUV khoanh vùng các lĩnh vực trọng tâm và nguồn lực cần chuẩn bị để chuyển đổi số thành công. Bao quát toàn bộ hành trình sinh viên tại BUV là Hệ thống Quản lý Thông tin Sinh viên - SITS. SITS theo chân sinh viên từ khi còn là ứng viên tiềm năng cho đến khi tốt nghiệp. Đây là một trong những ứng dụng tiêu chuẩn trong quản trị cao học phổ biến nhất tại Anh Quốc và cả trên thế giới. Toàn bộ thông tin sinh viên được quản trị trên một hệ thống duy nhất sử dụng công nghệ điện toán đám mây (Cloud Technology). Nhờ đó, BUV loại bỏ sự phân mảnh thông tin, giảm thiểu sai sót và tiết kiệm thời gian cho cả sinh viên lẫn đội ngũ nhân viên. Cũng trên hệ thống này, BUV áp dụng công nghệ phân tích dữ liệu lớn (Big Data) để chủ động phân tích kết quả học tập, phong cách học tập, ưu điểm và nhược điểm của từng sinh viên để đề xuất lộ trình học tập, phương pháp hỗ trợ và tài nguyên cần thiết. Nhờ thông tin đầu - cuối tập trung, BUV có thể thiết kế lộ trình và trải nghiệm học tập \"may đo\" cho từng sinh viên. Ví dụ, hệ thống cảnh báo sớm sẽ được kích hoạt dựa trên kết quả học tập, từ đó đề xuất các chương trình bổ trợ, phụ đạo và tư vấn tái định hướng cho sinh viên có nguy cơ. Song song với đó, sinh viên có thành tích tốt cũng được vinh danh kịp thời và ưu tiên tham gia các dự án trong nước và quốc tế để phát huy năng lực. Chatbot AI của BUV xử lý tức thì trung bình 5.000 câu hỏi mỗi tháng của sinh viên 24/7, tăng 60% lượng thắc mắc được giải đáp của sinh viên, nâng cao sự hài lòng và tiện lợi hơn rõ rệt. Cùng với chatbot AI, BUV cũng thống nhất mọi dữ liệu cuộc sống học đường trong ứng dụng BUV Campus Central. Sinh viên có thể \"đến trường\" từ bất kỳ đâu có internet để truy cập tài liệu, xem bài giảng, kiểm tra tiến độ học tập và nhận phản hồi từ giảng viên. Ứng dụng cũng cho phép sinh viên theo dõi, đăng ký các sự kiện, câu lạc bộ, hoạt động ngoại khóa, theo dõi Bảng điểm Phát triển Cá nhân độc quyền của BUV. Về học liệu, BUV là một trong những tổ chức đầu tiên tại Việt Nam ứng dụng hệ thống quản lý thư viện số hiện đại WorldShare e-Services truy cập tới 6 cơ sở dữ liệu danh tiếng (EBSCO, ProQuest, Emerald, Euromonitor, PressReader...), cung cấp hàng trăm ngàn bài báo nghiên cứu, sách số hóa, báo chí và case study chuyên ngành hoàn toàn miễn phí cho sinh viên. Cùng với đó là một loạt công cụ học tập trực tuyến làm nên trải nghiệm \"học tập trên đám mây\" đạt chuẩn QS như: Hệ thống quản lý học tập LMS cho phép giảng viên đăng tải tài liệu, giao bài, chấm điểm và giao tiếp với sinh viên; Công cụ cộng tác đám mây như One Drive, Microsoft Teams cho phép sinh viên làm việc nhóm, chia sẻ tài liệu và tương tác theo thời gian thực. Nhiều chương trình đào tạo tại BUV tích hợp các phần mềm đào tạo hàng đầu thế giới, như Codio trong đào tạo về khoa học máy tính. Codio cung cấp môi trường học lập trình trên nền tảng điện toán đám mây, hỗ trợ học tập với AI, chấm điểm tự động và phát hiện đạo văn, giúp sinh viên trải nghiệm thực tế nghề lập trình khi vẫn đảm bảo chuẩn mực học thuật thông qua phân tích mã nguồn thông minh. Các nền tảng AI như Imagine Explainer hỗ trợ trực quan hóa các khái niệm trừu tượng, giúp sinh viên tiếp thu những kiến thức phức tạp hiệu quả hơn. Hay nền tảng phát triển trò chơi GDevelopgiúp kết nối lý thuyết và thực hành thông qua dự án thực tế, phát triển tư duy giải quyết vấn đề và kỹ năng lập trình. Bên cạnh việc kế thừa và ứng dụng các thành tựu chuyển đổi số sẵn có, BUV chủ động phát triển nhiều sáng kiến mới. Ứng dụng EduGrade AI hỗ trợ kiểm duyệt điểm số và tăng cường nhất quán về tiêu chuẩn chấm điểm giữa các giảng viên, nâng cao tính công bằng, minh bạch trong quy trình đánh giá học thuật. Khung Đánh giá AI (AIAS) - mô hình năm cấp độ hướng dẫn sinh viên sử dụng AI có đạo đức trong học thuật - đã được hơn 300 tổ chức trên toàn cầu áp dụng, và giành giải thưởng Tracey Bretag 2024 về Đạo đức Học thuật. Tinh thần \"học tập suốt đời\" được BUV lan tỏa cho đội ngũ nhân viên vận hành thông qua chương trình đào tạo Nâng tầm Kỹ năng AI. BUV dẫn dắt trong dự án nâng cao năng lực chuyển đổi số mang tên \"SOARing to Successful Digital Transformation in Vietnamese Universities\", (tạm dịch: \"Bay cao tới Chuyển đổi số\"), hợp tác với Trường Đại học Bournemouth (Anh Quốc) và các trường đại học lớn của Việt Nam. Theo Phó hiệu trưởng Rick Bennett, BUV không xem chuyển đổi số là đích đến. Đây là một quá trình diễn tiến thường xuyên, liên tục, tái hình dung các chức năng cốt lõi và văn hóa của cả trường, thay vì dừng lại ở các nền tảng số hóa đơn lẻ. \"Không thể phủ nhận, chuyển đổi số là tiến trình đòi hỏi nhiều nguồn lực tài chính. Nhưng quan trọng hơn, thành công bước đầu của BUV đến từ sự sẵn sàng về văn hóa, sự quyết tâm trong đội ngũ, và sự trúng đích về chiến lược\", ông Rick Bennett khẳng định. PGS. Mike Perkins - Chủ nhiệm Trung tâm Nghiên cứu và Phát triển - dẫn dắt diễn đàn về chuyển đổi số Trong tương lai, BUV đang tích cực thử nghiệm các trợ lý GenAI thế hệ mới nhằm nâng cao hơn nữa trải nghiệm sinh viên cho mọi khía cạnh đời sống học đường. Trung tâm Ứng dụng AI BUV sẽ sớm được ra mắt, đóng vai trò nghiên cứu và lan tỏa các tác động thực tiễn từ ứng dụng AI vượt ra ngoài khuôn khổ khuôn viên trường để đến với cộng đồng và nền kinh tế. Với tầm nhìn định vị là trường đại học quốc tế hàng đầu trong nước và khu vực, BUV tiếp tục phát triển hơn trong các dự án đào tạo, chuyển giao công nghệ cho các tổ chức giáo dục và cơ quan quản lý nhà nước, đóng góp thiết thực vào tiến trình chuyển đổi chung của toàn ngành giáo dục và xã hội. Bình luận (0) Tổng biên tập: Nguyễn Ngọc Toàn Phó tổng biên tập: Lâm Hiếu Dũng Phó tổng biên tập: Trần Việt Hưng Tổng thư ký tòa soạn: Đức Trung Bình luận (0)",
    "source_domain": "thanhnien.vn",
    "title": "Từ việc tiên phong ứng dụng các phần mềm đào tạo nổi tiếng thế giới, đến chủ động phát triển khung đánh giá AI được hơn ",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/bien-so-quyet-dinh-thanh-cong-chuyen-doi-so-tai-truong-dai-hoc-anh-quoc-viet-nam-185250808113152426.htm",
    "error": "",
    "label": "real"
}