{
    "id": 483,
    "authors": [],
    "date_download": "2025-10-19 22:45:13",
    "date_modify": null,
    "date_publish": null,
    "description": "Trong 250 tân sinh viên khóa 51 khoa Giáo dục mầm non ở cơ sở chính của Trường ĐH Sư phạm TP.HCM, chỉ có 1 sinh viên nam. Chàng trai chọn ngành học này với lý do đặc biệt.",
    "filename": "https___thanhnien_vn_chang_trai_duy_nhat_vua_trung_tuyen_khoa_giao_duc_mam_non_185250907174243422_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/7/img1826-1757244659554253304504-267-0-1605-2556-crop-17572481957552040279066.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Chiều nay (7.9), khoa Giáo dụcmầm non,Trường ĐH Sư phạm TP.HCMcó nhiều hoạt động chào đón tân sinh viên khóa 51. Tại đây chúng tôi được gặp Lê Trung Nghĩa, chàng trai duy nhất trong số các tân sinh viên theo đuổi ngành học, mong trở thành thầy giáo mầm non trong tương lai. Nghĩa, nam sinh viên duy nhất của khóa 51, khoa Giáo dục mầm non, Trường ĐH Sư phạm TP.HCM Lê Trung Nghĩa, 18 tuổi, cựu học sinh Trường THPT Quang Trung, xã Thái Mỹ, TP.HCM (huyệnCủ Chicũ). Khi Nghĩa còn nhỏ, ba mẹ phải đi làm vất vả sớm hôm, phần lớn thời gian Nghĩa được gửi ở trường mầm non. \"Em nghe người thân trong gia đình kể lại các thầy cô giáo ở trường mầm non ngày đó đã chăm sóc em tận tình, coi em như con. Tình cảm này đã khắc ghi trong em một niềm biết ơn sâu sắc. Chính vì vậy, khi đứng trước việc chọn ngành nghề, em quyết tâm phải thi đậu vào ngành giáo dục mầm non, Trường ĐH Sư phạm TP.HCM\", Lê Trung Nghĩa cho hay. Nam sinh viên thi đậu vào trường với số điểm 26,5. Ở phần thinăng khiếu, Trung Nghĩa chọn thi kể chuyện diễn cảm và hát. Đáng chú ý, người đồng hành, tận tâm chỉ dẫn cho Trung Nghĩa là cô giáo mầm non, người từng dạy Nghĩa hồi lớp chồi (4-5 tuổi). Cô đã nghỉ hưu nhưng yêu quý Trung Nghĩa, muốn học trò thể hiện tốt nhất, có thể theo đuổi công việc mà cô đã gắn bó trọn một đời. Hiện nay mỗi ngày Trung Nghĩa đến Trường ĐH Sư phạm TP.HCM bằng xe buýt, em sẽ đi 2 chặng, mất gần 2 tiếng đồng hồ để từ nhà tới giảng đường. \"Em cũng may mắn khi có gia đình ủng hộ. Ba mẹ em, đặc biệt là bà nội luôn mong em có thể trở thành một thầy giáo. Đó là động lực để em cố gắng\", nam sinh viên bày tỏ. Trần Ngọc Châu, thủ khoa đầu vào năm nay, khoa Giáo dục mầm non, với 28,79 điểm Tiến sĩ tâm lýBùi Hồng Quân, Trưởng khoa Giáo dục mầm non, Trường ĐH Sư phạm TP.HCM, cho biết năm nay số lượng sinh viên đăng ký thi vào ngành giáo dục mầm non tăng hơn nhiều so với năm trước. Số lượng thí sinh thi năng khiếu tăng gần 4 lần (năm 2024 có khoảng 1.000 thí sinh thi năng khiếu, năm nay có gần 4.000). Chất lượng đầu vào tăng, dẫn tới chất lượng tân sinh viên cũng cao hơn. Điểm chuẩn năm 2024 cho ngành này là 24,24, năm nay là 26,05. Sự thu hút này có thể lý giải ở góc độ chính sách. Vai trò, vị trí của nghề giáo viên mầm non đang từng bước được nâng lên. Với các tác động của luật Giáo dục, chế độ chính sách của giáo viên mầm non được nâng cao. Khi ra trường, nếu sinh viên trở thành giáo viên ở các trường mầm non công lập tại TP.HCM, sẽ có thêm những chính sách đặc thù riêng. Do đó, thu nhập khởi điểm của các giáo viên mầm non công lập là 12, 13 triệu đồng/tháng. Nếu sinh viên chọn làm việc tại các cơ sở ngoài công lập, thu nhập của các bạn có thể từ 7-15 triệu đồng/tháng, tùy năng lực và cơ sở giáo dục mầm non... Các phần tuyên dương, khen thưởng thủ khoa, á khoa năm nay tại sự kiện Tín hiệu vui nữa là, theo tiến sĩ Bùi Hồng Quân, ngành giáo dục mầm non ngày càng thu hút sinh viên nam. Ví dụ như năm 2023 trở về trước gần như khoa không có sinh viên nam, nhưng trong các năm 2024, 2025, mỗi năm khoa đều có một bạn. \"Chúng tôi luôn mong khoa có nhiều sinh viên nam hơn nữa. Bởi vì, rõ ràng là giáo dục mầm non thì không chỉ các cô giáo làm được. Các thầy giáo mầm non cũng có thể làm, làm rất tốt\", tiến sĩ Quân nói. Chiều nay, tại sự kiện chào tân sinh viên giáo dục mầm non còn có phần khen thưởng thủ khoa, á khoa đầu vào và tọa đàm chủ đề \"Sức mạnh của niềm tin\" với sự tham gia của nhiều khách mời. Đó lànhạc sĩ Nguyễn Văn Chung- tác giả của hàng loạt bản \"hit\" nhưViết tiếp câu chuyện hòa bình; Nỗi đau giữa hòa bình(nhạc phimMưa đỏ)... Đó là anh Võ Minh Toại , á vương 1 cuộc thi Mr World Việt Nam 2024, á quân The Face Vietnam 2023, nhà sáng lập dự án English For The Blind - tiếng Anh cho người khiếm thị. Các khách mời chia sẻ với sinh viên về sức mạnh của niềm tin Bên cạnh đó, khách mời còn có thạc sĩ Phạm Công Nhật, Giám đốc truyền thông toàn quốc hệ thống DOL English, giảng viên báo chí (hệ Deakin, Úc) tại Trường ĐH Khoa học xã hội và nhân văn (ĐH Quốc gia TP.HCM)..., anh Lưu Hoàng Phúc, người đạt các danh hiệu Công dân trẻ tiêu biểu TP.HCM, Thanh niên tiên tiến làm theo lời Bác toàn quốc, nhà giáo trẻ tiêu biểu cấp Trung ương... Buổi trao đổi được dẫn dắt bởi tiến sĩ tâm lý Bùi Hồng Quân. Các khách mời và tiến sĩ Bùi Hồng Quân đều cho rằng để thành công trong suốt 4 năm đại học và nhiều năm đi làm sau đó, chúng ta cần niềm tin. Nhưng chưa đủ. Mỗi bạn trẻ cần nỗ lực không ngừng, chuẩn bị cho mình kỹ lưỡng về kiến thức, kỹ năng, có như vậy mới gặt hái được quả ngọt... Bình luận (0) Tổng biên tập: Nguyễn Ngọc Toàn Phó tổng biên tập: Lâm Hiếu Dũng Phó tổng biên tập: Trần Việt Hưng Tổng thư ký tòa soạn: Đức Trung Bình luận (0)",
    "source_domain": "thanhnien.vn",
    "title": "Chàng trai duy nhất vừa trúng tuyển khoa Giáo dục mầm non",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/chang-trai-duy-nhat-vua-trung-tuyen-khoa-giao-duc-mam-non-185250907174243422.htm",
    "error": "",
    "label": "real"
}