{
    "id": 407,
    "authors": [],
    "date_download": "2025-10-19 22:45:29",
    "date_modify": null,
    "date_publish": null,
    "description": "Năm 2025, toàn quốc chỉ có 2 cơ sở giáo dục ĐH có 2 tờ tạp chí khoa học được tính tối đa 2 điểm khi thực hiện quy đổi điểm trong xét công nhận chức danh giáo sư và phó giáo sư. Đây là mức điểm cao nhất trong số hàng trăm tạp chí khoa học từ các trường ĐH.",
    "filename": "https___thanhnien_vn_bai_bao_tren_tap_chi_khoa_hoc_cua_truong_dh_viet_nao_duoc_tinh_diem_cao_nhat_185250906183744521_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/6/screen-shot-2025-09-06-at-185916-1757159971971165266027-4-0-476-755-crop-17571600637421262069321.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Tại Quyết định phê duyệt Danh mụctạp chí khoa họcđược tính điểm năm 2025 củaHội đồng Giáo sư nhà nước, ngoài tạp chí của các viện nghiên cứu, bộ, ngành; tạp chí khoa học quốc tế; còn có hàng trăm tạp chí của các trường ĐH thuộc 28 lĩnh vực được tính điểm để xét duyệt chức danh giáo sư và phó giáo sư. Tuy nhiên, trong số đó, chỉ có 2 tạp chí khoa học thuộclĩnh vực kinh tếđược tính tối đa 2 điểm - mức điểm cao nhất. Đó là tạp chíAsian Business and Economic Studies(Nghiên cứu kinh doanh và kinh tế châu Á) củaĐH Kinh tế TP.HCMvàEconomics and Development(Kinh tế và phát triển) củaĐH Kinh tế quốc dân. Đây cũng là lĩnh vực có nhiều tạp chí nhất được tính điểm tối đa từ 1 điểm trở lên. Điểm từ công trình khoa học quy đổi là một trong các tiêu chí để xét duyệt chức danh giáo sư, phó giáo sư Mức điểm tối đa cao thứ 2 là 1,5 điểm, thuộc về Tạp chíScience and Transport Technology(Khoa học và công nghệ giao thông) của Trường ĐH Công nghệ giao thông vận tải cho các bài báo thuộc lĩnh vực kinh tế. Tương tự, các bài báo về thủy lợi, xây dựng, kiến trúc đăng trên Tạp chíScience and Transport Technology(Khoa học và công nghệ giao thông) của Trường ĐH Công nghệ giao thông vận tải từ năm 2024 cũng được tính cao nhất là 1,5 điểm. Có mức điểm tối đa đứng thứ 3 là Tạp chíInnovation and Sustainable Development(Đổi mới và phát triển bền vững) củaĐH Cần Thơ, với các bài báo thuộclĩnh vực nông nghiệp, lâm nghiệp đăng năm 2024, được tính cao nhất là 1,25 điểm. Điểm này tương tự với các bài báo về xây dựng và kiến trúc đăng trên Tạp chíScience and Technology(Khoa học và công nghệ) củaĐH Đà Nẵngtừ 2019 đến trước 2024; Tạp chíScience and Technology(Khoa học và công nghệ) của ĐH Thái Nguyên từ 2022 đến trước 2025; Tạp chíScience and Technology in Civil Engineering(Khoa học và công nghệ trong kỹ thuật xây dựng) của Trường ĐH Xây dựng Hà Nội từ 2021 đến trước 2025. Những tạp chí khoa học thuộc các cơ sở giáo dục ĐH được tính điểm tối đa từ 1 trở lên Mức điểm tối đa đứng thứ tư là 1 điểm, rất nhiều tạp chí ở 26 lĩnh vực đạt điểm này. Chỉ cótoán họcvà khoa học quân sự là không có cơ sở giáo dục đại học nào có tạp chí được tính điểm từ 1 trở lên, mà mức điểm cao nhất là 0,75. Các lĩnh vựccông nghệ thông tin, triết học - chính trị học - xã hội học; hóa học - công nghệ thực phẩm, cơ khí - động lực chỉ có 2 tạp chí/lĩnh vực được tính điểm tối đa 1 điểm. Còn hàng trăm tạp chí thuộc các trường ĐH chỉ được tính tối đa 0,25; 0,5; 0,75 điểm. Được biết, Quyết định số 37 năm 2018 ban hành quy định tiêu chuẩn, thủ tục xét công nhận đạt tiêu chuẩn và bổ nhiệmchức danh giáo sư, phó giáo sư; thủ tục xét hủy bỏ công nhận chức danh và miễn nhiệm chức danh giáo sư, phó giáo sư, quy định ứng viên giáo sư phải có ít nhất 20 điểm công trình khoa học quy đổi và ứng viên phó giáo sưphải có ít nhất 10 điểmcông trình khoa họcquy đổi. Công trình khoa học gồmbài báo khoa học;kết quả nghiên cứu, ứng dụng khoa học, công nghệ đã đăng ký và được cấpbằng độc quyền sáng chếtrong nước hoặc quốc tế;giải pháp hữu ích được ứng dụng hiệu quả trong thực tiễn;sách phục vụ đào tạotrình độ ĐHtrở lên đã được thẩm định, nghiệm thu;báo cáo khoa học được xuất bản toàn văn trong kỷ yếu có mã số chuẩn quốc tế ISBN của hội thảo khoa học quốc gia, quốc tế;tác phẩm nghệ thuật, thành tích huấn luyện, thi đấu thể dục thể thao đạt giải thưởng quốc gia, quốc tế. Bình luận (0) Tổng biên tập: Nguyễn Ngọc Toàn Phó tổng biên tập: Lâm Hiếu Dũng Phó tổng biên tập: Trần Việt Hưng Tổng thư ký tòa soạn: Đức Trung Bình luận (0)",
    "source_domain": "thanhnien.vn",
    "title": "Bài báo trên tạp chí khoa học của trường ĐH Việt nào được tính điểm cao nhất?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/bai-bao-tren-tap-chi-khoa-hoc-cua-truong-dh-viet-nao-duoc-tinh-diem-cao-nhat-185250906183744521.htm",
    "error": "",
    "label": "real"
}