{
    "id": 518,
    "authors": [],
    "date_download": "2025-10-19 22:44:38",
    "date_modify": null,
    "date_publish": null,
    "description": "Diễn biến sự kiện Match Day 2025 của Trường ĐH Y Hà Nội cho thấy có sự 'rượt đuổi' nhau về độ hấp dẫn của 2 chuyên ngành bác sĩ nội trú sản phụ khoa và phẫu thuật tạo hình.",
    "filename": "https___thanhnien_vn_cuoc_ruot_duoi_cua_2_chuyen_nganh_bac_si_noi_tru_hot_nhat_185250909211848743_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/9/bac-si-noi-tru-2-17574268861451420309305-159-0-1307-1836-crop-1757427387088121712366.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Chiều nay 9.9,Trường ĐH Y Hà Nộitổ chức sự kiện Match Day 2025 (lựa chọn chuyên ngành) cho các tân bác sĩ đã đủ điều kiện sau kỳ thi tuyển sinh bác sĩ nội trú khóa 50. Qua lựa chọn của những bác sĩ đạt điểm cao nhất trong kỳ thi cho thấy, sản phụ khoa, phẫu thuật tạo hình, gây mê hồi sức, ung thư… là những ngành đang \"hot\" nhất. Tân bác sĩ Vũ Ngọc Duy, thủ khoa kỳ thi tuyển sinh bác sĩ nội trú K50 Trường ĐH Y Hà Nội, chọn chuyên ngành sản phụ khoa Điều thú vị, qua lựa chọn của những thí sinh điểm cao nhất trong Match Day năm nay cho thấy 2 chuyên ngành sản phụ khoa, phẫu thuật tạo hình có sự cạnh tranh mạnh mẽ trong vị trí đầu bảng về mức độ hấp dẫn. Người được quyền đặt nguyện vọng đầu tiên, tân bác sĩ Vũ Ngọc Duy (thủ khoa kỳ thi tuyển sinh nội trú K50 Trường ĐH Y Hà Nội) đã chọn chuyên ngành sản phụ khoa. Người tiếp theo, tân bác sĩ Hoàng Mai Phương (á khoa) đã chọn chuyên ngành phẫu thuật tạo hình. Người thứ 3, cũng là người có điểm cao thứ 3 kỳ thi nội trú K50, tân bác sĩ Nguyễn Thu Thủy, chọn chuyên ngành sản phụ khoa. Người thứ 4, tân bác sĩ Đinh Duy Khương, lại chọn chuyên ngành phẫu thuật tạo hình. Hai chuyên ngành này nhanh chóng \"cháy\" chỉ tiêu ngay từ những lượt thí sinh đầu tiên đặt nguyện vọng. Do chỉ có 6 chỉ tiêu, đến thí sinh thứ 26 thì chuyên ngành phẫu thuật tạo hình tuyển đủ người. Còn chuyên ngành sản phụ khoa có 13 chỉ tiêu, đến lượt thí sinh thứ 33 đặt xong nguyện vọng thì hết chỉ tiêu. Các bác sĩ nội trú gây bão mạng xã hội, Trường ĐH Y Hà Nội nói gì Ngoài 2 chuyên ngành trên, một số chuyên ngành khác cũng được xếp vào nhóm chuyên ngành \"hot\" khi tuyển đủ chỉ tiêu trong nhóm 100 thí sinh điểm cao nhất: gây mê hồi sức, 8 chỉ tiêu, tuyển đủ ở thí sinh số 51; ung thư, 15 chỉ tiêu, tuyển đủ ở thí sinh số 71. Ngoài 4 ngành trên, có 3 chuyên ngành khác cũng được nhiều em trong nhóm 50 thí sinh điểm cao lựa chọn: chẩn đoán hình ảnh, nội tim mạch, nhi. Một số chuyên ngành cũng được xem là hấp dẫn, nhưng được đăng ký \"muộn\" hơn: ngoại (bắt đầu được chọn từ thí sinh số 58), nội khoa (từ thí sinh số 92), da liễu (từ thí sinh số 102). Trong danh sách này, chuyên ngành da liễu từng là \"hiện tượng\" cách đây 5 - 7 năm, bởi được nhiều thí sinh điểm cao nhất (nhóm 20, nhóm 50) lựa chọn. Tuy nhiên, một số chuyên ngành được xem là ít hấp dẫn hơn nhưng vẫn được những thí sinh điểm cao (nhóm 150) chọn: hồi sức cấp cứu, thần kinh, tâm thần, y học hạt nhân, giải phẫu bệnh... Những lựa chọn không theo \"trend\" này thường xuất phát từ tình yêu sâu sắc của người học dành cho nghề. Match Day là một hoạt động \"ghép đôi\" người - nghề qua hình thức trực tiếp. Năm 2025, Trường ĐH Y Hà Nội tuyển 426 chỉ tiêu cho 37 chuyên ngành (trong đó ngành y khoa có 396 chỉ tiêu cho 35 chuyên ngành). Để chuẩn bị cho Match Day, nhà trường đã tổ chức một kỳ thi nội trú, có 952 thí sinh dự thi. Kết quả kỳ thi có 690 thí sinh đạt điều kiện đăng ký chuyên ngành. Tại Match Day, thí sinh sẽ lần lượt đặt nguyện vọng, với 1 nguyện vọng/thí sinh, theo thứ tự bắt đầu từ thí sinh điểm cao nhất. Số chỉ tiêu của mỗi chuyên ngành đều có giới hạn, chuyên ngành ít thì 2 - 3 chỉ tiêu, chuyên ngành nhiều thì 30 - 40 chỉ tiêu. Vì vậy, thí sinh điểm càng cao càng dễ có cơ hội trúng tuyển nguyện vọng mình mong muốn nhất. Không chỉ là ngày đăng ký chuyên ngành, Match Day còn được xem như là một lễ trưởng thành, nơi các tân bác sĩ nội trú đặt những bước chân đầu tiên vào con đường tạo dựng sự nghiệp khám, chữa bệnh. Theo quy định của Bộ Y tế, kỳ thi nội trú là kỳ thi chỉ dành cho sinh viên tốt nghiệp ĐH cùng năm và thí sinh chỉ được tham gia một lần tại một trường ĐH (thí sinh có thể dự thi kỳ thi bác sĩ nội trú do trường ĐH khác tổ chức cùng năm mà mình tốt nghiệp ĐH). Bởi thí sinh không có cơ hội thi lại nên giới sinh viên y xem đây là một kỳ thi đặc biệt. Ở Việt Nam, có nhiều trường đào tạo nội trú y khoa, nhưng Trường ĐH Y Hà Nội được xem là nơi đào tạo nội trú lâu đời và uy tín nhất. Bình luận (0) Tổng biên tập: Nguyễn Ngọc Toàn Phó tổng biên tập: Lâm Hiếu Dũng Phó tổng biên tập: Trần Việt Hưng Tổng thư ký tòa soạn: Đức Trung Bình luận (0)",
    "source_domain": "thanhnien.vn",
    "title": "Cuộc 'rượt đuổi' của 2 chuyên ngành bác sĩ nội trú 'hot' nhất",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/cuoc-ruot-duoi-cua-2-chuyen-nganh-bac-si-noi-tru-hot-nhat-185250909211848743.htm",
    "error": "",
    "label": "real"
}