{
    "id": 538,
    "authors": [],
    "date_download": "2025-10-19 22:53:18",
    "date_modify": null,
    "date_publish": null,
    "description": "Internet là không gian mở để học, kết nối và khám phá nhưng với tội phạm công nghệ đó lại là vùng săn mồi lý tưởng. Trong 2 năm gần đây, các vụ lừa đảo trực tuyến tăng nhanh, chuyển dần sang đánh vào giới học sinh, sinh viên.",
    "filename": "https___thanhnien_vn_de_hoc_sinh_khong_mot_minh_tren_mang_185251017215509349_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/17/photo-1760712747043-176071274767337278288-51-0-1301-2000-crop-17607127594522068001009.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Từ những đường link nhận quà miễn phí đến lời mời làm cộng tác viên online lương cao, các chiêu thức tưởng cũ mà mới được ngụy trang dưới lớp ngôn ngữ thân thiện vàcông nghệngày càng tinh vi. Nhà trường cần coi giáo dục an toàn số là một phần của kỹ năng sống như dạy học sinh cách bơi trong thế giới ảo Những vụ việc mới đây cho thấy mức độ đáng lo. Nhiều học sinh (HS) trung học bị dụ tải ứng dụng hỗ trợ học bổng rồi bị đánh cắp dữ liệu cá nhân. Có trường hợp sinh viên (SV) nhận việc nhập dữ liệu kiếm thêm, chuyển tiền đặt cọc và mất trắng. Nhiều phụ huynh bị gọi điện giả danh công an, giáo viên, yêu cầu xác minh học phí hoặc báo nợ ngân hàng của con. Mỗi cú nhấp chuột, mỗi cuộc gọi có thể mở đường cho mất mát thật. Theo Bộ TT-TT cũ (nay là Bộ KH-CN), 73% người dùng VN từng nhận tin nhắn hoặc cuộc gọi lừa đảo. Chỉ trong 9 tháng của năm 2025, hàng ngàn vụ lừa đảo qua mạng được ghi nhận với tỷ lệ nạn nhân dưới 25 tuổi chiếm gần 40%. Theo thống kê, người dùng VN thiệt hại hơn 12 triệu USD do các hình thức gian lận trực tuyến. Và phần lớn nạn nhân thừa nhận họ không nghĩ mình có thể bị lừa. Thực tế các thủ đoạn tấn công tâm lý này được chuẩn hóa như một ngành công nghiệp lừa đảo xuyên quốc gia. Từ Singapore, Thái Lan đến VN, tội phạm mạng chia sẻ dữ liệu, giả mạo danh tính. Thậm chí sử dụng công nghệ giả khuôn mặt (deepfake) để dựng video giả khiến nạn nhân tưởng rằng mình đang nói chuyện với người thân thật. BáoThe Straits Timestừng cảnh báo hình thứcbắt cócảo bằng cách gọi điện giả giọng con em, yêu cầu chuộc tiền. Hình thức này đang gia tăng trong khu vực Đông Nam Á. Lứa tuổi HS thường tin vào những gì bắt mắt, ít kiểm chứng. Trong khi phụ huynh lại dễ tin vào cuộc gọi từ cơ quan nhà nước. Sự chủ quan từ cả hai phía vô tình tạo kẽ hở cho kẻ gian. Ở Singapore, cảnh sát từng khuyến cáo chỉ cần mất 5 giây để bấm một đường link nhưng phải mất hàng tháng để khôi phục tài khoản hoặc lấy lại danh dự. Ở Mỹ, theo FBI năm 2024 có tới 860.000 đơn tố cáo lừa đảo mạng, thiệt hại hơn 16,6 tỉ USD. Đây là con số cao nhất lịch sử. Giải pháp trước hết không nằm ở công nghệ mà ở nhận thức. Nhà trường cần coi giáo dục an toàn số là một phần của kỹ năng sống như dạy HS cách bơi trong thế giới ảo. Không chỉ cảnh báo bằng lý thuyết mà nên mô phỏng các tình huống thực tế như một tin tuyển dụng giả, một tin nhắn mượn tiền hay cuộc gọi deepfake. Trải nghiệm thực tế của HS chính là bài học nhớ lâu nhất. Công ước Hà Nội được Đại hội đồng LHQ thông qua ngày 24.12.2024 mang ý nghĩa đặc biệt. Với 9 chương 71 điều, công ước đặt nền tảng cho hợp tác toàn cầu về chống tội phạm mạng bao gồm dẫn độ, thu hồi tài sản, chia sẻ dữ liệu và hỗ trợ kỹ thuật. Sự kiện mở ký diễn ra tại Hà Nội ngày 25 và 26.10 tới với gần 100 quốc gia và 100 tổ chức quốc tế tham dự. Đây là lần đầu tiên một công ước quốc tế mang tên một thành phố VN và cũng là lần đầu an ninh mạng được gắn với quyền con người trong không gian số. Công ước Hà Nội là khung quốc tế nhưng mỗi trường học, mỗi gia đình chính là đơn vị thực thi nhỏ nhất. Chống lừa đảo không phải là nhiệm vụ của riêng công an hay ngành công nghệ mà là trách nhiệm của toàn xã hội từ việc dạy trẻ giữ kín thông tin cá nhân đến việc người lớn cảnh giác với những đường link trúng thưởng. Phụ huynh cũng cần thay đổi cách dạy con từ cấm đoán sang đối thoại. Thay vì mắng khi con bị lừa, hãy cùng con phân tích nguyên nhân, lưu giữ bằng chứng và báo cơ quan chức năng. Một số quốc gia đã đi rất xa trong việc phòng chống lừa đảo mạng ngay từ trường học. Tại Hàn Quốc, Bộ Giáo dục phối hợp Bộ Khoa học và Cơ quan An ninh internet (KISA) xây dựng chương trình Digital Literacy Curriculum dành cho HS từ lớp 3 trở lên. Ở đó trẻ được học cách phân biệt tin thật, tin giả, nhận diện đường link độc hại, kiểm tra nguồn ảnh và video trước khi chia sẻ. Giáo viên được đào tạo riêng về kỹ năng cảnh báo sớm để hướng dẫn HS phản ứng đúng khi gặp nội dung đáng ngờ trên mạng xã hội. Tại Seoul nhiều trường còn có tiết thực hành mô phỏng bằng cách HS nhập vai người kiểm chứng khi đọc tin, truy vết nguồn rồi tranh luận xem bài nào đáng tin, bài nào là \"bẫy\". Còn ở Pháp, chương trình EMI được đưa vào hệ thống giáo dục quốc dân từ năm 2015 yêu cầu mọi HStiểu họcđều phải học cách kiểm chứng thông tin. HS được hướng dẫn tìm dấu vết kỹ thuật của tin giả từ địa chỉ website, tên miền, cách cắt ghép hình ảnh và rèn năng lực nghi ngờ đúng chỗ. Các tiết học không dạy HS sợ internet mà dạy cách sống an toàn trong đó khi nào cần dừng lại, khi nào nên hỏi người lớn và khi nào phải báo cáo. Nhiều nước châu Âu hiện xem năng lực số an toàn (digital safety literacy) là một chỉ số năng lực công dân. Liên minh Châu Âu thậm chí ban hành khung năng lực số cho công dân, trong đó nhấn mạnh kiểm chứng thông tin là kỹ năng cốt lõi để bảo vệ bản thân và cộng đồng trước lừa đảo, thao túng và tin sai lệch. Ở VN việc giáo dục kỹ năng số mới dừng ở mức tự phát, chưa thành chương trình chính khóa Những mô hình này cho thấy phòng chống lừa đảo không thể chỉ trông vào công nghệ hay chế tài mà cần bắt đầu bằng giáo dục dạy trẻ biết hoài nghi, biết hỏi và biết kiểm chứng. Bởi trong thời đại 4.0 biết nghi ngờ đúng lúc cũng là một dạng trí tuệ sống còn. Ở VN việc giáo dục kỹ năng số mới dừng ở mức tự phát, chưa thành chương trình chính khóa. Một số trường lớn ở TP.HCM, Hà Nội, Đà Nẵng đã tổ chức chuyên đề Phòng chống lừa đảo trên mạng nhưng chủ yếu mang tính tuyên truyền ngắn hạn. Trong khi đó luật Giáo dục 2019 và Chương trình Giáo dục phổ thông 2018 đều mở cánh cửa cho việc tích hợp kỹ năng sống, giáo dục công dân số vào các môn như tin học, giáo dục công dân hay hoạt động trải nghiệm. Điều còn thiếu là một khung kỹ năng số thống nhất khi HS cần được dạy nhận diện tin giả, xác minh thông tin, bảo mật tài khoản, hiểu quyền riêng tư dữ liệu cá nhân theo Nghị định 13/2023/NĐ-CP và luật Bảo vệ dữ liệu cá nhân 2025. Khi HS biết đọc kỹ một đường link, kiểm tra địa chỉ email, hiểu rủi ro khi chia sẻ hình ảnh thì những cú lừa mượn tiền qua Zalo hay trúng thưởng học bổng sẽ không còn đất sống. Học sinh Trường THPT Bùi Thị Xuân hào hứng với buổi nói chuyện của chuyên gia an ninh mạng Ngô Minh Hiếu (Hiếu PC) Ngành giáo dục hoàn toàn có thể triển khai sớm bằng cách đưa giáo dục an toàn số thành chuyên đề bắt buộc hằng năm, giống như phòng cháy chữa cháy hay phòng chống xâm hại. Các sở GD-ĐT địa phương có thể phối hợp cùng Bộ Công an, Bộ KH-CN cùng các doanh nghiệp công nghệ để thiết kế tài liệu ngắn, dễ hiểu, minh họa bằng tình huống thực tế. HS lớp 5 có thể học cách kiểm chứng ảnh, HS lớp 9 có thể học cách đặt mật khẩu mạnh và HS lớp 12 có thể hiểu về quyền dữ liệu cá nhân trước khi vào môi trường ĐH. Đưa kỹ năng số vào trường học không chỉ để chống lừa đảo mà còn để hình thành văn hóa số an toàn nơi người trẻ vừa tự tin tham giainternetvừa biết tự bảo vệ mình. Khi một thế hệ HS VN lớn lên với năng lực kiểm chứng thông tin, đó sẽ là lớp lá chắn đầu tiên và vững chắc nhất của xã hội trong kỷ nguyên mạng. VN đang đi đúng hướng khi xây dựng nền tảng cảnh báo tập trung, khuyến khích cộng đồng báo cáo website lừa đảo qua dự án Chongluadao.vn. Tuy nhiên cần thêm các cơ chế bảo vệ nhóm yếu thế, trẻ vị thành niên, người dùng lần đầu như tính năng cảnh báo khi chuyển khoản bất thường hoặc công cụ tự động khóa liên kết nghi ngờ. Khi hệ thống ngân hàng, viễn thông và giáo dục cùng chia sẻ dữ liệu cảnh báo thì mới hình thành được lá chắn số thật sự. Không gian mạng không có biên giới nhưng mỗi người dùng có thể dựng cho mình một biên giới an toàn bằng hiểu biết, kỹ năng và sự cảnh giác. Khi HS biết nói không với lời mời đáng ngờ, khi phụ huynh biết xác minh trước khi chuyển khoản, khi nhà trường dạy kỹ năng số song hành cùng tri thức đó chính là lúc chiến dịch \"Không một mình\" trở thành hành động thật. Bởi trong cuộc chiến chống lừa đảo, vũ khí mạnh nhất không phải là tường lửa mà là trí tuệ và lòng tin được đặt đúng chỗ. Bình luận (0) Tổng biên tập: Nguyễn Ngọc Toàn Phó tổng biên tập: Lâm Hiếu Dũng Phó tổng biên tập: Trần Việt Hưng Tổng thư ký tòa soạn: Đức Trung Bình luận (0)",
    "source_domain": "thanhnien.vn",
    "title": "Để học sinh 'không một mình' trên mạng",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/de-hoc-sinh-khong-mot-minh-tren-mang-185251017215509349.htm",
    "error": "",
    "label": "real"
}