{
    "id": 517,
    "authors": [],
    "date_download": "2025-10-19 22:49:35",
    "date_modify": null,
    "date_publish": null,
    "description": "Thông tin chỉ 23,4% doanh nghiệp lên kế hoạch tuyển dụng sinh viên mới ra trường hoặc thực tập sinh trong quý 2/2025 khiến sinh viên lo âu cánh cửa việc làm cho người mới ra trường sẽ hẹp lại.",
    "filename": "https___thanhnien_vn_co_hoi_viec_lam_co_hep_cho_sinh_vien_moi_ra_truong_185250825190709676_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/25/a-1-trang-16-238-17561234590001124139038-15-0-1615-2560-crop-17561234698191754042736.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Thông tin chỉ 23,4% doanh nghiệp lên kế hoạch tuyển dụng sinh viên mới ra trường hoặc thực tập sinh trong quý 2/2025 khiến sinh viên lo âu cánh cửa việc làm cho người mới ra trường sẽ hẹp lại. Tuy nhiên thực tế, bức tranh thị trường lao động không chỉ có gam màu u ám. Ở nhữngngành nghềđặc thù, cơ hội vẫn rộng mở cho người mới. Vấn đề là sinh viên (SV) cần chuẩn bị gì, và nhà trường - doanh nghiệp (DN) phải làm gì để cùng tháo gỡ nút thắt? Ông Bùi Tiến Đạt, Giám đốc nhân sự Tập đoàn Đông Phương Group (TP.HCM), đơn vị vận hành 9 trung tâm hội nghị tiệc cưới với 63 sảnh và công suất phục vụ hàng triệu lượt khách mỗi năm, cho rằng nhu cầu nhân lực của ngành dịch vụ, ẩm thực, lưu trú luôn rất lớn. \"Chỉ một ngày cao điểm, Đông Phương Group có thể cần đến ít nhất 3.600 lao động. Chính vì vậy, chúng tôi đã kết nối với rất nhiều trường ĐH, CĐ, TC để đào tạo và tuyển SV, thực tập sinh\", ông Đạt nói về lý do liên kết với cáccơ sở giáo dục. Sinh viên ngành công nghệ kỹ thuật ô tô thực tập tại công ty. Đây là cách giúp sinh viên tiếp cận nhanh với thực tế Số liệu nội bộ của DN này cho thấy, trung bình mỗi năm có khoảng 100 SVTrường CĐ Viễn Đôngthực tập. Trung bình đơn vị sẽ tuyển khoảng 50 nhân viên chính thức từ các chương trình thực tập. Ngoài ra, các chương trình \"học phần DN\" và \"quản trị viên tập sự\" của DN cũng tạo lộ trình thăng tiến cho SV, thay vì bắt đầu từ vị trí nhân viên thấp nhất. Một hệ thống khách sạn cao cấp cũng ghi nhận những giá trị tích cực từ SV mới tốt nghiệp. Bà Nguyễn Hồng Thắm, Giám đốc nhân sự The Reverie Saigon, khẳng định chỉ riêng khách sạn này đã có 45 SV Trường CĐ Du lịch Sài Gòn đã và đang làm việc. Tuy nhiên, bà cho biết đối tượng khách hàng chính của khách sạn chủ yếu đến từ Mỹ, Nhật Bản, Hàn Quốc, Anh, Trung Quốc. \"SV nếu có nguyện vọng làm việc trong môi trường quốc tế thì khả năng giao tiếp bằng tiếng Anh và cácngôn ngữcòn lại là điều tiên quyết, là điểm cộng cho hồ sơ của các bạn so với các ứng viên khác\", bà Thắm nhấn mạnh. Bà Trần Thị Ngọc Thảo, Giám đốc điều hành TMS, nhà sáng lập cộng đồng nhân sự HR Talks, nhận xét: \"Với tình hình lao động dôi dư như hiện nay, DN không hẳn tìm người có kinh nghiệm mà cần người đa nhiệm, đa kỹ năng. Do đó, nếu các bạn mới ra trường có thể đáp ứng được kỳ vọng của DN thì vẫn được chào đón\". Với tình hình lao động dôi dư như hiện nay, DN không hẳn tìm người có kinh nghiệm mà cần người đa nhiệm, đa kỹ năng. Do đó, nếu các bạn mới ra trường có thể đáp ứng được kỳ vọng của DN thì vẫn được chào đón. \"Một số ngành vẫn sẵn sàng \"đỡ đầu\" cho người mới như: dịch vụ khách hàng, telesales, chăm sóc khách hàng, giáo dục - trung tâm ngoại ngữ, bán hàng online… Những công việc này dễ đào tạo, nhu cầu lớn, phù hợp để SV tích lũy kỹ năng nền tảng\", bà Thảo nêu thực tế. Về góc độ đào tạo, thạc sĩ Phan Thị Lệ Thu, Phó hiệu trưởng Trường CĐ Viễn Đông (TP.HCM), thẳng thắn cho rằng nhiều SV ra trường cầm tấm bằng trên tay nhưng DN không nhận, bởi đào tạo nặng lý thuyết, thiếu thực hành. Thạc sĩ Thu cũng chỉ ra nhiều nguyên nhân khiến DN không chọn SV mới ra trường, trong đó có lý do nhiều trường đào tạo nhưng không gắn với thực tế, chương trình đào tạo so với nhu cầu thực tế của DN có khoảng cách khá xa. \"Khi DN tuyển dụng, họ phải mất thời gian và chi phí để đào tạo lại\", thạc sĩ Thu nói. Theo thạc sĩ Phan Thị Lệ Thu, các cơ sở giáo dục buộc phải gắn đào tạo với DN ngay từ đầu. DN tham gia giảng dạy, góp ý chương trình, thậm chí tổ chức môn học ngay tại môi trường làm việc. Thực tế, một số trường đã và đang ngày càng liên kết chặt chẽ với DN trong đào tạo. Ví dụ, Trường CĐ Viễn Đông thời gian qua đã liên kết với Đông Phương Group trong giảng dạy học phần F&B (ngành dịch vụ ăn uống). \"Trước đây, trường chỉ mời giảng viên từ các DN về giảng dạy học phần F&B, nhưng hiện tại học phần này được dạy tại DN\", thạc sĩ Thu thông tin và cho biết từ đó, khi các em ra trường sẽ dễ dàng tiếp cận với DN và DN cũng có cơ sở để nhận SV mới tốt nghiệp hơn. Ông Bùi Tiến Đạt cho biết học phần DN sẽ bao gồm cả lý thuyết và thực hành. \"Một đợt như vậy, các em sẽ học và thực hành khoảng 160 giờ, tương đương 8 tuần. Mỗi tuần các em vừa học, vừa làm việc trực tiếp tại DN\", ông Đạt cho biết thêm. Trường CĐ Kinh tế TP.HCM nhiều năm qua đã triển khai mô hình \"đào tạo kép\" với nhiều môn học về quản trị nhà hàng được giảng dạy trực tiếp tại khách sạn. Thạc sĩ Trần Văn Tú, Hiệu trưởng nhà trường, cho biết trường cũng liên kết chặt chẽ với nhiều ngân hàng để giảng dạy về tài chính ngân hàng. Trong khi đó, theo TS Đinh Văn Đệ, quyền Hiệu trưởng Trường CĐ Lý Tự Trọng (TP.HCM), nhà trường tăng cường và chú trọng mở rộng các mối quan hệ hợp tác với DN trong và ngoài nước, phối hợp chặt chẽ với các DN trong các hoạt động đào tạo: Tư vấn tuyển sinh, xây dựng chương trình, giáo trình đào tạo; tư vấn nghề nghiệp thông qua việc mời DN tham gia các hội đồng chuyên môn của trường; tham gia giảng dạy, tập huấn giảng viên, nghiên cứu khoa học, giải quyết việc làm cho SV, hỗ trợ thiết bị đào tạo, tài trợ học bổng… Chương trình đào tạo cần gắn với nhu cầu của doanh nghiệp Có hơn 10 năm hỗ trợ SV thực tập, tham quan khách sạn, chia sẻ về nghề nghiệp, ông Phan Trường Duy, Quản lý đào tạo và phát triển tại Vinpearl Landmark 81 (Marriott International), đánh giá cao sự tự tin, yêu nghề và tác phong chuyên nghiệp của nhiều bạn trẻ. Ở góc nhìn nhân sự, bà Trần Thị Ngọc Thảo thẳng thắn: \"Đứng trước tình hình khó khăn như hiện nay, DN cân nhắc rất kỹ khi tuyển dụng và chắc chắn họ sẽ mở cửa đón người mới ra trường, miễn là ứng viên cho nhà tuyển dụng thấy họ là người đa kỹ năng, ứng biến linh hoạt và tư duy tích cực\". Bà Thảo chỉ ra những hạn chế của người mới đi làm như: thiếu va chạm thực tế đồng nghĩa với việc thiếu kỹ năng giải quyết vấn đề, kỹ năng quản lý thời gian. Vì những điều trên, nhóm lao động mới ra trường sẽ gặp khó khăn trong việc tạo dựng niềm tin cho nhà tuyển dụng. Theo bà Thảo, SV ngoài việc phải trang bị cho mình kiến thức, điều các bạn thiếu là bộ kỹ năng mềm cơ bản nhất: kỹ năng giải quyết vấn đề, giao tiếp hiệu quả, quản lý thời gian và kỹ năng làm việc đội nhóm. Trường học dạy SV kiến thức cơ bản, nhưng khi bước ra trường đời, SV cần kỹ năng để chuyển hóa thành năng lực. \"Do đó, đừng bao giờ gửi cho nhà tuyển dụng \"chiếc CV trắng trơn kinh nghiệm\". Hãy tận dụng thời gian để va chạm thực tế, hãy đi làm bất kỳ công việc gì phù hợp để tích lũy kinh nghiệm, vì chỉ khi đi làm bạn mới trưởng thành\", bà Thảo khuyên. Không chỉ đổi mới chương trình đào tạo, giảng viên tại Trường CĐ Viễn Đông phải liên tục trau dồi kiến thức, cập nhật công nghệ tại DN. Thạc sĩ Phan Thị Lệ Thu, Phó hiệu trưởng nhà trường, cho rằng giảng viên chỉ dạy ở trường thì khó theo kịp công nghệ mới. \"Có những người đã tốt nghiệp hơn 10 năm, trong khi ngoài xã hội, công nghệ, nhất là ở các ngành kỹ thuật hay y dược, thay đổi từng ngày. Vì vậy, hằng năm, giảng viên của trường đều phải đi học tại DN. Thời gian thường kéo dài khoảng 2 tháng và gắn liền với các học phần thực tập. Đặc biệt, trong các đợt SV đi thực tập, giảng viên không chỉ quan sát hay hỗ trợ mà chính họ cũng phải trực tiếp tham gia như một học viên thực thụ\", thạc sĩ Thu chia sẻ. Bình luận (0) Tổng biên tập: Nguyễn Ngọc Toàn Phó tổng biên tập: Lâm Hiếu Dũng Phó tổng biên tập: Trần Việt Hưng Tổng thư ký tòa soạn: Đức Trung Bình luận (0)",
    "source_domain": "thanhnien.vn",
    "title": "Cơ hội việc làm có hẹp cho sinh viên mới ra trường?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/co-hoi-viec-lam-co-hep-cho-sinh-vien-moi-ra-truong-185250825190709676.htm",
    "error": "",
    "label": "real"
}