{
    "id": 423,
    "authors": [],
    "date_download": "2025-10-19 22:51:01",
    "date_modify": null,
    "date_publish": null,
    "description": "Hơn 150 giáo viên dự diễn đàn tại Đà Nẵng bàn giải pháp đưa tiếng Anh trở thành ngôn ngữ thứ hai trong trường học.",
    "filename": "https___thanhnien_vn_boi_duong_doi_ngu_giao_vien_dua_tieng_anh_thanh_ngon_ngu_thu_2_trong_truong_hoc_185250822183928146_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/22/1000012268-1755862265053520037248-84-0-1334-2000-crop-17558627544362034032260.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 22.8, Trường ĐHNgoại ngữ(ĐHĐà Nẵng) phối hợp với Hội đồng Anh tổ chức diễn đàn “Bồi dưỡng, đào tạo đội ngũ để triển khai hiệu quả việc đưatiếng Anhthành ngôn ngữ thứ hai trong trường học”. Sự kiện thu hút hơn 150 thầy, cô giáo các trường tiểu học,THCS, THPT đến từ TP.Đà Nẵng, Quảng Ngãi và Đắk Lắk. Giáo viên các tỉnh thành trao đổi tại diễn đàn Phát biểu tại diễn đàn, TS Tạ Ngọc Trí, Phó vụ trưởng Vụ Giáo dục phổ thông (Bộ GD-ĐT), nhấn mạnh, việc đưa tiếng Anh trở thành ngôn ngữ thứ hai trong hệ thống giáo dục quốc dân là chủ trương lớn, có ý nghĩa chiến lược, gắn với Kết luận số 91-KL/TW của Bộ Chính trị về đổi mới căn bản, toàn diện GD-ĐT. Ông Trí cho biết, Bộ đã ban hành nhiều đề án, chương trình và kế hoạch hành động nhằm đồng bộ hóa các giải pháp, từ xây dựng chính sách, đổi mới chương trình, bồi dưỡng đội ngũ đến cải thiện phương pháp giảng dạy và đánh giá năng lực ngoại ngữ. “Để hiện thực hóa mục tiêu này, công tác bồi dưỡng và phát triển đội ngũ nhà giáo giữ vai trò then chốt. Diễn đàn là cơ hội quý báu để các nhà quản lý, chuyên gia, giảng viên chia sẻ ý tưởng, gợi mở hướng đi thiết thực, góp phần đưa tiếng Anh thực sự trở thành ngôn ngữ thứ hai trong trường học Việt Nam”, TS Tạ Ngọc Trí nhấn mạnh. Chuyên gia chia sẻ kinh nghiệm quốc tế về phát triển năng lực giáo viên dạy tiếng Anh như ngôn ngữ thứ hai Tại diễn đàn, nhiều chuyên gia đã trình bày tham luận về vai trò của công tác bồi dưỡng ngoại ngữ trong việc triển khai chủ trương; những góc nhìn và nghiên cứu quốc tế về phát triển chuyên môn cho giáo viên; cùng các giải pháp thúc đẩy lộ trình đưa tiếng Anh thành ngôn ngữ thứ hai trong hệ thống giáo dục quốc gia. Ngoài ra, các đại biểu cũng trao đổi kinh nghiệm quốc tế, chỉ ra cơ hội và thách thức trong quá trình triển khai, đồng thời đề xuất giải pháp nâng cao năng lực đội ngũ giáo viên, phát huy vai trò của các trường đại học, sở GD-ĐT trong việc hỗ trợ, giám sát và đồng hành cùng nhà trường phổ thông. Các ý kiến tại diễn đàn nhấn mạnh vai trò then chốt của đội ngũ giáo viên trong quá trình triển khai đưa tiếng Anh thành ngôn ngữ thứ hai trong trường học Diễn đàn được đánh giá là một bước đi cụ thể, góp phần tạo nền tảng quan trọng để thực hiện Đề án quốc gia “Đưa tiếng Anh trở thành ngôn ngữ thứ hai trong trường học”, hướng đến xây dựng môi trường học tập ngoại ngữ hiện đại, hội nhập và hiệu quả hơn trong tương lai. Bình luận (0) Tổng biên tập: Nguyễn Ngọc Toàn Phó tổng biên tập: Lâm Hiếu Dũng Phó tổng biên tập: Trần Việt Hưng Tổng thư ký tòa soạn: Đức Trung Bình luận (0)",
    "source_domain": "thanhnien.vn",
    "title": "Bồi dưỡng đội ngũ giáo viên, đưa tiếng Anh thành ngôn ngữ thứ 2 trong trường học",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/boi-duong-doi-ngu-giao-vien-dua-tieng-anh-thanh-ngon-ngu-thu-2-trong-truong-hoc-185250822183928146.htm",
    "error": "",
    "label": "real"
}