{
    "id": 504,
    "authors": [],
    "date_download": "2025-10-19 22:40:33",
    "date_modify": null,
    "date_publish": null,
    "description": "Trước tình trạng trường học xuống cấp dư luận phản ánh, ngày 22.9, Chủ tịch UBND TP.HCM Nguyễn Văn Được chỉ đạo Sở GD-ĐT TP.HCM khẩn trương điều chuyển 170 bộ bàn ghế mới từ các trường trên địa bàn TP.HCM đến Trường tiểu học Vĩnh Tân (TP.HCM) trước ngày 23.9 nhằm đảm bảo việc học tập tốt nhất cho học sinh.",
    "filename": "https___thanhnien_vn_chu_tich_ubnd_tphcm_chi_dao_khan_vu_co_so_vat_chat_truong_hoc_xuong_cap_185250922082334145_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/22/5a919c4f8d4e07105e5f-1758504811862776925229-23-0-383-576-crop-17585048166981534521992.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Thời gian qua báo chí và dư luận phản ánh tình trạngtrường họcở TP.HCM (địa bàn tỉnh Bình Dương cũ) xuống cấp nghiêm trọng, ảnh hưởng trực tiếp đến chất lượng dạy và học, gây bức xúc trong phụ huynh và dư luận xã hội. Để khắc phục, Chủ tịch UBND TP.HCM Nguyễn Văn Được đã có chỉ đạo khẩn trương nhằm khắc phục tình trạng này. Theo đó, Chủ tịch UBND TP.HCM yêu cầu trường, các sở, ngành và UBND các phường, xã nghiêm túc thực hiện các nội dung sau. Đối với Trường tiểu học Vĩnh Tân (TP.HCM), giao Sở GD-ĐT TP.HCM chủ trì, phối hợp Sở Tài chính khẩn trương điều phối, bố trí ngay bàn ghế và trang thiết bị cần thiết, đảm bảo điều kiện học tập an toàn, đầy đủ cho học sinh. Hoàn thành và báo cáo kết quả thực hiện về UBND TP.HCM trước ngày 23.9. Ngoài ra, Sở GD-ĐT TP.HCM chủ trì, phối hợp UBND các phường, xã tổng rà soát cơ sở vật chất, thiết bị dạy học tại tất cả các trường công lập; phân loại mức độ hư hỏng,xuống cấp. Đồng thời, tham mưu UBND TP.HCM phương án xử lý tổng thể, bao gồm cả sửa chữa cấp bách và kế hoạch đầu tư xây mới tại những khu vực có tốc độ dân số tăng nhanh, tránh tình trạng quá tải. Chủ tịch UBND TP.HCM chỉ đạo UBND các phường, xã chủ động bố trí, tạm ứng kinh phí từ ngân sách địa phương để sửa chữa ngay những hư hỏng nghiêm trọng, đảm bảo an toàn cho học sinh và giáo viên. Rà soát, báo cáo ngay các điểm trường có nguy cơ mất an toàn, phòng học xuống cấp về Sở GD-ĐT và UBND TP.HCM. Sở Tài chính TP.HCM phối hợp với Sở GD-ĐT TP.HCM tham mưu UBND TP.HCM phương án phân bổ kinh phí, bố trí vốn sửa chữa, nâng cấp, xây dựng mới cơ sở vật chấttrường họctrong giai đoạn 2025 – 2030. Văn phòng UBND TP.HCM theo dõi, đôn đốc việc thực hiện; tổng hợp, báo cáo Chủ tịch UBND TP.HCM kết quả triển khai. Chủ tịch UBND TP.HCM Nguyễn Văn Được yêu cầu thủ trưởng các sở, ngành, Chủ tịch UBND các phường, xã nghiêm túc thực hiện chỉ đạo này để đảm bảo môi trường học tập tốt nhất cho học sinh trên địa bànTP.HCM. Theo báo cáo nhanh của Sở GD-ĐT TP.HCM sáng 22.9, Trường tiểu học Vĩnh Tân (tỉnh Bình Dương cũ) hiện có 40 lớp nhưng chỉ có 25 phòng học, dẫn đến nhiều lớp phải học trong điều kiện quá tải, trung bình lên tới 52 học sinh/lớp, vượt xa quy định của Bộ GD-ĐT. Mặc dù đã được Sở GD-ĐT tỉnh Bình Dương (cũ) cấp 49 bàn và 100 ghế, cùng 100 bộ bàn ghế được xã hội hóa, cơ sở vật chất vẫn chưa đáp ứng được nhu cầu thực tế. Về dự án xây dựng mới Trường tiểu học Vĩnh Tân đang được đẩy nhanh tiến độ để giải quyết tình trạng thiếu phòng học và học sinh quá tải. Địa phương đã đề xuất xây dựng mới Trường tiểu học Vĩnh Tân với quy mô 40 phòng học và số vốn dự kiến là khoản 110 tỉ đồng. Khu đất được bố trí khoảng 2,5 ha. Sở GD-ĐT TP.HCM đã đưa hạng mục này vào danh mục đầu tư công giai đoạn 2026 – 2030. Hiện các đơn vị liên quan đang phối hợp hoàn tất các thủ tục để triển khai dự án xây mới trường theo quy định. Còn trước mắt, theo UBND TP.HCM, Sở GD-ĐT TP.HCM sẽ khẩn trương điều chuyển 170 bộ bàn ghế mới từ các trường trên địa bàn TP.HCM đến Trường tiểu học Vĩnh Tân nhằm kịp thời đáp ứng nhu cầu học tập của học sinh và đảm bảo điều kiện dạy học tại trường. Trước đó, báo chí và nhiều phụ huynh học sinh Trường tiểu học Vĩnh Tân phản ánh phòng học xuống cấp, bàn ghế cũ, mặt bàn bị bong tróc, chân bàn bị gỉ sét. Theo Trường tiểu học Vĩnh Tân, việc sử dụng tạm số bàn ghế cũ do năm học 2025 - 2026, sau khi sáp nhập xã, phường, số lượng học sinh của trường tăng đột biến với 240 học sinh, tương đương với 5 lớp học. Ngay sau đó, Sở GD-ĐT TP.HCM đã có văn bản đề nghị các đơn vị rà soát, báo cáo tình hình cơ sở vật chất, thiết bị dạy học để chỉ đạo giải quyết nhằm đảm bảo việc học tập của học sinh và đảm bảo điều kiện dạy học tại trường. Bình luận (0) Tổng biên tập: Nguyễn Ngọc Toàn Phó tổng biên tập: Lâm Hiếu Dũng Phó tổng biên tập: Trần Việt Hưng Tổng thư ký tòa soạn: Đức Trung Bình luận (0)",
    "source_domain": "thanhnien.vn",
    "title": "Chủ tịch UBND TP.HCM chỉ đạo khẩn vụ cơ sở vật chất trường học xuống cấp",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/chu-tich-ubnd-tphcm-chi-dao-khan-vu-co-so-vat-chat-truong-hoc-xuong-cap-185250922082334145.htm",
    "error": "",
    "label": "real"
}