{
    "id": 469,
    "authors": [],
    "date_download": "2025-10-19 22:35:38",
    "date_modify": null,
    "date_publish": null,
    "description": "Một bộ sách giáo khoa dùng chung ở VN cần đi theo hướng chuẩn hóa nội dung cốt lõi, nhưng mở ra không gian linh hoạt cho thầy và trò, được hỗ trợ bởi hệ sinh thái học liệu mở phong phú.",
    "filename": "https___thanhnien_vn_can_hoc_lieu_mo_khi_co_mot_bo_sach_giao_khoa_dung_chung_185251002214856532_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/2/a-1-trang-16-276-175941639041316338248-247-0-1587-2560-crop-1759416421012173240191.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Một bộ sách giáo khoa dùng chung ở VN cần đi theo hướng chuẩn hóa nội dung cốt lõi, nhưng mở ra không gian linh hoạt cho thầy và trò, được hỗ trợ bởi hệ sinh thái học liệu mở phong phú. Ít có vấn đề nào trong giáo dục phổ thông VN gây tranh luận nhưsách giáo khoa(SGK). Không chỉ là chuyện xuất bản hay chọn sách, đó còn là câu chuyện về triết lý, công bằng và chất lượng. Một bộ sách giáo khoa dùng chung cần đi đôi với phát triển hệ sinh thái học liệu mở và số hóa để đạt hiệu quả cao trong học tập, giảng dạy Nghị quyết 71của Bộ Chính trị đặt ra yêu cầu có một bộ SGK dùng chung toàn quốc và miễn phí vào năm 2030 - bước đi nhằm thống nhất chất lượng, bảo đảm công bằng, đi đôi với phát triển hệ sinh thái học liệu mở và số hóa. Bên cạnh đó, cũng giúp giảm gánh nặng cho phụ huynh, tăng tính công bằng cho học sinh (HS), đồng thời tạo thuận lợi cho quản lý chất lượng. Theo UNESCO,học liệu mở(open educational resources - OER) là \"các tài nguyên giảng dạy, học tập và nghiên cứu dưới bất kỳ định dạng và phương tiện nào, nằm trong phạm vi công cộng hoặc được phát hành theo giấy phép mở, cho phép người khác truy cập, sử dụng, điều chỉnh, tái sử dụng và chia sẻ một cách tự do, không tốn phí hoặc với chi phí tối thiểu\". Trong kỷ nguyên số, học liệu mở đã trở thành một xu thế toàn cầu, giúp giáo dục không chỉ tiết kiệm chi phí mà còn lan tỏa tri thức rộng rãi. Áp dụng vào VN, học liệu mở có thể bao gồm: ngân hàng câu hỏi, bài giảng số, video minh họa, mô phỏng thí nghiệm, dữ liệu trực tuyến do Bộ GD-ĐT quản lý, đồng thời cho phép cộng đồng giáo viên (GV) cùng tham gia đóng góp. Nhờ vậy, HS không chỉ học trong sách giấy, mà còn có thể tiếp cận tri thức đa chiều từ môi trường số. Kinh nghiệm của Hàn Quốc với hệ thống K-MOOC, hay Singapore với cổng Student Learning Space (SLS), cho thấy học liệu mở giúp rút ngắn khoảng cách vùng miền, bảo đảm HS ở nông thôn, miền núi vẫn tiếp cận được nguồn tài nguyên chất lượng như ở thành phố. Nếu VN xây dựng một kho học liệu mở quốc gia, đi kèm bộ sách chuẩn, đó sẽ là cú hích lớn cho công cuộc đổi mới giáo dục. Tuy nhiên, một băn khoăn lớn của dư luận là 3 bộ sách hiện nay đã đầu tư nhiều công sức, tiền bạc, nếu dừng lại thì lãng phí. Giải pháp hợp lý là tích hợp những giá trị tốt nhất của từng bộ vào bộ sách chung.Bộ GD-ĐTcó thể thành lập hội đồng chuyên gia, đối sánh và chọn lọc những điểm mạnh về cấu trúc, hình ảnh, phương pháp, để xây dựng một bộ sách chuẩn mực, kế thừa tinh hoa từ 3 bộ hiện có. Ngoài ra, cần mở giấy phép cho phép tái sử dụng nội dung các bộ sách trong kho học liệu mở. Những hình minh họa, bài tập, ngữ liệu hay hoàn toàn có thể số hóa để phục vụ cộng đồng. Như vậy, công sức biên soạn không mất đi mà được tiếp tục phát huy. Để xây dựng một bộ sách dùng chung và kho học liệu mở, vấn đề tài chính không thể bỏ qua. Nếu sách vẫn chỉ do các nhà xuất bản thương mại phát hành, khó có thể phổ biến rộng rãi dưới dạng tài liệu mở. Nhà nước cần đứng ra mua bản quyền và phát hành lại theo giấy phép mở, để toàn xã hội được sử dụng miễn phí hoặc với chi phí rất thấp. Mô hình này không mới. Nhiều bang ở Mỹ đã áp dụng, giúp tiết kiệm hàng trăm triệu USD cho người học. VN hoàn toàn có thể học hỏi dù đầu tư ban đầu lớn, nhưng về lâu dài giảm gánh nặng chi phí cho phụ huynh và bảo đảm bình đẳng trong tiếp cận tri thức. Có học liệu mở, học sinh không chỉ học trong sách giấy, mà còn có thể tiếp cận tri thức đa chiều từ môi trường số Việc chuyển từ nhiều bộSGKsang một bộ SGK chung, nếu gắn với học liệu mở, sẽ là sự kết hợp hài hòa: chuẩn hóa để bảo đảm chất lượng, mở rộng để nuôi dưỡng sáng tạo. Đây chính là con đường mà nhiều quốc gia phát triển đã đi qua. Câu chuyện SGK, suy cho cùng, là câu chuyện triết lý: Chúng ta muốn một nền giáo dục phân mảnh hay một nền giáo dục thống nhất và mở? Muốn duy trì lãng phí hay tạo sự công bằng cho mọi HS? Câu trả lời nằm ở quyết tâm chính trị và cách làm cụ thể: Một bộ sách chung đi liền với phát triển hệ thống học liệu mở, và đặc biệt là bảo đảm thi cử, đánh giá dựa trên chương trình, không lệ thuộc vào SGK. Do đó, song song với việc chuẩn hóa sách, cần tập trung bồi dưỡng GV: hướng dẫn họ sử dụng học liệu mở, ứng dụng công nghệ số, áp dụng phương pháp dạy học tích cực. Khi đó, \"một bộ sách\" sẽ không đồng nghĩa với \"một kiểu dạy\", mà là nền tảng để mỗi GV phát huy bản sắc sáng tạo của mỗi cá nhân. Đổi mới SGK không đơn thuần là chuyện của vài cuốn sách, mà là biểu tượng của chiến lược phát triển giáo dục VN. Từ nhiều bộ SGK sang một bộ SGK chung, từ tri thức in ấn sang học liệu mở và số hóa, chúng ta đang bước vào giai đoạn mới: Giáo dục vì sự phát triển toàn diện và công bằng cho mọi người. Chỉ khi làm được điều này, VN mới vừa chuẩn hóa được chất lượng, vừa mở ra không gian tri thức rộng lớn cho mọi thế hệ HS - một nền giáo dục hiện đại, hội nhập, nhưng vẫn mang bản sắc riêng. Bình luận (0) Tổng biên tập: Nguyễn Ngọc Toàn Phó tổng biên tập: Lâm Hiếu Dũng Phó tổng biên tập: Trần Việt Hưng Tổng thư ký tòa soạn: Đức Trung Bình luận (0)",
    "source_domain": "thanhnien.vn",
    "title": "Cần học liệu mở khi có một bộ sách giáo khoa dùng chung",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/can-hoc-lieu-mo-khi-co-mot-bo-sach-giao-khoa-dung-chung-185251002214856532.htm",
    "error": "",
    "label": "real"
}