{
    "id": 440,
    "authors": [],
    "date_download": "2025-10-19 22:41:14",
    "date_modify": null,
    "date_publish": null,
    "description": "Bộ GD-ĐT đã bỏ hình thức kỷ luật đuổi học đối với học sinh vi phạm bậc học THPT trở xuống. Vậy ở bậc ĐH, hình thức kỷ luật nặng nhất đối với sinh viên hiện nay là gì?",
    "filename": "https___thanhnien_vn_bo_hinh_thuc_ky_luat_duoi_hoc_doi_voi_hoc_sinh_con_sinh_vien_thi_sao_185250920145513058_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/20/edit-screen-shot-2025-09-20-at-150134-17583553202531253546947-0-102-616-1088-crop-17583561597742031616836.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Mới đây, Bộ GD-ĐT ban hành Thông tư quy định khen thưởng và kỷ luật học sinh, trong đó,hình thức kỷ luậtcao nhất là đuổi học đã được thay bằng yêu cầu học sinh viết bản tự kiểm điểm. Vậy ở bậc ĐH, có hình thức kỷ luật \"đuổi học\" hay không? Được biết, việc khen thưởng và kỷ luật đối với sinh viên hiện nay vẫn đang áp dụng các quy định trong Thông tư Ban hành Quy chế công tác sinh viên đối với chương trìnhđào tạo ĐHhệ chính quy của Bộ GD-ĐT năm 2016. Thông tư này đã quy định một loạt hành vi sinh viên không được làm, nếu không sẽ bị xem là vi phạm và phải chịu các hình thức kỷ luật khác nhau. Việc khen thưởng và kỷ luật đối với sinh viên hiện nay vẫn đang áp dụng các quy định trong Thông tư Ban hành Quy chế công tác sinh viên đối với chương trình đào tạo ĐH hệ chính quy của Bộ GD-ĐT năm 2016 Thứ nhất, không được xúc phạm nhân phẩm, danh dự, xâm phạm thân thểnhà giáo, cán bộ quản lý, viên chức, nhân viên, người học của cơ sở giáo dục ĐH và người khác. Thứ hai là cấm gian lận trong học tập, kiểm tra, thi cử như quay cóp, mang tài liệu vào phòng thi, xin điểm; học, thi, thực tập, trực hộ người khác hoặc nhờ người khác học, thi, thực tập, trực hộ; sao chép, nhờ hoặc làm hộ tiểu luận, đồ án,khóa luận tốt nghiệp; tổ chức hoặc tham gia tổ chứcthi hộhoặc các hành vi gian lận khác. Tiếp đến là cấm hút thuốc, uống rượu, bia trong trường học; say rượu, bia khi đến lớp học; cấm tổ chức hoặc tham gia tụ tập đông người, biểu tình, khiếu kiện trái pháp luật; tham gia tệ nạn xã hội, gây rối an ninh, trật tự an toàn trongcơ sở giáo dục ĐHhoặc ngoài xã hội; cấm tổ chức hoặc tham gia đua xe, cổ vũ đua xe trái phép; cấm tổ chức hoặc tham gia đánh bạc dưới mọi hình thức. Việc sản xuất, buôn bán, vận chuyển, phát tán, tàng trữ, sử dụng hoặc lôi kéo người khác sử dụng vũ khí, chất nổ, các chất ma túy, các tài liệu, ấn phẩm, thông tin phản động, đồi trụy, truyền bá các hoạt động mê tín dị đoan, các hoạt động tôn giáo... cũng là các hành vi bị cấm. Đặc biệt, sinh viên không được đăng tải, bình luận, chia sẻ bài viết, hình ảnh có nội dung dung tục,bạo lực, đồi trụy, xâm phạm an ninh quốc gia, chống phá Đảng và Nhà nước, xuyên tạc, vu khống, xúc phạm uy tín của tổ chức, danh dự và nhân phẩm của cá nhân trên mạng Intenet... Theo thông tư, những sinh viên có hành vi vi phạm thì tùy tính chất, mức độ, hậu quả của hành vi vi phạm có thể được nhắc nhở, phê bình hoặc phải chịu các hình thức kỷ luật khác nhau. Cụ thể, khiển trách áp dụng đối với sinh viên có hành vi vi phạm lần đầu nhưng ở mức độ nhẹ; cảnh cáo đối với sinh viên đã bị khiển trách mà tái phạm hoặc vi phạm ở mức độ nhẹ nhưng hành vi vi phạm có tính chất thường xuyên hoặc mới vi phạm lần đầu nhưng mức độ tương đối nghiêm trọng. Với sinh viên đang trong thời gian bị cảnh cáo mà vẫn vi phạm kỷ luật hoặc vi phạm nghiêm trọng các hành vi sinh viên không được làm; sinh viên vi phạm pháp luật bị xử phạt tù nhưng cho hưởng án treo thìđình chỉ học tậpcó thời hạn, một học kỳ, một năm học hoặc đình chỉ theo thời gian sinh viên bị xử phạt tù nhưng cho hưởng án treo. Mức kỷ luật cao nhất làbuộc thôi họcđối với sinh viên đang trong thời gian bị đình chỉ học tập mà vẫn tiếp tục vi phạm kỷ luật hoặc vi phạm lần đầu nhưng có tính chất và mức độ vi phạm đặc biệt nghiêm trọng, gây ảnh hưởng xấu đến cơ sở giáo dục ĐH và xã hội; vi phạm pháp luật bị xử phạt tù giam. Dưới đây là một số nội dung vi phạm và khung xử lý kỷ luật sinh viên: Bình luận (0) Tổng biên tập: Nguyễn Ngọc Toàn Phó tổng biên tập: Lâm Hiếu Dũng Phó tổng biên tập: Trần Việt Hưng Tổng thư ký tòa soạn: Đức Trung Bình luận (0)",
    "source_domain": "thanhnien.vn",
    "title": "Bỏ hình thức kỷ luật 'đuổi học' đối với học sinh, còn sinh viên thì sao?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/bo-hinh-thuc-ky-luat-duoi-hoc-doi-voi-hoc-sinh-con-sinh-vien-thi-sao-185250920145513058.htm",
    "error": "",
    "label": "real"
}