{
    "id": 531,
    "authors": [],
    "date_download": "2025-10-19 22:36:40",
    "date_modify": null,
    "date_publish": null,
    "description": "Vấn đề thu các khoản ngoài ngân sách đầu năm học đang đặt ra những dấu hỏi lớn về tính pháp lý và sự minh bạch. Vậy đâu là ranh giới giữa tự nguyện đúng quy định và lạm thu?",
    "filename": "https___thanhnien_vn_dau_la_ranh_gioi_giua_tu_nguyen_dung_quy_dinh_va_lam_thu_185250930102811246_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/30/base64-17592025886231958849209-270-0-910-1024-crop-17592026201921855214288.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Đầu năm học, nhiều lớp kêu gọi phụ huynh góp tiền mua tivi, máy chiếu, rèm, lắp camera. Có trường năm trước đã tiếp nhận tivi, máy lạnh do cựu học sinh tặng nhưng năm nay lớp mới vẫn mua mới. Khi được hỏi về các chứng từ như phiếu thu, biên lai và việc hạch toán cụ thể, nhà trường không thể cung cấp. Các ban đại diện cha mẹ học sinh cần phát huy vai trò giám sát của mình, yêu cầu nhà trường công khai, minh bạch mọi khoản thu chi Xét dưới góc độ pháp lý, mọi khoản thu trong lĩnh vực giáo dục phải tuân thủ nghiêm ngặt các quy định của Nhà nước. Về vận động tài trợ, Thông tư 16/2018/TT-BGDĐT và Thông tư 13/2025/TT-BGDĐT quy định kế hoạch vận động tài trợ báo cáo UBND cấp xã phê duyệt đối với cơ sở giáo dục mầm non, cơ sở giáo dục cấp tiểu học, THCS; báo cáo sở GD-ĐT phê duyệt đối với cơ sở giáo dục cấp THPT và các cơ sở giáo dục khác trực thuộc sở GD-ĐT, trước khi tổ chức vận động tài trợ. Việc tiếp nhận và sử dụng phải có biên bản, hạch toán riêng, công khai định kỳ trên nguyên tắc cốt lõi là tự nguyện, không ấn định mức. Thông tư 09/2024/TT-BGDĐT quy địnhcác khoản thutrong cơ sở giáo dục công lập phải theo đúng quy định của Nhà nước và được công khai. Danh mục các khoản thu được phép thu phải được cơ quan Nhà nước có thẩm quyền phê duyệt. Các khoản thu ngoài danh mục này, đặc biệt là những khoản mang tính chất gợi ý, bắt buộc đều không có căn cứ pháp lý. Hành vi này vi phạm nguyên tắc công khai, minh bạch trong quản lý tài chính tại các cơ sở giáo dục. Trong khi đó, Điều lệBan đại diện cha mẹ học sinhban hành kèm Thông tư 55/2011/TT-BGDĐT xác định ban đại diện có chức năng phối hợp, giám sát, kết nối; không phải \"cánh tay\" thu, chi thay cho nhà trường. Càng không phải là đầu mối để mua sắm tài sản, sửa chữa cơ sở vật chất hay chi cho những khoản vốn thuộc trách nhiệm tài chính của trường. Khi ban đại diện đứng ra thu, chi, mua, sắm, ký, nhận… thì rủi ro vượt thẩm quyền và thiếu minh bạch tăng vọt. Điều lệ Ban đại diện cha mẹ học sinh ban hành kèm Thông tư 55/2011/TT-BGDĐT xác định ban đại diện có chức năng phối hợp, giám sát, kết nối; không phải \"cánh tay\" thu, chi thay cho nhà trường Nghị định 24/2021/NĐ-CP quy định việc quản lý trong cơ sở giáo dục mầm non và cơ sở giáo dục phổ thông công lập hướng dẫn mức thu các khoản thu dịch vụ phục vụ, hỗ trợ hoạt động giáo dục ngoài học phí đáp ứng nhu cầu người học của cơ sở giáo dục được thực hiện theo nghị quyết của HĐND cấp tỉnh trên cơ sở đề nghị của UBND cấp tỉnh phù hợp với điều kiện thực tế của địa phương. Từ năm học 2025–2026, TP.HCM không thu học phí. Phụ huynh cần phân biệt học phí (không thu) với các dịch vụ theo Nghị quyết 18/2025/NQ-HĐND được Sở GD-ĐT hướng dẫn tại Văn bản 1888. Đây là mức tối đa để thỏa thuận. Trường phải không vượt trần và không tăng quá 15% so với mức đang thu năm 2024–2025. Đồng thời trường phải có dự toán và công khai. Nghĩa vụ về chứng từ, hạch toán kế toán là yêu cầu bắt buộc. Chứng từ là cơ sở để ghi sổ kế toán và quản lý tài sản. Việc không cung cấp phiếu thu, biên lai cho phụ huynh khi nhận tiền đóng góp là một vi phạm nghiêm trọng. Nó không chỉ khiến cho việc quản lý, sử dụng số tiền này trở nên mập mờ, thiếu căn cứ mà còn tạo điều kiện cho các hành vi tham nhũng, lãng phí có cơ hội phát sinh. Sự thiếu minh bạch này làm xói mòn niềm tin của nhân dân vào hệ thống giáo dục. Ngoài ra,luật Giáo dục 2019quy định hiệu trưởng chịu trách nhiệm trước pháp luật về mọi hoạt động của nhà trường và cấm mọi hình thức thu, chuyển khoản tài chính của người học không đúng quy định. Trường hợp lạm dụng chức vụ, quyền hạn để chiếm đoạt tài chính của người học thì có thể bị xem xét tội \"Lạm dụng chức vụ, quyền hạn chiếm đoạt tài sản\" theo điều 355 bộ luật Hình sự 2015. Đồng thời, pháp luật về trẻ em bảo đảm quyền được bảo vệ khỏi bóc lột, thu lợi bất chính nên mọi hình thức \"tự nguyện\" bị ép buộc gắn điều kiện học tập, đều đi ngược tinh thần bảo vệ trẻ em và phải được chấn chỉnh theo đúng trình tự. Hiện tượng tiếp tục kêu gọi đóng góp cho những hạng mục đã được trang bị đủ từ nguồn tài trợ như trường hợp tivi và máy lạnh do cựu học sinh tặng là biểu hiện rõ ràng của sự lãng phí và quản lý kém. Hành động này không những không cần thiết mà còn đi ngược lại tinh thần tiết kiệm, chống lãng phí theo luật Thực hành tiết kiệm, chống lãng phí 2013. Hiện tượng này cho thấy sự thiếu phối hợp trong quản lý tài sản của nhà trường và tư duy có dịp là thu, bất chấp nhu cầu thực tế. Phụ huynh thì ngại nói \"không\" vì sợ con mình bị thiệt. Trên bình diện quốc tế, các nguyên tắc về quản trị nhà trường minh bạch và trách nhiệm giải trình cũng được nhấn mạnh. Trong các báo cáo về quản lý giáo dục của Tổ chức Hợp tác và phát triển kinh tế (OECD) luôn đề cao vai trò của sự tham gia của phụ huynh và cộng đồng cùng với việc công khai tài chính. Việc thu tiền không rõ ràng, không có chứng từ làm suy yếu các nguyên tắc cơ bản này. Có ý kiến cho rằng ngân sách hạn hẹp, không huy động thì thiếu thiết bị. Nói vậy không sai, nhưng cách làm phải đúng phương pháp. Một là, hạng mục thuộc ngân sách phải đề xuất bằng ngân sách, kiến nghị điều chỉnh định mức khi cần, ưu tiên nơi khó khăn. Hai là, với nhu cầu xã hội hóa, tuân thủ Thông tư 16/2018/TT-BGDĐT (cùng các văn bản sửa đổi đi kèm) như có kế hoạch, có phê duyệt, không ấn định mức, không dồn vào phụ huynh hiện hữu, tiếp nhận bằng phiếu thu và phải hạch toán cũng như công khai. Nếu nhà trường làm đúng làm đủ thì phụ huynh sẵn sàng đồng hành vì thấy công bằng. Để chấn chỉnh tình trạng biến tự nguyện thành lạm thu thì cần có sự vào cuộc kiểm tra, giám sát chặt chẽ từ các cơ quan quản lý giáo dục các cấp và thanh tra tài chính. Đồng thời, các hội cha mẹ học sinh cần phát huy vai trò giám sát của mình, yêu cầu nhà trường công khai, minh bạch mọi khoản thu chi. Chỉ có như vậy, môi trường giáo dục mới thực sự trong sạch và lành mạnh. Kinh nghiệm quốc tế cho thấy một nguyên tắc chung đó là minh bạch, không ấn định mức, không gắn điều kiện học tập. Ở Anh, quy định về việc thu tiền đối với các hoạt động giáo dục trong nhà trường khẳng định: phần học trong giờ phải miễn phí. Trường có thể kêu gọi đóng góp nhưng phải ghi rõ tự nguyện và không gây bất lợi cho học sinh không đóng. Chính sách thu, miễn giảm phải do hội đồng trường phê duyệt và công bố từ đầu năm. Tại California của Mỹ, quyền học miễn phí đã được luật hóa. Trường công không được thu phí đối với các hoạt động giáo dục trừ khi pháp luật cho phép rõ ràng và có kênh khiếu nại để hoàn trả khi thu sai. Còn ở Úc, việc đóng góp tự nguyện phải đúng nghĩa. Nước này đảm bảo học sinh không bị từ chối dịch vụ giáo dục vì chưa đóng. Singapore đề ra chính sách không gợi ý hay nhận quyên góp để đổi ưu tiên tuyển sinh. Chính sách này quy định nhóm phụ huynh chỉ hoạt động trong quy trình tài chính của trường, không đứng ra thu, chi vượt thẩm quyền. Bình luận (0) Tổng biên tập: Nguyễn Ngọc Toàn Phó tổng biên tập: Lâm Hiếu Dũng Phó tổng biên tập: Trần Việt Hưng Tổng thư ký tòa soạn: Đức Trung Bình luận (0)",
    "source_domain": "thanhnien.vn",
    "title": "Đâu là ranh giới giữa tự nguyện đúng quy định và lạm thu?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/dau-la-ranh-gioi-giua-tu-nguyen-dung-quy-dinh-va-lam-thu-185250930102811246.htm",
    "error": "",
    "label": "real"
}