{
    "id": 476,
    "authors": [],
    "date_download": "2025-10-19 22:46:48",
    "date_modify": null,
    "date_publish": null,
    "description": "Trường THCS - THPT Tân Bằng (Cà Mau) được công nhận đạt chuẩn quốc gia và khánh thành cơ sở mới đúng thời điểm bước vào năm học mới 2025 - 2026.",
    "filename": "https___thanhnien_vn_ca_mau_khanh_thanh_truong_thcs_thpt_tan_bang_truoc_them_nam_hoc_moi_185250904143533147_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/4/h1-tb638925909022413672-17569704422471816824317-0-25-585-961-crop-1756970820592265127124.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 4.9, ông Nguyễn Hồ Hải, Bí thư Tỉnh ủy Cà Mau, cùng các lãnh đạo tỉnh tham dự lễ khánh thành và công bố quyết định Trường THCS - THPT Tân Bằng (xã Biển Bạch, Cà Mau)đạt chuẩn quốc gia. Được thành lập năm 2016 trên cơ sở sáp nhập Trường THPTTân Bằngvà Trường THCS Lê Hoàng Thá, cơ sở vật chất của Trường THCS - THPT Tân Bằng nhiều năm liền rơi vào cảnh chắp vá, thiếu phòng học, khu chức năng, nhiều hạng mục xuống cấp. Điều đó khiến việc duy trì chất lượng giáo dục trở thành thách thức lớn và tiêu chí \"chuẩn quốc gia\" luôn là mục tiêu xa vời. Lãnh đạo tỉnh Cà Mau cùng nhà tài trợ thực hiện nghi thức cắt băng khánh thành nâng cấp Trường THCS - THPT Tân Bằng Từ đó, Bí thư Tỉnh ủy Cà Mau Nguyễn Hồ Hải cùng nguyên Phó bí thư Thường trực Thành ủy TP.HCMNguyễn Thanh Nghị(hiện là Trưởng ban Chính sách, Chiến lược Trung ương) đã kết nối, vận động Công ty TNHH Đầu tư địa ốc Thành phố (Cityland Group) và Chi hội Thiện Nhân TP.HCM tài trợ 20 tỉ đồng đầu tư xây dựng các hạng mục, như: 10 phòng học mới, hàng rào, mái che, sân khấu, khu thí nghiệm, phòng thực hành… Chỉ sau 5 tháng thi công, công trình hoàn thành, kịp khánh thành ngay trước ngày khai giảng năm học mới 2025 - 2026. Ông Nguyễn Hồ Hải, Bí thư Tỉnh ủy Cà Mau (thứ 2 từ phải qua) và ông Phạm Thành Ngại, Chủ tịch UBND tỉnh, trao bảng tri ân cho đại diện Cityland Group và Chi hội Thiện Nhân TP.HCM Bên cạnh đó, ông Bùi Mạnh Hưng, Chủ tịch Hội đồng sáng lập Cityland Group, Chủ tịch Chi hội Thiện Nhân TP.HCM, công bố thêm 20 suấthọc bổngtoàn phần kèm hỗ trợ sinh hoạt phí trị giá 2,4 tỉ đồng cho học sinh Tân Bằng. Các em sẽ được học tập tại Hotel Academy Phú Quốc (An Giang), nhận chứng chỉ nghề chuẩn Thụy Sĩ và được bảo đảm cơ hội việc làm sau đào tạo. Ông Nguyễn Minh Luân, Phó chủ tịch UBND tỉnh Cà Mau, cho rằng đây là niềm vui lớn cho thầy trò Tân Bằng, đồng thời là sự khích lệ tinh thần đối với ngành giáo dục địa phương Tại lễ khánh thành, Bí thư Tỉnh ủy Cà Mau Nguyễn Hồ Hải và Chủ tịch UBND tỉnh Nguyễn Thành Ngại đã trao bảng tri ân cho đại diện Cityland Group và Chi hội Thiện Nhân TP.HCM. Ông Nguyễn Minh Luân, Phó chủ tịch UBND tỉnh, nhấn mạnh: \"Đây là niềm vui lớn cho thầy trò Tân Bằng, đồng thời là sự khích lệ tinh thần đối với toàn ngành giáo dục địa phương\". Hưởng ứng lời kêu gọi của lãnh đạo tỉnh, ông Đỗ Tuấn Thành, nhà hảo tâm, thông qua sự kết nối của ông Bùi Mạnh Hưng, tiếp tục cam kết tài trợ 500 triệu đồng để xây dựng hệ thống nhà vệ sinh trong các trường học trên địa bànCà Mau. Bình luận (0) Tổng biên tập: Nguyễn Ngọc Toàn Phó tổng biên tập: Lâm Hiếu Dũng Phó tổng biên tập: Trần Việt Hưng Tổng thư ký tòa soạn: Đức Trung Bình luận (0)",
    "source_domain": "thanhnien.vn",
    "title": "Cà Mau: Khánh thành Trường THCS - THPT Tân Bằng trước thềm năm học mới",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/ca-mau-khanh-thanh-truong-thcs-thpt-tan-bang-truoc-them-nam-hoc-moi-185250904143533147.htm",
    "error": "",
    "label": "real"
}