{
    "id": 462,
    "authors": [],
    "date_download": "2025-10-19 22:40:55",
    "date_modify": null,
    "date_publish": null,
    "description": "Bức tranh kỷ luật học đường trên toàn cầu đang phân mảnh khi một số nơi hướng tới kỷ luật tích cực, trong khi các mô hình giáo dục khác lại tăng cường mức độ để 'trấn áp' bạo lực.",
    "filename": "https___thanhnien_vn_cac_nuoc_nhieu_cach_ky_luat_hoc_sinh_co_noi_chan_hoc_truong_tot_185250921115101511_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/21/hoc-sinh-anh-ngoc-thach-1758429386580107245826-121-0-1461-2560-crop-1758429421414679103403.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Bộ GD-ĐT công bố Thông tư số 19/2025/TT-BGDĐT quy định về khen thưởng và kỷ luật học sinh, áp dụng từ cuối tháng 10 năm nay, trong đó không còn hình thức buộc thôi học với học sinh Theo nghiên cứu của tác giả Ngô Thanh Thủy đăng năm 2019 ở tạp chíKhoa học giáo dục Việt Nam,kỷ luậthọc đường là các quy tắc, nội quy hoặc những quy ước, chuẩn mực chung được đặt ra mà học sinh có trách nhiệm tuân thủ, chấp hành để đạt được mục tiêu giáo dục đã đề ra. Trọng tâm của kỷ luật là thay đổi và uốn nắn, rèn luyện hành vi của học sinh, hạn chế những tiêu cực và rối nhiễu có thể xảy ra trong môi trường học đường. Ở Mỹ, không có quy định kỷ luật học đường áp dụng trên cả nước mà mỗi tiểu bang tự đặt quy định kỷ luật riêng nhưng phải theo hướng dẫn chung từ chính phủ liên bang. Hồi tháng 4, chính quyền Tổng thống Donald Trump đã ban hành sắc lệnh hành pháp mới, được nhận định là đặt nền móng cho việc gia tăng ảnh hưởng của liên bang lên các chính sách và thực tiễn kỷ luật học đường tại các tiểu bang, theo tờThe Conversation. Một điểm đáng chú ý khác, theo thống kê vài năm trước của Ủy ban Giáo dục các tiểu bang Mỹ (ECS), tuy hai hình thức kỷ luật là đình chỉ và buộc thôi học được áp dụng, song ít nhất 15 tiểu bang cùng thủ đô Washington có quy định loại trừ hình thức này với một số độ tuổi, bậc học. Ít nhất 48 tiểu bang và thủ đô Washington quy định về việc yêu cầu, cho phép hay cung cấp lựa chọn học tập thay thế cho những học sinh bị đình chỉ hoặc cho thôi học. \"Ít nhất 18 tiểu bang vẫn cho phép trừng phạt thân thể, trong đó có ít nhất 11 tiểu bang giao quyền quyết định cho địa phương về việc áp dụng hay cấm cách kỷ luật này\", văn bản năm 2018 nêu. Cho đến thời điểm hiện tại, ECS chưa có cập nhật mới về thống kê hình thức kỷ luật trên toàn nước Mỹ. Còn theo số liệu mới nhất từ Bộ Giáo dục Mỹ, năm học 2020-2021 ghi nhận 28.300 em bị cho thôi học và hơn 1,4 triệu em bị đình chỉ học ở bậc phổ thông. Tương tự Mỹ, Úc cũng phân quyền kỷ luật học sinh về cho chính quyền các tiểu bang. Như tại tiểu bang New South Wales, chính sách của Sở Giáo dục New South Wales áp dụng cho tất cả trường công lập trừ bậc mầm non và không chỉ giới hạn ở khuôn viên trường học mà còn mở rộng ra nhiều bối cảnh khác, như đường từ nhà tới trường, trong các hoạt động mà trường tổ chức ngoài khuôn viên trường, hoặc thậm chí là trên mạng xã hội. \"Mọi học sinh, giáo viên và nhân viên trường học đều có quyền được đối xử công bằng, tôn trọng, cả trực tuyến và trực tiếp, trong một môi trường không có đe dọa, bạo lực, quấy rối, trả đũa và phân biệt đối xử\", văn bản nêu. Nhằm thực hiện điều này, Sở Giáo dục New South Wales cho phép nhà trường có thể kỷ luật học sinh bằng nhiều hình thức: Cấm túc, đưa vào không gian riêng (time-out), cảnh cáo, đình chỉ và nặng nhất là buộc thôi học. Hình thức buộc thôi học và nhẹ hơn là đình chỉ học cũng đang được áp dụng tại Anh. Theo Bộ Giáo dục Anh, hiệu trưởng có thể cho học sinh nghỉ học nếu em đó có hành vi sai phạm trong hay ngoài trường học. Thời hạn đình chỉ học tối đa là 45 ngày và từ ngày thứ 6 trở đi trường có trách nhiệm sắp xếp chương trình học thay thế cho học sinh của mình ở nơi khác. Còn nếu bị cho thôi học, trách nhiệm trên thuộc về chính quyền địa phương. Thực tế ghi nhận giáo viên ở Anh luôn phải chật vật với tình trạng gây rối và bạo lực trong khuôn viên trường học, khi năm học 2023-2024 tại Anh ghi nhận có khoảng 954.952 trường hợp bị đình chỉ học, chiếm 11,31% tổng số học sinh phổ thông. Bên cạnh đó, 10.885 em bị đuổi học, tăng 16% so với năm học trước, theo số liệu mới được Bộ Giáo dục Anh công bố hồi tháng 7. Trong khi đó tại Singapore, Bộ Giáo dục Singapore ban hành hướng dẫn để các trường xây dựng chính sách kỷ luật, nội quy dựa trên đặc điểm, nhu cầu của học sinh. Trong số này có nhiều biện pháp kỷ luật học đường như cấm túc, đình chỉ học, lao động công ích mang tính giáo dục... Giáo viên thậm chí có thể đánh đòn học sinh, nhưng hình thức này chỉ được áp dụng với nam sinh và dành cho các vi phạm kỷ luật nghiêm trọng. Một số nơi vẫn duy trì hình thức kỷ luật bằng việc trừng phạt thể xác như đánh đòn, trong khi số khác quyết định bãi bỏ điều này Còn tại Hàn Quốc, trước thực trạng bạo lực học đường ngày càng leo thang, chính phủ Hàn Quốc đã ra chính sách mới, quy định học sinh nào có tiền sử bắt nạt hay bạo lực học đường đều sẽ bị ghi nhận trong hồ sơ xét tuyển ĐH từ năm 2024 và thời hạn lưu giữ hồ sơ này sẽ kéo dài đến 4 năm sau khi tốt nghiệp. Đồng thời, từ năm 2026 trở đi, các em bắt buộc nộp hồ sơ này cho trường ĐH và các trường sẽ phải xem xét kỹ lưỡng vấn đề này. Hiện nay, bạo lực học đường tại Hàn Quốc được chia thành 9 cấp độ, tùy mức độ nghiêm trọng. Cấp độ 9 là mức cao nhất, dẫn tới cho thôi học. Và theo phân tích từ tờThe Korea Herald, hiện tại ngay cả những vi phạm nhỏ hồi bậc THPT cũng có thể dẫn đến việc bị loại khỏi danh sách xét tuyển vào các ĐH top đầu của Hàn Quốc chứ đừng nói đến bạo lực học đường, bao gồm ĐH Quốc gia Seoul, ĐH Yonsei và ĐH Hàn Quốc. Trái ngược với việc tăng nặng hình thức kỷ luật, một xu hướng khác ở nhiều nước là hướng tới kỷ luật tích cực và bãi bỏ các hình thức truyền thống như đánh đòn. Như ở Trung Quốc, từ năm 2020, Bộ Giáo dục Trung Quốc đã ban hành quy định cấm giáo viên sử dụng những hình thức kỷ luật không phù hợp, gồm phạt thể xác, lạm dụng lời nói, phạt tập thể vì lỗi cá nhân và các biện pháp khác có thể gây hại cho sức khỏe thể chất, tinh thần của học sinh. Đối với các vi phạm nhỏ, học sinh chỉ có thể bị phạt viết bản kiểm điểm hoặc tham gia làm việc lớp. Trong khi đó, với vi phạm nghiêm trọng hơn, học sinh có thể bị yêu cầu tham gia học tập về nội quy, hình thức kỷ luật của trường. Ngoài ra chỉ học sinh từ cuối bậc tiểu học trở lên mới có thể bị kỷ luật bằng hình thức đình chỉ học. Quy định này bắt đầu có hiệu lực trên toàn quốc từ năm 2021, theoTân Hoa Xã. Ở Đông Nam Á, Thái Lan hồi tháng 3 chính thức thông qua Điều 1567 sửa đổi của bộ luật Dân sự và thương mại, theo đó cấm mọi hình thức bạo lực, kỷ luật cũng như trừng phạt thể xác, tinh thần với trẻ em. Với bước tiến này, Thái Lan đã trở thành quốc gia thứ 68 trên thế giới ban hành lệnh cấm sử dụng mọi hình thức kỷ luật, bạo lực và trừng phạt thân thể trong nhà trường, gia đình... và là nước ASEAN thứ 2 thực hiện điều này, sau Lào, theo UNICEF. Chỉ vài hôm trước, Bộ GD-ĐT công bố Thông tư số 19/2025/TT-BGDĐT quy định về khen thưởng và kỷ luật học sinh, thay thế Thông tư số 08/TT ban hành từ 1988. Điểm nổi bật là thông tư mới không còn đề cập đến việc cảnh cáo hay đình chỉ học, chỉ quy định hình thức kỷ luật nặng nhất với học sinh THCS, THPT là yêu cầu viết bản tự kiểm điểm, còn với học sinh tiểu học là yêu cầu xin lỗi (với trường hợp đã nhắc nhở mà vẫn tiếp tục vi phạm). Thông tư mới chính thức có hiệu lực từ ngày 31.10 tới. Bình luận (0) Tổng biên tập: Nguyễn Ngọc Toàn Phó tổng biên tập: Lâm Hiếu Dũng Phó tổng biên tập: Trần Việt Hưng Tổng thư ký tòa soạn: Đức Trung Bình luận (0)",
    "source_domain": "thanhnien.vn",
    "title": "Các nước nhiều cách kỷ luật học sinh, có nơi 'chặn' học trường tốt",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/cac-nuoc-nhieu-cach-ky-luat-hoc-sinh-co-noi-chan-hoc-truong-tot-185250921115101511.htm",
    "error": "",
    "label": "real"
}