{
    "id": 453,
    "authors": [],
    "date_download": "2025-10-19 22:30:48",
    "date_modify": null,
    "date_publish": null,
    "description": "Giữa vùng núi Đăk Sao (Quảng Ngãi), thầy cô giáo không chỉ dạy chữ mà còn 'hóa thân' thành đầu bếp, nấu cơm trưa cho học sinh nghèo. Nhờ vậy, gần 200 đứa trẻ nơi đây được no bụng đến trường, không còn bỏ học.",
    "filename": "https___thanhnien_vn_bua_com_trua_mien_phi_o_lung_chung_nui_185251014190702689_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/14/a-2-trang-16-288-17604432679091093430476-0-7-558-900-crop-1760443487727143040513.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Giờ nghỉ trưa ở Trường phổ thông dân tộc bán trú tiểu học - THCS Đăk Sao 1 (xã Đăk Sao, tỉnh Quảng Ngãi) thật ấm áp. Trong khuôn viên trường, làn khói bếp nhẹ vươn trong nắng, mùi cơm mới hòa quyện cùng tiếng cười trẻ thơ.Thầy cô, người đảo cơm, người rửa rau, người nhóm lửa… Ai nấy tất bật nhưng khuôn mặt đều rạng rỡ. Các em học sinh dùng cơm trưa tại trường Hơn 2 năm nay, thầy trò nơi đây đã quen với khung cảnh ấy. Gần 200 học sinh (HS) không thuộc diện hưởng chế độbán trúvẫn có được bữa cơm trưa miễn phí tại trường nhờ tấm lòng của tập thể giáo viên, phụ huynh và những nhà hảo tâm. Ngày 11.10, thầy Phạm Quốc Việt, Hiệu trưởng nhà trường, chia sẻ: \"HS ở đây hầu hết nhà xa, có em đi bộ vài cây số. Trước đây, buổi sáng học xong các em về nhà ăn cơm, chiều lại vắng nhiều vì đường xa, mệt mỏi. Thấy thương quá, thầy cô bàn nhau nấu cơm trưa cho các em, để các HS được nghỉ ngơi, học buổi chiều cho tốt hơn\". Mô hình bữa trưa miễn phí được khởi động từ năm học 2024 - 2025 với gần 180 HS, và tiếp tục duy trì sang năm học 2025 - 2026 với 170 em. Mỗi ngày, sau giờ dạy buổi sáng, các thầy cô lại vào bếp, người thái rau, người vo gạo, người lo chia phần. Kinh phí phần lớn do sự chung tay của các nhà hảo tâm, còn giáo viên phụ công, góp rau, củ... Mỗi bữa trưa gồm cơm trắng, canh rau, cá, thịt kho hoặc trứng chiên và với học trò vùng cao, đó là niềm vui lớn. Em Y Như (HS lớp 5) bẽn lẽn: \"Trước đây con phải về nhà ăn trưa, đường xa lắm nên chiều học mệt. Hai năm nay, con được thầy cô cho ăn ở trường. Cơm ngon, có canh, có cá, giúp con no bụng để học tốt hơn\". Ở vùng caoĐăk Sao, chuyện duy trì sĩ số HS đến trường chưa bao giờ là dễ dàng. Bởi thế, những bữa cơm thầy cô nấu không chỉ giúp HS no bụng mà còn là sợi dây giữ chân các em đến lớp mỗi ngày. Bình luận (0) Tổng biên tập: Nguyễn Ngọc Toàn Phó tổng biên tập: Lâm Hiếu Dũng Phó tổng biên tập: Trần Việt Hưng Tổng thư ký tòa soạn: Đức Trung Bình luận (0)",
    "source_domain": "thanhnien.vn",
    "title": "Bữa cơm trưa miễn phí ở lưng chừng núi",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/bua-com-trua-mien-phi-o-lung-chung-nui-185251014190702689.htm",
    "error": "",
    "label": "real"
}