{
    "id": 501,
    "authors": [],
    "date_download": "2025-10-19 22:34:35",
    "date_modify": null,
    "date_publish": null,
    "description": "GS Serge Haroche, nhà khoa học đoạt giải Nobel vật lý năm 2012, cùng hơn 80 chuyên gia hàng đầu sẽ hội ngộ tại ICISE (Gia Lai) để thảo luận về cuộc cách mạng công nghệ lượng tử.",
    "filename": "https___thanhnien_vn_chu_nhan_nobel_vat_ly_nam_2012_den_viet_nam_thao_luan_ve_cong_nghe_luong_tu_185251006130103701_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/6/nobel-vat-ly-2-17597296502321017947169-44-0-1091-2000-crop-17597304372681964019971.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 6.10, Trung tâm quốc tế khoa học và giáo dục liên ngành (ICISE, ở P.Quy Nhơn Nam,Gia Lai) cho biết GS Serge Haroche, nhà khoa học đoạt giảiNobel vật lý2012 (cùng nhà khoa học David Wineland, Mỹ), sẽ đến trung tâm để tham dự hội nghị quốc tế \"100 năm vật lý lượng tử\". Lãnh đạo Hội Gặp gỡ Việt Nam và Trung tâm ICISE đón vợ chồng GS Serge Haroche (thứ 2, bên phải) tại Hà Nội Hội nghị sẽ khai mạc sáng 7.10, kéo dài đến ngày 9.10, doHội Gặp gỡ Việt Nam, Trung tâm ICISE phối hợp cùng Ban tổ chức quốc tế thực hiện. Sự kiện quy tụ hơn 80 giáo sư, nhà khoa học, nghiên cứu sinh đến từ 14 quốc gia và 60 học sinh xuất sắc chuyên toán, lý, hóa, sinh của các trường THPT chuyên trong khu vực, tạo nên không gian gặp gỡ, chia sẻ tri thức giữa các thế hệ yêu khoa học. Bên cạnh sự góp mặt của GS Serge Haroche, hội nghị còn có các diễn giả uy tín như GS Hans Bachor (ĐH Quốc gia Úc), GS John Doyle (ĐH Harvard, Mỹ), GS Alberto Bramati (ĐH Sorbonne, Pháp/ĐH Quốc gia Singapore), GS Michel Brune (Collège de France, Pháp), GS Arno Rauschenbeutel (ĐH Humboldt Berlin, Đức) và nhiều chuyên gia đầu ngành khác. GS Serge Haroche, nhà khoa học xuất sắc trong lĩnh vực vật lý lượng tử, đồng chủ nhân giải Nobel vật lý năm 2012 Trước khi hội nghị chính thức bắt đầu, ban tổ chức có các buổi hướng dẫn chuyên đề dành cho nghiên cứu sinh vànhà khoa học trẻđể trang bị kiến thức nền và tổng quan các lĩnh vực chuyên sâu của vật lý lượng tử. Đồng thời, ban tổ chức muốn thúc đẩy kết nối giữa các nhà khoa học quốc tế với thế hệ trẻ Việt Nam, mở đường cho hợp tác khoa học quốc tế mới. Tại hội nghị, nghiên cứu sinh và các nhà khoa học trẻ sẽ có cơ hội trình bày kết quả nghiên cứu của mình, nhận phản hồi trực tiếp từ các chuyên gia quốc tế. Các phiên thảo luận bàn tròn được thiết kế nhằm khuyến khích trao đổi học thuật, lan tỏa ý tưởng mới, hình thành những hướng nghiên cứu chung và khởi động dự án hợp tác giữa các phòng thí nghiệm Việt Nam và quốc tế. Trong hơn một thế kỷ qua, vật lý nguyên tử và vật lý lượng tử song hành, bổ sung và thúc đẩy nhau, khai mở nhiều cuộc cách mạng trong nhận thức và ứng dụng công nghệ. Những thí nghiệm tương tác giữa ánh sáng và nguyên tử, đặc biệt từ khi laser ra đời hơn 60 năm trước, đã đưa lĩnh vực này trở thành tâm điểm của nhiều giải Nobel và mở đường cho kỷ nguyêncông nghệ lượng tửmà nhân loại đang bước vào. GS Serge Haroche (81 tuổi), nhà vật lý người Pháp, là một trong những gương mặt tiêu biểu của vật lý lượng tử hiện đại. Ông hiện là giáo sư danh dự của Trường Collège de France, thành viên Viện Hàn lâm khoa học Pháp, Viện Hàn lâm khoa học quốc gia Mỹ và nhiều hiệp hội khoa học quốc tế uy tín. Ngoài giải Nobel Vật lý năm 2012, GS Haroche còn được vinh danh với hàng loạt giải thưởng danh giá như giải Einstein về khoa học laser (1988), giải Humboldt (1992), huy chương vàng CNRS (2009)... Ông là thầy của nhiều nhà khoa học hàng đầu thế giới như GS Michel Brune, GS Arno Rauschenbeutel, GS Claude Fabre, GS Jean-Michel Raimond... GS Haroche là giáo sư đoạt giải Nobel thứ 19 đến với tỉnh Gia Lai và Trung tâm ICISE kể từ khi trung tâm đi vào hoạt động năm 2013. Bình luận (0) Tổng biên tập: Nguyễn Ngọc Toàn Phó tổng biên tập: Lâm Hiếu Dũng Phó tổng biên tập: Trần Việt Hưng Tổng thư ký tòa soạn: Đức Trung Bình luận (0)",
    "source_domain": "thanhnien.vn",
    "title": "Chủ nhân Nobel vật lý năm 2012 đến Việt Nam thảo luận về công nghệ lượng tử",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/chu-nhan-nobel-vat-ly-nam-2012-den-viet-nam-thao-luan-ve-cong-nghe-luong-tu-185251006130103701.htm",
    "error": "",
    "label": "real"
}