{
    "id": 394,
    "authors": [],
    "date_download": "2025-10-19 22:40:21",
    "date_modify": null,
    "date_publish": null,
    "description": "Chỉ trong 3 ngày, liên tiếp 2 tân sinh viên bị dụ dỗ và được phát hiện tại Tây Ninh trong tình trạng mất liên lạc với gia đình. Cơ sở giáo dục khẩn cấp phát cảnh báo tới sinh viên toàn trường.",
    "filename": "https___thanhnien_vn_3_ngay_2_tan_sinh_vien_o_tphcm_bi_lua_duoc_tim_thay_o_tay_ninh_185250922095817304_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/22/canh-bao-lua-dao-hvhkvn-1758510306012945816414-51-0-795-1190-crop-17585103118991512556221.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Học viện Hàng không Việt Nam khẩn cấp cảnh báo tình trạng lừa đảo sinh viên sau khi chỉ 3 ngày có 2 tân sinh viên bị dụ dỗ và được phát hiện tại Tây Ninh Sáng nay (22.9), Học viện Hàng không Việt Nam khẩn cấp cảnh báo thủ đoạnlừa đảonhằm vàotân sinh viên. Đơn vị này cho biết, chỉ trong 3 ngày có liên tiếp 2 tân sinh viên trường bị dụ dỗ và được phát hiện tại Tây Ninh. Cảnh báo của trường nêu, trong những ngày gần đây liên tiếp xuất hiện các chiêu trò giả mạo chương trình du học, việc làm và thực tập quốc tế nhằm lừa đảo, chiếm đoạt tài sản của sinh viên. Chỉ trong 3 ngày từ 17-20.9, liên tiếp 2 tân sinh viên của Học viện Hàng không Việt Nam đã bị dụ dỗ và được phát hiện tại Tây Ninh trong tình trạng mất liên lạc với gia đình. Rất may, nhờ sự phối hợp khẩn trương của gia đình, cơ quan chức năng và học viện, các sinh viên này đã được tìm thấy và đảm bảo an toàn. Trao đổi thêm với phóng viên BáoThanh Niên, đại diện Học viện Hàng không Việt Nam cho biết một trong 2 trường hợp tân sinh viên bị lừa đảo, vừa được tìm thấy vào khoảng 11 giờ trưa qua (21.9) sau một ngày mất tích với sự phối hợp kịp thời giữa gia đình, học viện và cơ quan chức năng. Đứng trước tình hình trên, Học viện Hàng không Việt Nam khẩn cấp cảnh báo đến toàn thể sinh viên, phụ huynh và cộng đồng xã hội: Tuyệt đối không tin tưởng, tham gia các \"chương trình quốc tế\" không được xác thực; Chỉ tiếp nhận thông tin chính thức qua website, fanpage chính thức và thầy cô cố vấn học tập của học viện. Học viện Hàng không Việt Nam khẳng định luôn đặt an toàn sinh viên là ưu tiên hàng đầu; Triển khai hệ thống cảnh báo sớm, kênh hỗ trợ trực tuyến, và tăng cường phối hợp chặt chẽ cùng phụ huynh để bảo vệ sinh viên; Cam kết tiếp tục đồng hành, trang bị cho sinh viên kỹ năng nhận diện, phòng tránh các rủi ro xã hội. \"Học viện tha thiết kêu gọi các cơ quan báo chí, truyền thông cùng lan tỏa thông điệp cảnh giác, để ngăn chặn các chiêu trò lừa đảo tinh vi, góp phần bảo vệ sinh viên trên phạm vi toàn quốc\", thông báo của đơn vị này nêu. Trước đó, hồi tháng 2, Học viện Hàng không Việt Nam cũng có cảnh báo sinh viên về tình trạng lừa đảo tương tự. Thời điểm đó, đơn vị này nhận được trình báo của người nhà sinh viên về việc bị lừa và chiếm đoạt số tiền lớn vì tham gia chương trình học bổng giao lưu sinh viên do Úc cấp năm 2025 – nhưng thực chất đây là công văn giả mạo của học viện lưu truyền trên không gian mạng. Theo nội dung công văn giả mạo này, đây là chương trình học bổng toàn phần do chính phủ Úc cấp, gồm có 15 suất đại học tại trường ĐH New South Wales dành cho sinh viên học ngành công nghệ kỹ thuật điện tử viễn thông hàng không. Ngoài lý lịch, sức khỏe theo yêu cầu, người tham gia dự tuyển phải chứng minh sao kê minh chứng tài chính phải có số dư tối thiểu là 250 triệu đồng (đánh giá xếp hàng dựa trên năng lực tài chính hiện hữu và thành tích của mỗi cá nhân). Theo lời kể lại của người nhà sinh viên N.M.Q, sinh viên năm 3 Học viện Hàng không Việt Nam đã làm theo hướng dẫn, với 2 lần chuyển khoản 250 triệu đồng cho người tư vấn. Học viện Hàng không Việt Nam cảnh báo đến toàn thể sinh viên và phụ huynh về thông tin giả mạo trên. Đơn vị này khẳng định không tổ chức bất kỳ chương trình giao lưu sinh viên nào tương tự. Tình trạng lừa đảo bằng các chiêu trò giả mạo chương trình du học, việc làm và thực tập quốc tế nhằm chiếm đoạt tài sản của sinh viên đã diễn ra liên tục thời gian qua. Dù được các cơ sở đào tạo, Bộ GD-ĐT cảnh báo nhưng vẫn không ngừng xuất hiện tình trạng sinh viên bị lừa đảo, đặc biệt trong bối cảnh năm học mới. Ngoài việc đăng tải thông tin trên các kênh thông tin của đơn vị, Học viện Hàng không Việt Nam còn khẩn cấp gửi thông tin cảnh báo trực tiếp tới từng sinh viên. Bình luận (0) Tổng biên tập: Nguyễn Ngọc Toàn Phó tổng biên tập: Lâm Hiếu Dũng Phó tổng biên tập: Trần Việt Hưng Tổng thư ký tòa soạn: Đức Trung Bình luận (0)",
    "source_domain": "thanhnien.vn",
    "title": "3 ngày, 2 tân sinh viên ở TP.HCM bị lừa được tìm thấy ở Tây Ninh",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/3-ngay-2-tan-sinh-vien-o-tphcm-bi-lua-duoc-tim-thay-o-tay-ninh-185250922095817304.htm",
    "error": "",
    "label": "real"
}