{
    "id": 524,
    "authors": [],
    "date_download": "2025-10-19 22:50:43",
    "date_modify": null,
    "date_publish": null,
    "description": "Đại học Đà Nẵng công bố điểm chuẩn 2025, cao nhất là sư phạm ngữ văn 28,84 điểm; các ngành công nghệ thông tin, y dược, kinh tế tiếp tục thu hút thí sinh.",
    "filename": "https___thanhnien_vn_dai_hoc_da_nang_cong_bo_diem_chuan_2025_su_pham_dan_dau_gan_29_diem_185250822195139897_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/22/1000012277-1755866780828481004640-0-0-975-1560-crop-1755867028404791187420.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Tối 22.8,Đại học (ĐH) Đà Nẵngchính thức công bố điểm chuẩn trúng tuyển vào các trường thành viên theo phương thức xét kết quảkỳ thi tốt nghiệp THPTnăm 2025. Đây là thông tin được đông đảothí sinhvà phụ huynh quan tâm trong mùatuyển sinhnăm nay. So với năm 2024, chỉ tiêu tuyển sinh của ĐH Đà Nẵngtăng khoảng 2.000, nâng tổng số lên hơn 17.000 chỉ tiêu. Việc tăng quy mô đào tạo được ĐH Đà Nẵng cân nhắc kỹ lưỡng, dựa trên nhu cầu nhân lực của thị trường lao động và năng lực đào tạo thực tế của các trường thành viên. Về điểm chuẩn, nhiều ngành đào tạo ghi nhận mức điểm cao, đặc biệt ở khốisư phạm. ĐH Đà Nẵng tuyển sinh hơn 17.000 chỉ tiêu trong năm học 2025 - 2026 Tại Trường ĐH Sư phạm, ngành sư phạm ngữ văn có điểm chuẩn cao nhất toàn ĐHĐà Nẵngvới 28,84 điểm. Các ngành sư phạm lịch sử (28,76 điểm), sư phạm địa lý (28,61 điểm) và giáo dục chính trị (28,33 điểm) cũng ở mức rất cao. Nhìn chung, điểm chuẩn các ngành sư phạm dao động từ 22,25 đến 28,07 điểm, cho thấy sức hút lớn của nhóm ngành này. Ở khối kỹ thuật, Trường ĐH Bách khoa tiếp tục khẳng định vị thế với nhiều ngành có điểm chuẩn trên 24. Trong đó, ngành công nghệ thông tin – chuyên ngành khoa học dữ liệu và trí tuệ nhân tạo dẫn đầu với 27,20 điểm; ngành kỹ thuật điện tử - viễn thông (vi điện tử - thiết kế vi mạch) 27 điểm; ngành kỹ thuật điều khiển và tự động hóa 26,13 điểm. Các ngành kỹ thuật máy tính (25,25 điểm) và kỹ thuật cơ điện tử (24,93 điểm) cũng nằm trong nhóm ngành thu hút thí sinh. Đối với khối ngoại ngữ, Trường ĐH Ngoại ngữ ghi nhận các ngành sư phạm có điểm chuẩn cao như sư phạm tiếng Trung Quốc (27,25 điểm) và sư phạm tiếng Anh (27,10 điểm). Ở nhóm ngành ngôn ngữ, ngôn ngữ Trung Quốc 23,65 điểm và ngôn ngữ Hàn Quốc 21,65 điểm, cho thấy xu hướng thí sinh quan tâm đến các ngôn ngữ phổ biến trong hợp tác và giao lưu quốc tế. Trong khi đó, Trường ĐH Kinh tế duy trì sức hút với những ngành có tính ứng dụng cao. Ngành kinh doanh quốc tế – chương trình tiêu chuẩn 24 điểm; các ngành marketing, thương mại điện tử, kế toán, quản trị kinh doanh và tài chính - ngân hàng đều có mức điểm chuẩn từ 20 trở lên. Ở lĩnh vực y dược, Trường ĐH Y dược có mức điểm chuẩn cao nhất ở ngành răng - hàm - mặt với 23,23 điểm, tiếp đến là y khoa (23,00 điểm). Ngành dược học ghi nhận 19,50 điểm – mức vừa phải nhưng vẫn cho thấy sự ổn định trong sức hút của khối ngành chăm sóc sức khỏe. Ngoài ra, các đơn vị khác cũng công bố mức điểm chuẩn đáng chú ý. Trường ĐH Công nghệ thông tin và Truyền thông Việt - Hàn (VKU) có ngành công nghệ kỹ thuật máy tính – chuyên ngành thiết kế vi mạch bán dẫn 24điểm. Phân hiệu ĐH Đà Nẵng tại Kon Tum mức điểm chuẩn thấp nhất là 15. Viện Nghiên cứu và Đào tạo Việt - Anh (VNUK) công bố điểm chuẩn dao động từ 15,15 đến 16 điểm. Theo ĐHĐà Nẵng, để chính thức trúng tuyển, thí sinh cần đáp ứng đầy đủ các điều kiện: tốt nghiệp THPT, đạt ngưỡng đảm bảo chất lượng đầu vào, đồng thời có điểm xét tuyển bằng hoặc cao hơn mức điểm chuẩn công bố của ngành đăng ký. Thí sinh xem điểm chuẩn các trường ĐH khác tại đây:https://thanhnien.vn/giao-duc/tra-cuu-diem-tot-nghiep-thpt.htm. Bình luận (0) Tổng biên tập: Nguyễn Ngọc Toàn Phó tổng biên tập: Lâm Hiếu Dũng Phó tổng biên tập: Trần Việt Hưng Tổng thư ký tòa soạn: Đức Trung Bình luận (0)",
    "source_domain": "thanhnien.vn",
    "title": "Điểm chuẩn ĐH Đà Nẵng: Sư phạm dẫn đầu, gần 29 điểm",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/dai-hoc-da-nang-cong-bo-diem-chuan-2025-su-pham-dan-dau-gan-29-diem-185250822195139897.htm",
    "error": "",
    "label": "real"
}