{
    "id": 473,
    "authors": [],
    "date_download": "2025-10-19 22:39:34",
    "date_modify": null,
    "date_publish": null,
    "description": "Bộ GD-ĐT cho biết, để tiếng Anh trở thành ngôn ngữ thứ hai trong trường học, cần bổ sung khoảng 22.000 giáo viên, đồng thời bồi dưỡng ít nhất 200.000 giáo viên có khả năng giảng dạy bằng tiếng Anh đến năm 2030.",
    "filename": "https___thanhnien_vn_can_tuyen_22000_giao_vien_de_tieng_anh_thanh_ngon_ngu_thu_hai_185250923161553805_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/23/z7038762862701d9fcdb58bcdeccf9c769241b21618e76-17586186548961302670430-34-0-478-710-crop-17586189023271043230835.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Bộ GD-ĐT thông tin, mới đây, Hội đồng quốc gia giáo dục và phát triển nhân lực tổ chức phiên họp xin ý kiến góp ý dự thảo đề án \"Đưatiếng Anh thành ngôn ngữ thứ haitrong trường học giai đoạn 2025 - 2035, tầm nhìn đến năm 2045\". Ông Thái Văn Tài cho rằng, cần ít nhất 22.000 giáo viên để đưa tiếng Anh trở thành ngôn ngữ thứ hai trong trường học Tại đây, ông Thái Văn Tài, Vụ trưởng Vụ Giáo dục phổ thông (Bộ GD-ĐT), chia sẻ nội dung chính của dự thảo đề án và những vấn đề cần tiếp tục xin ý kiến tham vấn hội đồng. Theo đó, đề án đặt mục tiêu đến năm 2045, tiếng Anh trở thành ngôn ngữ thứ hai trong hệ thống giáo dục, được sử dụng rộng rãi trong dạy học, quản lý và các hoạt động giáo dục. Lộ trình triển khai chia thành 3 giai đoạn (2025 - 2030, 2030 - 2040, 2040 - 2045) với bộ tiêu chí đánh giá gồm 7 tiêu chuẩn cho từng cấp học. Các nhiệm vụ, giải pháp trọng tâm gồm: nâng cao nhận thức xã hội; hoàn thiện cơ chế, chính sách; phát triển đội ngũ giáo viên; xây dựng chương trình, học liệu; đổi mới thi, kiểm tra, đánh giá; ứng dụng công nghệ và trí tuệ nhân tạo; tăng cường hợp tác quốc tế và xã hội hóa; đẩy mạnh thi đua, khen thưởng. Đề án được dự kiến triển khai trong toàn hệ thống giáo dục với gần 50.000 cơ sở, khoảng 30 triệu học sinh, sinh viên và 1 triệu cán bộ, giáo viên. Trong đó, cần bổ sung khoảng 12.000 giáo viên tiếng Anh mầm non, gần 10.000 giáo viên tiểu học, đồng thời bồi dưỡng ít nhất 200.000 giáo viên có khả năng giảng dạy bằng tiếng Anh đến năm 2030. Nguồn lực thực hiện gồm ngân sách nhà nước và sự tham gia, đóng góp của doanh nghiệp, tổ chức, cá nhân. Bộ GD-ĐT khẳng định, thành công của đề án đòi hỏi sự đồng thuận xã hội, kiên trì thực hiện trong suốt 20 năm, nhằm góp phần nâng cao năng lực cạnh tranh quốc gia và hội nhập quốc tế sâu rộng. Tại cuộc họp, Bộ GD-ĐT đã xin ý kiến Hội đồng quốc gia giáo dục và phát triển nhân lực về lộ trình triển khai, phạm vi thực hiện và giải pháp huy động nguồn lực để hoàn thiện đề án, trình Chính phủ trong thời gian tới. Theo tường thuật của Bộ GD-ĐT, GS Nguyễn Quý Thanh, Hiệu trưởng Trường đại học Giáo dục (Đại học Quốc gia Hà Nội), cho rằng việc đào tạo tiếng Anh trở thành ngôn ngữ thứ hai phải gắn với rèn luyện tư duy, khả năng tiếp nhận và phản ánh văn hóa, đồng thời kết hợp với tư duy duy lý để tạo chuyển biến thực chất. Theo GS Thanh, giai đoạn 4 - 7 tuổi là \"thời kỳ vàng\" để học ngôn ngữ, nhưng nếucho trẻ học tiếng Anh quá sớmcó thể ảnh hưởng đến khả năng thành thạo tiếng mẹ đẻ và việc tiếp nhận văn hóa Việt. GS Nguyễn Quý Thanh nêu băn khoăn về việc cho trẻ học tiếng Anh quá sớm GS Huỳnh Văn Sơn, Hiệu trưởng Trường đại học Sư phạm TP.HCM, cho rằng triển khai trên bình diện quốc gia với bậc mầm non là khả thi nhưng cần cân nhắc việc bắt buộc, đồng thời phải dự liệu tác động ngược liên quan đến văn hóa và ngôn ngữ tiếng mẹ đẻ. Về đào tạo, bồi dưỡng, GS Sơn đề nghị cần khảo sát lại lực lượng giáo viên ngoại ngữ; trong điều kiện hiện nay, nguồn nhân lực và công nghệ hoàn toàn có thể đáp ứng nếu được tổ chức và khai thác hợp lý. Ông Lâm Thế Hùng, Phó giám đốc Sở GD-ĐT Tuyên Quang, nhận định việc thực hiện đề án tại địa phương có nhiều đồng bào dân tộc thiểu số là nhiệm vụ nặng nề. Dù đã được tập trung đầu tư nguồn lực, việc dạy tiếng Việt trước khi vào lớp 1 cho trẻ đồng bào dân tộc thiểu số vẫn chưa đạt kết quả như mong muốn, học sinh nghe hiểu được nhưng khả năng diễn đạt còn hạn chế. Trong bối cảnh đó, triển khai tiếng Anh là ngôn ngữ thứ hai càng khó khăn hơn. Do đó, ông Hùng đề nghị cần có mục tiêu, lộ trình và yêu cầu kết quả phù hợp với điều kiện từng vùng miền. Kết luận cuộc họp, ông Phạm Ngọc Thưởng, Thứ trưởng Bộ GD-ĐT, nhấn mạnh lộ trình triển khai đến năm 2045 cần được thực hiện linh hoạt: những địa phương có điều kiện thuận lợi có thể đi trước, tạo vai trò dẫn dắt; các vùng khó khăn sẽ thực hiện theo tiến độ phù hợp. Về nguồn lực, ông Thưởng cho biết, Nhà nước giữ vai trò chủ đạo, lấy đầu tư công làm động lực, đồng thời khuyến khích huy động xã hội hóa nhưng không thể chỉ trông chờ vào xã hội hóa. Việc phân chia cấp độ phổ cập phù hợp với từng vùng miền, bắt đầu từ làm quen ở bậc mầm non, tiến tới phổ cập rộng hơn ở tiểu học và các cấp học tiếp theo. Bình luận (0) Tổng biên tập: Nguyễn Ngọc Toàn Phó tổng biên tập: Lâm Hiếu Dũng Phó tổng biên tập: Trần Việt Hưng Tổng thư ký tòa soạn: Đức Trung Bình luận (0)",
    "source_domain": "thanhnien.vn",
    "title": "Cần tuyển 22.000 giáo viên để tiếng Anh thành ngôn ngữ thứ hai",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/can-tuyen-22000-giao-vien-de-tieng-anh-thanh-ngon-ngu-thu-hai-185250923161553805.htm",
    "error": "",
    "label": "real"
}