{
    "id": 490,
    "authors": [],
    "date_download": "2025-10-19 22:43:06",
    "date_modify": null,
    "date_publish": null,
    "description": "Có đủ lý do để chờ khắc phục tình trạng thiếu giáo viên, trong khi học sinh vào năm học mới thì không thể chờ có đủ giáo viên mới bắt đầu.",
    "filename": "https___thanhnien_vn_cho_den_bao_gio_moi_het_thieu_giao_vien_185250916000715201_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/15/avata-chao-ngay-moi-1757955952039182554236.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Tại cuộc họp triển khai nhiệm vụ năm học này, Thủ tướng Chính phủ Phạm Minh Chính cũng \"sốt ruột\" đề nghị các địa phương giải thích vì sao cả nước thiếu hơn 100.000giáo viên(GV) nhưng cũng còn cả chục ngàn biên chế GV chưa được tuyển dụng. Theo dõi thực trạng thiếu GV kéo dài nhiều năm qua, người ngoài cuộc cũng đầy lo âu và thắc mắc. Đổi mới Chương trình giáo dục phổ thông 2018 đã qua một chu kỳ đầu tiên, lứahọc sinh(HS) đầu tiên cũng đã hoàn thành kỳ thi tốt nghiệp THPT, nhưng tình trạng thiếu GV các môn học mới không được khắc phục mà còn trầm trọng hơn. Khi bắt đầu thực hiện chương trình giáo dục phổ thông mới,tiếng Anhtrở thành môn học bắt buộc từ lớp 3. Một huyện miền núi phía bắc gần như \"trắng\" GV tiếng Anh tiểu học đã phải cầu cứu và nhận được sự giúp đỡ suốt 3 năm. Thế nhưng suốt 3 năm học đó, địa phương này cũng không thực sự tìm cách để giải bài toán thiếu GV. Khi lứa HS tốt nghiệp tiểu học, các xã (mới) lại xin dự án giúp dạy tiếng Anh thêm vài năm nữa. \"Vài năm học nữa\" có GV hay không và làm cách nào để có GV thì không ai cam kết. Việc xin tỉnh bạn giúp đỡ về GV lẽ ra chỉ là giải pháp tình thế trong một vài năm đầu. Kể cả việc phải hợp đồng GV ở nơi khác để dạy trực tuyến như cách trường bạn đang giúp đỡ thì nguồn lực địa phương cũng phải được huy động để thể hiện sự quan tâm, sự chủ động của địa phương đối với giáo dục. Ngay tại Quảng Ninh, theo phát biểu mới đây của lãnh đạo Sở GD-ĐT, từ năm 2021 đến nay chưa có kỳ thi tuyển GV nào dù địa phương này báo cáo đang thiếu khoảng 4.000 GV ở tất cả các cấp học. Bản thân Bộ GD-ĐT, dù quản lý trực tiếp các trường ĐH sư phạm, nhưng cũng không chủ động trong việc giao chỉ tiêu, đặt hàng đào tạo GV các môn học mới, dẫn tới các địa phương thiếu trầm trọng nguồn tuyển. Trước thềm năm học này cũng là thời điểm thực hiện chính quyền địa phương 2 cấp, khi không còn cấp huyện, không còn phòng giáo dục như trước, Bộ GD-ĐT đã có nhiều chỉ đạo trong việc tuyển dụng GV, đề nghị giao đầu mối về cho sở GD-ĐT để có thể chủ động về việc điều tiết tình trạng thừa thiếu GV. Tuy nhiên, phần lớn các địa phương vẫn tiếp tục chờ đợi văn bản có tính pháp lý cao hơn từ Chính phủ nên chưa tuyển GV. Một số địa phương như Nghệ An, Hà Tĩnh, Quảng Trị thì sốt ruột nên đã chủ động tham mưu, đề xuất cách làm. Năm học mới không thể chờ, HS cũng không thể chờ có đủ GV mới bắt đầu đi học. Chính phủ nhiều lần chỉ đạo \"ở đâu có HS, ở đó phải có GV\". Thế nhưng các địa phương thì vẫn chờ. Chờ trường bạn giúp đỡ, chờ văn bản, chờ có nguồn tuyển GV, chờ được cấp biên chế; được cấp rồi thì lại chờ để trừ tinh giản biên chế (10%) mỗi năm để đỡ phải cho ai nghỉ việc… Cứ chờ như vậy, tình trạng thiếu GV sẽ không có hồi kết. Bình luận (0) Tổng biên tập: Nguyễn Ngọc Toàn Phó tổng biên tập: Lâm Hiếu Dũng Phó tổng biên tập: Trần Việt Hưng Tổng thư ký tòa soạn: Đức Trung Bình luận (0)",
    "source_domain": "thanhnien.vn",
    "title": "Chờ đến bao giờ mới hết thiếu giáo viên?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/cho-den-bao-gio-moi-het-thieu-giao-vien-185250916000715201.htm",
    "error": "",
    "label": "real"
}