{
    "id": 532,
    "authors": [],
    "date_download": "2025-10-19 22:36:19",
    "date_modify": null,
    "date_publish": null,
    "description": "Đến hẹn lại, cứ vào đầu năm học là các phụ huynh lại 'tăng xông' trước hàng loạt khoản thu ngoài quy định được ban phụ huynh đưa ra dưới danh nghĩa 'tự nguyện'.",
    "filename": "https___thanhnien_vn_dau_nam_hoc_phu_huynh_lai_buc_xuc_voi_cac_khoan_thu_tu_nguyen_185240222111041525_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/30/z7066682089790-96818cf7408a1f200a65f0354847251e-1759233967894683971585-0-0-1041-1666-crop-17592348338601605884687.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Chia sẻ với phóng viên, phụ huynh Trường THCS Mỹ Đức (Hà Nội) bày tỏ bức xúc về cáckhoản thutùy tiện của nhà trường. Một phụ huynh cho biết, đầu năm học, chưa họp phụ huynh, chưa xin ý kiến nhà trường đã tổ chức lắp camera trong lớp học rồi thu mỗi lớp 2 triệu đồng. Trước đó đã thu tiền điều hòa, máy chiếu, rèm cửa… Nhiều khoản thu được gắn mác \"tự nguyện\" gây bức xúc cho phụ huynh đầu năm học mới Điều đáng nói, theo phụ huynh này, không chỉ là cách làm \"tiền trảm, hậu tấu\" về thu chi mà việc lắp camera trong lớp học khiến nhiều phụ huynh không đồng tình. Các con học cả ngày ở lớp, ăn ngủ bán trú trong lớp, nhất là với học sinh nữ, việc lắp camera phải được cân nhắc kỹ, đa số phụ huynh thấy không nên và không cần thiết. Bên cạnh đó, dù quy định củaBộ GD-ĐTkhông được thu quỹ trường nhưng quỹ lớp vẫn phải nộp lại một phần về cho nhà trường để chi tiêu, nhiều khoản trong đó không phục vụ học sinh và lẽ ra thuộc về trách nhiệm của nhà trường. Ví dụ, khoản chi cho cựu giáo chức… Trước phản ứng của nhiều phụ huynh, nhà trường đã phải tháo dỡ hệ thống camera đã lắp và dừng việc thu tiền của các lớp. Phụ huynh Trường tiểu học Vạn Xuân (xã Hoài Đức) thì phản ánh phải đóng nhiều khoản thu không nằm trong quy định như: lắp điều hòa, tivi, rèm cửa, tiền điện, ‎chi phí sơn sửa lớp học, tiền học tiếng Anh…, đều được liệt kê là \"tự nguyện\". Thế nhưng, những học sinh không đăng ký phải ra khỏi lớp, tiền trông giữ sau giờ học chính khóa dù thời khóa biểu kéo dài đến 17 giờ, phụ huynh vẫn phải đóng thêm 12.000 đồng/tiết; quỹ phụ huynh học kỳ I là 800.000 đồng/học sinh…. Theo phụ huynh, tất cả các khoản thu đều đã thực hiện ngay sau thông báo. Phụ huynh có con học tại Trường THCS Mỹ Đình 2 cũng cho hay, mới đây, trong cuộc họp giữa ban phụ huynh và lãnh đạo nhà trường, cô hiệu trưởng cho biết trong các dịp đặc biệt, nhà trường phải thuê máy trình chiếu cho học sinh xem, chi phí lên tới 15 triệu đồng/lần, rất tốn kém. Một phụ huynh đại diện ban thường trực đã đưa ra phương án tặng nhà trường chiếc tivi 100 inch trị giá 40 triệu đồng, trong đó 7 lớp khối 6, mỗi lớp đóng 3 triệu đồng. Số tiền còn lại sẽ vận động từ các khối lớp khác, trung bình 1 triệu đồng/lớp. Lý do là học sinh lớp 6 mới vào, không phải đóng tiền điều hòa do các lớp đã ra trường để lại nên \"ủng hộ\" nhiều hơn. Nhiều người đã lên tiếng phản đối ngay trong cuộc họp vì cho rằng chưa có ý kiến đồng thuận của phụ huynh các lớp. Dù các bậc phụ huynh hoàn toàn ủng hộ việc đóng góp để nâng cao chất lượng dạy và học của con em mình, nhưng việc mua tivi trị giá hàng chục triệu mà không trực tiếp phục vụ việc học tập hàng ngày, theo họ là lãng phí không cần thiết. Ngoài tiền mua tivi, các phụ huynh còn bức xúc khi phải nộp thêm tiền sơn sửa, mua rèm cửa cho lớp học. Tổng các khoản này lên tới gần chục triệu đồng/lớp… Trong khi đó, trao đổi với báo chí, lãnh đạo các trường viện dẫn nhiều lý do, đồng thời cho rằng mới \"hỏi ý kiến\" chứ chưa thu và các khoản thu chi đều do phụ huynh \"tự nguyện\". Bà Nguyễn Thị Minh Thu, Hiệu trưởng Trường tiểu học Vạn Xuân, cho rằng các khoản thu đều dựa trên Nghị quyết 03 của HĐND TP.Hà Nội quy định các khoản thu, mức thu trong trường học và biên bản thỏa thuận với phụ huynh. \"Hiện tại, nhà trường mới dừng ở bước xin ý kiến, chưa triển khai thu chính thức\", vị hiệu trưởng này nói và cho hay việc lắp đặt điều hòa, tivi, rèm cửa xuất phát từ nhu cầu tự nguyện của phụ huynh từng lớp. Về sơn sửa lớp học, chỉ có một lớp tự nguyện đề xuất, nhưng sau khi phát hiện, bà đã yêu cầu dừng lại. ‎Với môn tiếng Anh \"tự nguyện\", bà Thu lý giải, trong chương trình lớp 1 và lớp 2 chưa bắt buộc học, nên nếu phụ huynh muốn cho con làm quen, nhà trường phải liên kết với đơn vị ngoài. ‎ Về dịch vụ trông giữ ngoài giờ, nhà trường áp dụng theo Nghị quyết 03 củaHĐND TP.Hà Nội, mức thu 10.000 đồng/50 phút và 12.000 đồng/60 phút. Còn bà Bùi Thị Ngọc Lan, Hiệu trưởng Trường THCS Mỹ Đình 2, khẳng định nhà trường không vận động, yêu cầu phụ huynh phải mua tivi cho trường. Bà Lan giải thích, cuối tháng 8, nhà trường có họp với ban phụ huynh thông báo về kế hoạch khai giảng, trong đó nêu năm nay các con sẽ dự phần lễ tại lớp. Vì đường truyền wifi của trường yếu, nhà trường mong phụ huynh hỗ trợ về mạng internet để các con có thể xem lễ khai giảng trực tuyến thuận lợi. Tuy nhiên, vì phụ huynh lo lắng nếu đường truyền mạng không tốt sẽ mất đi ý nghĩa của buổi khai giảng, nên đề xuất mua một chiếc tivi màn hình lớn để tất cả học sinh cùng ngồi dưới sân tham dự cho lễ khai giảng thật long trọng. \"Việc này là phụ huynh chủ động đề xuất, nhà trường không yêu cầu, đòi hỏi gì cả\", bà Lan nói. Vẫn theo bà Lan, sau khi có đề xuất như vậy, ban phụ huynh trường cũng xin ý kiến của cha mẹ đại diện các lớp và đều nhận được sự đồng tình. Ban đầu, các phụ huynh đề xuất mua chiếc tivi 75 inch, nhưng sau đó quyết định mua tivi 100 inch. Trước phản ánh của phụ huynh, bà Lan cho biết sẽ trao đổi lại với ban phụ huynh trường và ban phụ huynh của các lớp. Theo quy định hiện hành, nếu trường học thu chi không minh bạch, hoặc lợi dụng chức vụ quyền hạn để đưa ra các khoản thu trái quy định, tùy mức độ vi phạm có thể bị xử lý kỷ luật, xử phạt hành chính, thậm chí truy cứu trách nhiệm hình sự. Dù vậy, năm nào tình trạng lạm thu cũng tái diễn. Và câu hỏi đặt ra là quy định có nhưng xử lý chưa nghiêm hay quy định về các khoản thu ở nhà trường không phù hợp, buộc nhà trường và ban phụ huynh phải tìm mọi cách \"lách luật\"? Ông Trần Thế Cương, Giám đốc Sở GD-ĐT Hà Nội khẳng định sẽ tăng cường kiểm tra, giám sát tại từng đơn vị nhằm bảo đảm việc triển khai chính sách mới hiệu quả; xử lý nghiêm hiệu trưởng nhà trường nếu để xảy ra sai phạm về thu chi. Đồng thời, yêu cầu các nhà trường không được thực hiện hoặc lợi dụng danh nghĩa Ban đại diện cha mẹ học sinh để thu các khoản thu ngoài quy định. Ông Cương lưu ý, đây cũng là năm học đầu tiên thực hiện hướng dẫn mới về việc dạy học 2 buổi/ngày. Theo đó, các trường không được thu kinh phí dạy buổi 2 mà phải sử dụng ngân sách, tích hợp hiệu quả các nguồn lực đầu tư, đồng thời đẩy mạnh xã hội hóa theo đúng quy định pháp luật. Bình luận (0) Tổng biên tập: Nguyễn Ngọc Toàn Phó tổng biên tập: Lâm Hiếu Dũng Phó tổng biên tập: Trần Việt Hưng Tổng thư ký tòa soạn: Đức Trung Bình luận (0)",
    "source_domain": "thanhnien.vn",
    "title": "Đầu năm học, phụ huynh lại bức xúc với các khoản thu… 'tự nguyện'",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/dau-nam-hoc-phu-huynh-lai-buc-xuc-voi-cac-khoan-thu-tu-nguyen-185240222111041525.htm",
    "error": "",
    "label": "real"
}