{
    "id": 413,
    "authors": [],
    "date_download": "2025-10-19 22:32:48",
    "date_modify": null,
    "date_publish": null,
    "description": "Sinh viên ngành quan hệ công chúng và các ngành khoa học xã hội… của Trường ĐH Văn Hiến sẽ đến kiến tập, thực tập, tham gia các sự kiện hội thảo, tọa đàm tại Báo Thanh Niên để tăng kỹ năng nghề nghiệp. Đồng thời hai đơn vị cũng sẽ đồng hành trong nhiều hoạt động khác để cùng lan tỏa các giá trị.",
    "filename": "https___thanhnien_vn_bao_thanh_nien_ky_ket_hop_tac_voi_truong_dh_van_hien_185251009150447678_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/9/img9144-1759997557279629115999-35-0-1565-2448-crop-1759998066560533220642.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Đó là một phần nội dung của bản ghi nhớ hợp tác giữa BáoThanh NiênvớiTrường ĐH Văn Hiếnđược ký kết sáng nay 9.10 tại BáoThanh Niên. Theo đó, BáoThanh Niênvà Trường ĐH sẽ tăng cường hợp tác tronglĩnh vực giáo dục, đào tạo, sự kiện, nhân sự phục vụ sự nghiệp phát triển toàn diện và bền vững cho các bên. PGS-TS Nguyễn Minh Đức, Hiệu trưởng Trường ĐH Văn Hiến trao bức tranh lưu niệm của nhà trường đến nhà báo Nguyễn Ngọc Toàn, Tổng biên tập BáoThanh Niên Lãnh đạo, nhân viên của BáoThanh Niênvà Trường ĐH Văn Hiến tại lễ ký kết Sự hợp tác này nhằm khai thác tiềm năng về cơ sở vật chất, con người, kinh nghiệm của hai đơn vị, phục vụ phát triển trong công tác giáo dục,đào tạo, sự kiện, nhân sự. Bên cạnh đó, nâng cao trình độ chuyên môn nghiệp vụ của mỗi bên,hướng nghiệpcho sinh viên; tăng cường thông tin quảng bá hình ảnh của các bên phục vụ sự phát triển lâu dài, ổn định và bền vững. Cụ thể, BáoThanh Niênsẽ giới thiệu và mời giảng viên,nhà khoa họccủa Trường ĐH Văn Hiến tham gia với vai trò diễn giả, phát biểu ý kiến chuyên môn trong các chương trình hội thảo, tọa đàm, sự kiện do báo tổ chức. Báo Thanh Niên ký kết hợp tác cùng Trường ĐH Văn Hiến Sinh viên của trường cũng sẽ được ưu tiên tham dự các chương trình hội thảo, sự kiện phù hợp của báo, với những công việc như phối hợp công tác tổ chức, phục vụ, hậu cần, truyền thông như một phần của kỹ năng thực tế. BáoThanh Niêncũng sẽ bố trí kế hoạch cho sinh viên cácngành… của trường thực tập tại các phòng ban phù hợp của báo... PGS-TS Nguyễn Minh Đức phát biểu tại buổi ký kết PGS-TS Nguyễn Minh Đức, Hiệu trưởng Trường ĐH Văn Hiến, nhận định việc ký kết với BáoThanh Niênlà cột mốc quan trọng trong mối quan hệ hợp tác giữa 2 bên. \"BáoThanh Niênlà một tờ báo uy tín, luôn lan tỏa các giá trị nhân văn, truyền đạt trí thức chothế hệ trẻ. Đây cũng là những giá trị mà Trường ĐH Văn Hiến hướng tới. Chúng ta sẽ cùng đồng hành ở các hoạt động để phát huy thế mạnh, góp phần đào tạonguồn nhân lực chất lượng caotrong bối cảnh chuyển đổi số và toàn cầu hóa hiện nay\", PGS-TS Nguyễn Minh Đức chia sẻ. Tổng biên tập Nguyễn Ngọc Toàn phát biểu tại buổi lễ Nhà báo Nguyễn Ngọc Toàn, Tổng biên tập BáoThanh Niên, cho hay \"mối nhân duyên\" giữa BáoThanh Niênvà Trường ĐH Văn Hiến được bắt đầu từ rất nhiều năm trước. Đó là khichương trình Tư vấn mùa thido BáoThanh Niênkhởi xướng năm 1998 thì năm 1999, Trường ĐH Văn Hiến được thành lập và đã bắt đầu đồng hành cùng chương trình từ đó đến nay. Theo nhà báo Nguyễn Ngọc Toàn, mỗi năm BáoThanh Niêncó hàng chục cuộc hội thảo, tọa đàm, sự kiện lớn như giải bóng đá Thanh Niên Sinh viên… Nếu gắn kết để sinh viên đúng chuyên ngành của trường đến tham dự như mộthoạt động ngoại khóa, thì không chỉ giúp lan tỏa thông tin về phía báo mà còn là cơ hội để các em được tiếp cận, lắng nghe trực tiếp các chuyên gia đầu ngành, các lãnh đạo cấp cao các tập đoàn lớn, quan chức cao cấp Chính phủ… Những điều đó sẽ góp phần bổ sung hữu ích vào quá trình đào tạo của trường. Được biết, từ năm học trước sinh viên ngành Quan hệ công chúng của trường đã đến thực tập, kiến tập tại BáoThanh Niênvà hiện tại cũng đang có 22 sinh viên kiến tập tại báo. Dịp này, lãnh đạo nhà trường cũng bày tỏ quan tâm đến mô hình đưa sinh viên đến học tập một số môn học ngay tại tòa soạn. Bình luận (0) Tổng biên tập: Nguyễn Ngọc Toàn Phó tổng biên tập: Lâm Hiếu Dũng Phó tổng biên tập: Trần Việt Hưng Tổng thư ký tòa soạn: Đức Trung Bình luận (0)",
    "source_domain": "thanhnien.vn",
    "title": "Báo Thanh Niên ký kết hợp tác với Trường ĐH Văn Hiến",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/bao-thanh-nien-ky-ket-hop-tac-voi-truong-dh-van-hien-185251009150447678.htm",
    "error": "",
    "label": "real"
}