{
    "id": 472,
    "authors": [],
    "date_download": "2025-10-19 22:35:10",
    "date_modify": null,
    "date_publish": null,
    "description": "Cần Thơ tổ chức cuộc thi Robothon dành cho học sinh từ 7 - 15 tuổi, nhằm chọn đại diện thành phố tham dự cuộc thi cấp quốc gia, tìm cơ hội vươn ra quốc tế.",
    "filename": "https___thanhnien_vn_can_tho_tim_hoc_sinh_gioi_robothon_185251004161003602_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/4/anh-5-175956944732187314102-83-0-1333-2000-crop-17595694686331818819959.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 4.10, Sở GD-ĐT TP.Cần Thơphối hợp Công ty Cổ phần Giáo dục - Công nghệ quốc tế Milestones cùng BáoGiáo dục và Thời đạitổ chức cuộc thiRobothonTP.Cần Thơ năm 2025. Cuộc thi dành cho học sinh từ 7 - 15 tuổi có đam mê STEM (khoa học, công nghệ, kỹ thuật, toán học), yêu thích lập trình và robot, đang theo học tại các trường, trung tâm trên địa bàn. Ông Nguyễn Phúc Tăng (thứ 2 từ trái qua), Phó giám đốc Sở GD-ĐT TP.Cần Thơ, tặng hoa các đơn vị đồng tổ chức cuộc thi Robothon TP.Cần Thơ năm 2025 Sau vòng sơ tuyển, 122 thí sinh bước vào vòng chung kết tranh giải. Trong đó, cấp độ sơ cấp (7-9 tuổi) có 54 học sinh, trung cấp (9-12 tuổi) có 56 học sinh, cao cấp (11-15 tuổi) có 12 học sinh. Với chủ đề \"Terra Protocol\" (giao thức trái đất) - công nghệ vì một hành tinh bền vững, cuộc thi đặt ra một viễn cảnh nơi nhân loại buộc phải áp dụng cáccông nghệtiên tiến (như trí tuệ nhân tạo (AI), năng lượng tái tạo,blockchain) để xây dựng một thế giới cân bằng, phát triển bền vững và thích ứng với biến đổi khí hậu. Vòng chung kết cuộc thi có 122 thí sinh thuộc ba cấp độ (sơ cấp, trung cấp, cao cấp) tranh tài Theo đó, nhiệm vụ của thí sinh là vận dụng các kiến thức và kỹ năngSTEMRobotics để lập trình, điều khiểnrobothoàn thành tối ưu 5 nhiệm vụ (trên mô hình) theo yêu cầu được đưa ra là thu hồi rác thải đô thị, triển khai năng lượng tái tạo, tự động hóa hệ thống nông nghiệp bền vững, tối ưu hóa sản xuất bằng AI và chuyển đổi trung tâm kinh tế tuần hoàn. Thí sinh thi đấu trực tiếp theo nhóm từ 2 đến 4 thí sinh. Cấp độ sơ cấp và trung cấp lập trình bằng Blockly, riêng cấp độ cao cấp lập trình bằng C++ kết hợp IoT. Các thí sinh phải hoàn thành 5 nhiệm vụ theo yêu cầu của ban tổ chức Phát biểu tại cuộc thi, ông Nguyễn Phúc Tăng, Phó giám đốc Sở GD-ĐT TP.Cần Thơ, cho biết ngành giáo dục đã hoàn thành chu kỳ đầu tiên của Chương trình GDPT năm 2018 với nhiều ưu điểm. Trong đó, ưu điểm đáng ghi nhận là việc chú trọng giảng dạy, hình thành và phát triển cho học sinh những năng lực, những phẩm chất thực tiễn cần thiết. Tuy nhiên, nhiều thầy cô vẫn còn gặp khó khăn trong việc biến lý thuyết thành thực hành. Vì vậy, việc tăng cường đưagiáo dụcSTEM vào giảng dạy và tổ chức các hoạt động giáo dục cấp tiểu học và THCS đã nhận được rất nhiều sự ủng hộ. Ông Nguyễn Phúc Tăng nói thêm, trong mảng giáo dục STEM, Robothon được học sinh đặc biệt quan tâm nghiên cứu, tìm hiểu, tích cực tham gia các cuộc thi. Thời gian qua, nhiều học sinh Cần Thơ xuất sắc ở lĩnh vực này đã đoạt nhiều giải cao ở các cuộc thi trong và ngoài nước, mang vinh quang về cho thành phố. Cuộc thi này rất ý nghĩa, bởi là cơ sở quan trọng giúp thành phố lựa chọn những học sinh ưu tú nhất để đào tạo, bồi dưỡng, hướng tới việc \"mang chuông đi đánh xứ người\". Cuộc thi là cơ sở để TP.Cần Thơ lựa chọn những học sinh giỏi về Robothon tham gia cuộc thi cấp quốc gia, tìm cơ hội vươn ra quốc tế Cuộc thi có cơ cấu gồm 3 giải nhất, 5 giải nhì, 8 giải ba, 13 giải khuyến khích. Thí sinh đoạt giải sẽ nhận được tiền thưởng, huy chương và giấy khen của Sở GD-ĐT TP.Cần Thơ. Đặc biệt, các giải nhất, nhì, ba và khuyến khích sẽ được tham gia cuộc thi Robothon cấp quốc gia tổ chức vào ngày 19.10 và có cơ hội được tuyển chọn tham gia cuộc thi Robothon cấp quốc tế dự kiến tổ chức tạiJakarta(Indonesia) vào cuối tháng 11 năm nay. Bình luận (0) Tổng biên tập: Nguyễn Ngọc Toàn Phó tổng biên tập: Lâm Hiếu Dũng Phó tổng biên tập: Trần Việt Hưng Tổng thư ký tòa soạn: Đức Trung Bình luận (0)",
    "source_domain": "thanhnien.vn",
    "title": "Cần Thơ tìm học sinh giỏi Robothon",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/can-tho-tim-hoc-sinh-gioi-robothon-185251004161003602.htm",
    "error": "",
    "label": "real"
}