{
    "id": 493,
    "authors": [],
    "date_download": "2025-10-19 22:31:15",
    "date_modify": null,
    "date_publish": null,
    "description": "'Chứng chỉ giáo dục đại học' là khái niệm mới lần đầu được đưa vào dự thảo luật Giáo dục ĐH sửa đổi.",
    "filename": "https___thanhnien_vn_chung_chi_giao_duc_dai_hoc_lan_dau_duoc_dua_vao_luat_co_gi_dac_biet_185251013201012196_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/13/pgs-17603619777641123647644-0-0-600-960-crop-17603619852701478784079.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Theo đại diện Bộ GD-ĐT, luật Giáo dục đại học sửa đổi dự kiến được thông qua và có hiệu lực từ đầu năm 2026 Điều 26 của dự thảo luật Giáo dục ĐH (sửa đổi ngày 8.10.2025) củaBộ GD-ĐTquy định về tổ chức đào tạo và cấp văn bằng, chứng chỉ. Theo đó, việc tổ chức đào tạo được thực hiện linh hoạt, đáp ứng nhu cầu học tập đa dạng và học tập suốt đời của người học. Hình thức đào tạo gồm: Đào tạo chính quy thực hiện tập trung toàn thời gian tại các địa điểm được cấp phép hoạt động; Đào tạo thường xuyên thực hiện theo thời gian linh hoạt, phù hợp với điều kiện của người học. Phương thức tổ chức đào tạo gồm: trực tiếp; từ xa; kết hợp giữa trực tiếp và từ xa. Giáo dục đại học số là mô hình tổ chức đào tạo dựa trên nền tảng số và cập nhật công nghệ mới, được triển khai qua các hình thức, phương thức đào tạo quy định tại điều này; bảo đảm kết nối, chia sẻ dữ liệu, tài nguyên giáo dục mở giữa các cơ sở đào tạo, cơ quan quản lý trực tiếp cơ sở giáo dục đại học và các bên liên quan, không giới hạn bởi không gian, thời gian. Luật sửa đổi, bổ sung một số điều của luật Giáo dục đại học (2018) quy định văn bằng giáo dục đại học gồm: Văn bằng giáo dục đại học thuộc hệ thống giáo dục quốc dân bao gồm bằng cử nhân, bằng thạc sĩ, bằng tiến sĩ và văn bằng trình độ tương đương. Người học hoàn thành chương trình đào tạo, đạt chuẩn đầu ra của trình độ đào tạo theo quy định, hoàn thành nghĩa vụ, trách nhiệm của người học thì được hiệu trưởng cơ sở giáo dục đại học cấp văn bằng ở trình độ đào tạo tương ứng. Đáng chú ý, dự thảo có quy định mới về việc cấp văn bằng, chứng chỉ so với quy định hiện hành. Theo đó, văn bằng giáo dục đại học được cấp cho người học sau khi hoàn thành chương trình đào tạo ở trình độ tương ứng.Chứng chỉ giáo dục đại họcđược cấp cho người học sau khi hoàn thành học phần hoặc một phần của chương trình đào tạo. Văn bằng, chứng chỉ giáo dục đại học có giá trị pháp lý xác nhận trình độ, năng lực của người học. Hiệu trưởng cơ sở giáo dục đại học, người đứng đầu cơ sở giáo dục khác có hoạt động giáo dục đại học thực hiện việc cấp văn bằng, chứng chỉ giáo dục đại học. Kết quả học tập đã tích lũy của người học được công nhận và chuyển đổi giữa các trình độ, hình thức và phương thức đào tạo. Bộ trưởng Bộ GD-ĐT ban hành quy chế đào tạo; quy định điều kiện triển khai các hình thức, phương thức đào tạo và mô hình giáo dục đại học số, tài nguyên giáo dục mở; quy định việc công nhận, thời hạn công nhận, chuyển đổi kết quả học tập đã tích lũy của người học. Như vậy, chứng chỉ giáo dục đại học được cấp cho người học sau khi hoàn thành học phần hoặc một phần của chương trình đào tạo là một điểm mới lần đầu tiên được đưa vào trong dự thảo luật. Đại diện Vụ trưởng Vụ Giáo dục đại học (Bộ GD-ĐT) đã có thông tin chia sẻ điểm mới này trong tọa đàm góp ý hoàn thiện dự thảo luật sửa đổi, bổ sung một số điều luật Giáo dục và luật Giáo dục đại học (sửa đổi) do Bộ GD-ĐT tổ chức chiều 10.10. Theo đó, chứng chỉ giáo dục đại học do hiệu trưởng cơ sở đào tạo cấp cho sinh viên khi đã tích lũy một môn học hoặc từng phần trong chương trình học. Đạt được chứng chỉ này, người học có thể không học nữa hoặc học tiếp chương trình khác và được các trường đại học công nhận tín chỉ khi học tập. Khoản 2 điều 8 dự thảoluật Giáo dục đại họccũng nêu rõ các chương trình đào tạo cấp văn bằng, gồm: Theo dự thảo luật Giáo dục đại học (sửa đổi), chương trình đào tạo cấp chứng chỉ giáo dục đại học được thiết kế độc lập hoặc là một cấu phần của chương trình đào tạo cấp văn bằng, có giá trị công nhận trong hệ thống giáo dục đại học. Bình luận (0) Tổng biên tập: Nguyễn Ngọc Toàn Phó tổng biên tập: Lâm Hiếu Dũng Phó tổng biên tập: Trần Việt Hưng Tổng thư ký tòa soạn: Đức Trung Bình luận (0)",
    "source_domain": "thanhnien.vn",
    "title": "‘Chứng chỉ giáo dục đại học’ lần đầu được đưa vào luật, có gì đặc biệt?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/chung-chi-giao-duc-dai-hoc-lan-dau-duoc-dua-vao-luat-co-gi-dac-biet-185251013201012196.htm",
    "error": "",
    "label": "real"
}