{
    "id": 386,
    "authors": [],
    "date_download": "2025-10-19 22:49:06",
    "date_modify": null,
    "date_publish": null,
    "description": "Trong năm học 2025-2026, năm học đầu tiên sau sáp nhập, TP.HCM với quy mô trường lớp lớn nhất trên cả nước sẽ thực hiện 15 nhiệm vụ trọng tâm về xây dựng môi trường học hạnh phúc cho học sinh, nâng chuẩn giáo viên...",
    "filename": "https___thanhnien_vn_15_nhiem_vu_giao_duc_trong_tam_cua_tphcm_sau_sap_nhap_co_gi_dac_biet_185250827124339434_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/27/nam-hoc-moi-17562743978931318937755-0-0-1600-2560-crop-175627445435399892340.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Tiến sĩ Nguyễn Văn Hiếu, Giám đốc Sở GD-ĐT TP.HCM, phát biểu tại hội nghị triển khai nhiệm vụ năm học mới 2025-2026 Ngày 27.8, Sở GD-ĐT TP.HCM đã tổ chức Hội nghị tổng kết năm học 2024-2025 và triển khai nhiệm vụnăm học mới2025-2026. Hội nghị được tổ chức trong bối cảnh ngành GD-ĐT TP.HCM đã thực hiện sáp nhập từ 3 sở GD-ĐT TP.HCM, Bình Dương, Bà Rịa-Vũng Tàu trước đây. Theo đó,năm học mới2025-2026 là năm học đầu tiên sau sáp nhập và TP.HCM trở thành đại đô thị có quy mô trường lớp lớn nhất cả nước. Cụ thể, TP.HCM có hơn 3.500 cơ sở giáo dục các bậc học, gần 2,6 triệu học sinh và trên 100.000 cán bộ quản lý, giáo viên. Trong đó bậc mầm non 478.458 học sinh, tiểu học 939.002 học sinh, THCS 759.278 học sinh (tăng 42.978 học sinh so với năm học trước) và THPT 352.051 học sinh. Học sinh các cấp của TP.HCM đã tựu trường, chuẩn bị cho năm học mới 2025-2026 Từ thực tế cũng như định hướng phát triển giáo dục, tiến sĩ Nguyễn Văn Hiếu, Giám đốc Sở GD-ĐT TP.HCM, đưa ra15 nhiệm vụ trọng tâm của ngành GD-ĐT TP.HCMtrong năm học 2025-2026: Vẫn còn giáo viên chưa đạt chuẩn, sĩ số lớp học cao Tại hội nghị tổng kết, Sở GD-ĐT TP.HCM thẳng thắn nhìn nhận trong năm học 2024-2025, đa số các trường đảm bảo đủ số lượng giáo viên. Tuy nhiên vẫn còn tình trạng thiếu giáo viên tập trung chủ yếu ở các môn như tiếng Anh, tin học, giáo dục thể chất, mỹ thuật, âm nhạc do không có nguồn giáo viên dự tuyển. Đối với nhóm môn này, các trường thực hiện việc thỉnh giảng, ký hợp đồng lao động để đảm bảo đủ số lượng giáo viên. Một số đơn vị vẫn còn giáo viên chưa đạt chuẩn về trình độ đào tạo, tập trung ở nhóm giáo viên lớn tuổi, gần tới tuổi nghỉ hưu theo chế độ. Đối với giáo viên chưa đạt chuẩn về trình độ đào tạo nhưng còn nhiều thời gian công tác, các nhà trường đã cử đi học nâng chuẩn. Quy mô phát triển mạng lưới trường lớp luôn được quan tâm, đầu tư xây dựng nhưng vẫn chưa đáp ứng được yêu cầu học tập của con em nhân dân trên địa bàn. Sĩ số học sinh/lớp còn cao so với điều lệ trường tiểu học do dự án xây dựng trường học gặp khó khăn, dân số cơ học tăng cao, một số phường chưa có trường tiểu học. Chất lượng giảng dạy không đồng đều, trong đó vùng sâu, vùng xa ở một số địa phương còn thiếu giáo viên có trình độ cao. Bình luận (0) Tổng biên tập: Nguyễn Ngọc Toàn Phó tổng biên tập: Lâm Hiếu Dũng Phó tổng biên tập: Trần Việt Hưng Tổng thư ký tòa soạn: Đức Trung Bình luận (0)",
    "source_domain": "thanhnien.vn",
    "title": "15 nhiệm vụ giáo dục trọng tâm của TP.HCM sau sáp nhập có gì đặc biệt?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/15-nhiem-vu-giao-duc-trong-tam-cua-tphcm-sau-sap-nhap-co-gi-dac-biet-185250827124339434.htm",
    "error": "",
    "label": "real"
}