{
    "id": 417,
    "authors": [],
    "date_download": "2025-10-19 22:38:02",
    "date_modify": null,
    "date_publish": null,
    "description": "Thầy cô và sinh viên Trường ĐH Y dược Cần Thơ đã biến khu đất cằn khô thành vườn rau sạch, vừa cung cấp thực phẩm an toàn vừa lan tỏa thông điệp sống xanh.",
    "filename": "https___thanhnien_vn_bat_ngo_voi_vuon_rau_sach_tu_cung_thay_co_va_sinh_vien_cung_cham_soc_185250926103230152_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/26/anh-6-17588570541801233387037-0-0-1072-2048-crop-1758857456682150406480.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Vườnrau sạchtrong khuôn viênTrường ĐH Y dược Cần Thơrộng gần 5.000 m2, do Công đoàn cơ sở nhà trường thực hiện, khánh thành năm 2022, nhân sự kiện chào mừng 20 năm thành lập trường (2002 - 2022). Vườn rau sạch của Trường ĐH Y dược Cần Thơ rộng 5.000 m2, trồng đủ loại rau củ Ít ai nghĩ rằng khu vườn hiện tại từng là bãi đất cát khô cằn. Để cải tạo, Công đoàn nhà trường đã vận chuyển 52 chuyến đất thịt, kết hợp hơn 12 tấn phân hữu cơ, phân rơm, san lấp và thiết kế lại toàn bộ mặt bằng. Sau gần 3 tháng thi công với sự chung sức của hàng trămthầy cô, sinh viên và người lao động, vườn rau sạch đã hiện hữu với nhiều mảng xanh đa dạng: dây leo bầu, bí, khổ qua; nhà lưới trồng rau dền, cải; luống ngoài trời trồng đậu bắp cùng nhiều loại rau củ khác. Những ngày ra vườn trở thành trải nghiệm đáng nhớ của thầy và trò. Sinh viên thayáo blousebằng áo lao động, xắn tay tưới nước, nhổ cỏ, bắt sâu; thầy cô và cán bộ công đoàn trực tiếp hướng dẫn, chia sẻ kinh nghiệm dân gian trong trồng trọt. Bà Phan Thị Luyện, Phó chủ tịch Công đoàn cơ sở Trường ĐH Y dược Cần Thơ, cho biết: \"Mỗi ngày có khoảng 20 cán bộ và 100sinh viênthay phiên chăm sóc. Với nhiều em xa nhà, khu vườn không chỉ tạo cảnh quan đẹp, mà còn là khoảng xanh giúp các em vơi đi nỗi nhớ quê\". Chỉ sau 45 ngày trồng, những vụ rau đầu tiên đã được thu hoạch. Ngày ra mắt, thầy trò của trường bán được khoảng 100 kg rau củ với giá 20.000 đồng/kg. Hiện tại, vườn luân phiên trồng hơn 10 loại rau củ như bầu, bí đao, mướp, đậu đũa, dưa leo, cải xanh, cải ngọt… Trung bình mỗi đợt cho 20 - 25 kg rau củ, vừa phục vụ nhu cầu trong trường, vừa cung cấp cho thị trường nhỏ tại địa phương. Với sinh viên, vườn rau không chỉ là nơi trải nghiệm mà còn là \"lớp học thực tiễn\". Nguyễn Tấn Vinh, sinh viên của trường, chia sẻ: \"Sau giờ học căng thẳng, ra vườn làm đất, tưới nước giúp tôi thấy thoải mái hơn. Qua đó, tôi còn học được cách nhận biết và trồng rau sạch để áp dụng vào đời sống\". Ngoài kiến thức nông nghiệp, sinh viên còn rèn luyện kỹ năng làm việc nhóm, lên kế hoạch mùa vụ, thậm chí thử sức với việc bán hàng, marketing… Để đảm bảo rau củ thu hoạch quanh năm, nhà trường áp dụng phương pháp gieo trồng cuốn chiếu, mỗi thời điểm đều có loại rau vào vụ rộ. Tại vườn còn có cửa hàng nhỏ bày bán rau, củ với giá 20.000 - 30.000 đồng/kg, nấm rơm 90.000 đồng/kg. Nguồn thu được tái đầu tư vào vườn, chi trả phân bón, thuê nhân công thu hoạch, dọn cỏ. Khách hàng chủ yếu là giảng viên, cán bộ trường và Bệnh viện Trường ĐH Y dược. Rau củ sạch thu hoạch mỗi ngày được bán cho giáo viên nhà trường và Bệnh viện ĐH Y dược Cần Thơ Trong tương lai, vườnrau sạchnày sẽ được mở rộng diện tích, đa dạng hơn về giống, hướng tới mô hình tự cung tự cấp bền vững. Không chỉ dừng lại ở việc tạo nguồn thực phẩm sạch, vườn còn đóng vai trò giáo dục sinh viên về lối sống xanh, ý thức bảo vệ môi trường và sức khỏe. Bình luận (0) Tổng biên tập: Nguyễn Ngọc Toàn Phó tổng biên tập: Lâm Hiếu Dũng Phó tổng biên tập: Trần Việt Hưng Tổng thư ký tòa soạn: Đức Trung Bình luận (0)",
    "source_domain": "thanhnien.vn",
    "title": "Bất ngờ với vườn rau sạch tự cung, thầy cô và sinh viên cùng chăm sóc",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/bat-ngo-voi-vuon-rau-sach-tu-cung-thay-co-va-sinh-vien-cung-cham-soc-185250926103230152.htm",
    "error": "",
    "label": "real"
}