{
    "id": 457,
    "authors": [],
    "date_download": "2025-10-19 22:49:02",
    "date_modify": null,
    "date_publish": null,
    "description": "Thông thường, học sinh tựu trường trước rồi nhà trường mới tổ chức họp phụ huynh sau. Còn ở một trường tiểu học, thầy hiệu trưởng có buổi họp, trao đổi với toàn thể phụ huynh lớp 1 trước ngày tựu trường.",
    "filename": "https___thanhnien_vn_buoi_hop_phu_huynh_hoc_sinh_lop_1_an_tuong_voi_thay_hieu_truong_185250827121245376_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/27/edit-nguyen-thi-dinh-6-17562768627651659422573-162-0-1502-2560-crop-1756276898331770971400.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Học sinh lớp 1Trường tiểu học Nguyễn Thị Định, phường Tân Thuận, TP.HCM đã háo hức tới trường buổi đầu tiên hôm 25.8. Và buổi họp phụ huynh học sinh lớp 1 năm học 2025-2026 diễn ra chủ nhật vừa qua (24.8), với sự tham gia của hàng trăm phụ huynh. Sau các phần giới thiệu về phương châm giáo dục, thông điệp từ nhà trường, thầy cô trong ban giám hiệu, đội ngũ giáo viên, bảo mẫu lớp 1, nhà trường còn chia sẻ cụ thể hơn với phụ huynh học sinh về Chương trình giáo dục phổ thông 2018 sẽ phát triển năng lực phẩm chất học sinh ra sao,chương trình nhà trườngtrong năm học 2025-2026 thế nào theo các quy định của Bộ GD-ĐT, Sở GD-ĐT TP.HCM… Học sinh lớp 1 Trường tiểu học Nguyễn Thị Định tựu trường hôm 25.8 Trước đó, ngày 24.8, nhà trường có buổi gặp gỡ trao đổi cùng toàn thể phụ huynh học sinh lớp 1 Thầy Hà Thanh Hải, Hiệu trưởng nhà trường, trao đổi, giải đáp các câu hỏi của phụ huynh tại buổi họp Phần hỏi đáp trong buổi họp phụ huynh diễn ra sôi nổi. Cha mẹ học sinh trực tiếp hoặc gửi câu hỏi qua mã QR của nhà trường, đặt các câu hỏi về thời khóa biểu,đồng phụchọc sinh, suất ăn bán trú, các câu lạc bộ… Thầy Hà Thanh Hải, Hiệu trưởng Trường tiểu học Nguyễn Thị Định và các cô phó hiệu trưởng trực tiếp giải đáp những băn khoăn, thắc mắc của phụ huynh. Bên cạnh đó, các thầy cô còn gửi tới phụ huynh những cách hay để khích lệ tinh thần học tập nơi con, giúp con làm quen môitrường tiểu họckhi mới vào lớp 1. Cha mẹ cần kiên trì với những cố gắng của con, chăm sóc sức khỏe, tinh thần cho con, để có khởi đầu thuận lợi ở bậc học mới... Thầy Hà Thanh Hải cho biết với phương châm là trường học kiến tạo hạnh phúc, những buổi họp phụ huynh cũng được tạo dựng trên tinh thần \"những buổihọp phụ huynh hạnh phúc\". Ở đó, nhà trường và phụ huynh cùng trao đổi, kết nối, đóng góp ý kiến trên tinh thần xây dựng, cùng tạo dựng môi trường học tập tốt nhất cho các học sinh. Bởi khi cha mẹ - nhà trường cùng biết lắng nghe, nỗ lực hoàn thiện, người được thụ hưởng trường học hạnh phúc chính là các em học sinh, các phụ huynh và đội ngũ giáo viên. Cha mẹ học sinh lớp 1 nêu ý kiến, đóng góp, thầy Hà Thanh Hải giải đáp Chị Phạm Thị Hằng, phụ huynh em Nguyễn Tấn Minh Nguyên, lớp 1.2, cho biết qua buổi họp phụ huynh, với những chia sẻ của thầy cô trong ban giám hiệu, phụ huynh cơ bản nắm được kế hoạch đào tạo cũng như phương châm của nhà trường, tâm huyết của các giáo viên, các cô bảo mẫu… \"Tôi cảm nhận được sự thân thiện, nhiệt huyết của thầy cô ban giám hiệu cũng như các giáo viên, bảo mẫu khối 1. Tất cả thầy cô đều mong muốn tạo ra một trường học hạnh phúc, một lớp trẻ với đầy đủ các tố chất cần thiết, phát triển toàn diện, trở thành người có giá trị, có tư duy, có phẩm chất tốt, chứ không chỉ đơn thuần làhọc để thi\", chị Hằng nói. Buổi tựu trường lớp 1 năm học 2025-2026 tại Trường tiểu học Nguyễn Thị Định, phường Tân Thuận Năm học mới 2025-2026 bắt đầu với nhiều năng lượng tích cực từ thầy, trò và các bậc phụ huynh \"Tôi hy vọng ngoài việc dạy kiến thức, nhà trường tổ chức thêm nhiều hoạt động kỹ năng mềm, phong trào thể dụcthể thao, các lớp ngoại khóa để các con có cơ hội phát triển hơn nữa. Tôi cũng mong muốn nhà trường tạo kênh trao đổi trực tuyến giữa phụ huynh - ban giám hiệu, để phụ huynh có cơ hội chia sẻ và hỗ trợ kịp thời, nhằm tạo môi trường và điều kiện tốt nhất cho việc giảng dạy của thầy cô và học tập của học sinh\", chị H.P, một phụ huynh học sinh lớp 1 Trường tiểu học Nguyễn Thị Định, chia sẻ. Năm học 2025-2026, Trường tiểu học Lê Đình Chinh, phường Minh Phụng, TP.HCM đón nhận 148 học sinh lớp 1 (tổng số 5 lớp 1). Ngày 20.8, lớp 1 tựu trường, thầy hiệu trưởng Văn Nhật Phương đến từng lớp 1 để chào các em. Bên cạnh đó, thầy hiệu trưởng còn tiếp đón cha mẹ học sinh, giải thích việc khảo sát nhu cầu học tập của học sinh trước năm học mới theo sự chỉ đạo của Bộ GD-ĐT giúp trường có kế hoạch giáo dục được tốt hơn. Thầy Văn Nhật Phương tới từng lớp 1, chào cô giáo và các em học sinh Ngày 20.8, học sinh lớp 1 Trường tiểu học Điện Biên, phường Vườn Lài, TP.HCM cũng hào hứng đến trường trong ngày hội tựu trường. Cô hiệu trưởng Tạ Thị Thái chào đón các học trò lớp 1, gửi những lời chúc yêu thương, tự tin học tập ở môi trường mới tới các em học sinh... Bình luận (0) Tổng biên tập: Nguyễn Ngọc Toàn Phó tổng biên tập: Lâm Hiếu Dũng Phó tổng biên tập: Trần Việt Hưng Tổng thư ký tòa soạn: Đức Trung Bình luận (0)",
    "source_domain": "thanhnien.vn",
    "title": "Buổi họp phụ huynh học sinh lớp 1 ấn tượng với thầy hiệu trưởng",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/buoi-hop-phu-huynh-hoc-sinh-lop-1-an-tuong-voi-thay-hieu-truong-185250827121245376.htm",
    "error": "",
    "label": "real"
}