{
    "id": 447,
    "authors": [],
    "date_download": "2025-10-19 22:32:24",
    "date_modify": null,
    "date_publish": null,
    "description": "Bộ trưởng Bộ GD-ĐT Nguyễn Kim Sơn chỉ ra một trong những nguyên nhân thiếu giáo viên là có địa phương không tuyển dụng hết số biên chế được giao mà dành chỉ tiêu để thực hiện tinh giản biên chế.",
    "filename": "https___thanhnien_vn_bo_truong_gd_dt_dia_phuong_de_danh_chi_tieu_tuyen_giao_vien_de_tinh_gian_bien_che_185251010121217894_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/10/bt-kim-son-17491146332701482642464-37-193-396-767-crop-1760072903523850131103-1-31-329-556-crop-17600736746791632511849.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Bộ trưởng Bộ GD-ĐT đã có văn bản trả lời kiến nghị của cử tri tỉnh Hưng Yên sau kỳ họp thứ 9 của Quốc hội. Theo đó, cử tri Hưng Yên nêu thực tế tình trạng thiếu giáo viên cục bộ vẫn còn tồn tại, nhất là giáo viên các môn tiếng Anh, tin học, âm nhạc, mỹ thuật. Việc này nếu chậm được khắc phục sẽ gây khó khăn cho việc triển khai thực hiện chương trình và kế hoạch dạy học. Cử tri kiến nghị Bộ GD-ĐT có những giải pháp căn cơ để khắc phục tình trạng này. Bộ trưởng GD-ĐT nêu thực tế một số địa phương không tuyển giáo viên, để dành chỉ tiêu để tinh giản biên chế Bộ trưởng Bộ GD-ĐT cho biết, Bộ Chính trị đã bổ sung 65.980 biên chế giáo viên giai đoạn 2022 - 2026. Mặc dù trong năm học 2022 - 2023 và năm học 2023 - 2024, cả nước đã tuyển dụng được hơn 40.000 giáo viên, tuy nhiên số học sinh 2 năm học vừa qua không ngừng tăng, dẫn đến số lớp tăng và số giáo viên cần có tăng theo (năm học 2023 - 2024 số giáo viên cần có tăng thêm 13.676 giáo viên; năm học 2024 - 2025 số giáo viên cần có tăng thêm 22.000 giáo viên), dẫn đến số giáo viên còn thiếu vẫn còn ở nhiều địa phương. Ngoài ra, tình trạng thiếu giáo viên còn do một số nguyên nhân cơ bản như: sức hút vào ngành giáo dục còn hạn chế do mức thu nhập còn thấp, đồng thời nguồn tuyển một số môn học như tin học, ngoại ngữ, nghệ thuật không nhiều do sinh viên học các chuyên ngành này ra trường có nhiều sự lựa chọn nghề nghiệp khác có thu nhập cao hơn làm giáo viên. Hơn nữa, việc tuyển sinh sư phạm các môn này cũng gặp khó khăn khi nhu cầu ít, đặc biệt là môn nghệ thuật đòi hỏi phải có năng khiếu; việc tuyển dụng giáo viên còn chậm do quy trình phân bố biên chế và quy trình tuyển dụng giáo viên ở các địa phương mất nhiều thời gian; một số địa phương không tuyển dụng hết số biên chế được giao mà dành chỉ tiêu để thực hiện tinh giản biên chế. Trước tình trạng thiếu giáo viên, Bộ trưởng cho biết Bộ GD-ĐT đã và đang tiếp tục thực hiện một số giải pháp cơ bản. Trong đó, chỉ đạo các cơ sở đào tạo giáo viên mở mã ngành và tổ chức đào tạo giáo viên theo nhu cầu của địa phương, bảo đảm nguồn tuyển giáo viên cho các địa phương, nhất là các môn học mới, môn học đặc thù. Chỉ đạo, kiểm tra, đôn đốc các địa phương thực hiện tuyển dụng giáo viên bảo đảm đủ số biên chế được cấp có thẩm quyền giao. Chỉ đạo các địa phương tiếp tục rà soát, sắp xếp mạng lưới trường lớp học; thí điểm cơ chế tự chủ đối với cơ sở giáo dục mầm non, phổ thông công lập, đẩy mạnh xã hội hóa giáo dục. Tăng cường vai trò lãnh đạo, chỉ đạo của cấp ủy, chính quyền địa phương trong việc giải quyết tình trạng thiếu giáo viên. Cùng với các giải pháp của T.Ư, Bộ trưởng GD-ĐT cũng nêu thực tế đến hết năm học 2024 - 2025 tỉnh Hưng Yên (bao gồm cả tỉnh Thái Bình cũ) còn 3.938 biên chế giáo viên chưa sử dụng) và đề nghị tỉnh Hưng Yên không thực hiện tinh giản biên chế bằng cách cắt giảm cơ học số biên chế giáo viên được giao; thực hiện tuyển dụng giáo viên bảo đảm đúng cơ cấu môn học, đủ số biên chế được cấp có thẩm quyền giao. NhưThanh Niênđã thông tin, dự thảo nghị quyết của Quốc hội về một số cơ chế, chính sách đặc thù nhằm thực hiện đột phá phát triển GD-ĐT mà Bộ GD-ĐT mới công bố đề xuất giao giám đốc sở GD-ĐT có thẩm quyềntuyển dụng, tiếp nhận, điều động, thuyên chuyển, biệt phái nhà giáo, cán bộ quản lý giáo dục, nhân viên trong các cơ sở giáo dục mầm non, phổ thông trên địa bàn cấp tỉnh. Bình luận (0) Tổng biên tập: Nguyễn Ngọc Toàn Phó tổng biên tập: Lâm Hiếu Dũng Phó tổng biên tập: Trần Việt Hưng Tổng thư ký tòa soạn: Đức Trung Bình luận (0)",
    "source_domain": "thanhnien.vn",
    "title": "Bộ trưởng GD-ĐT: Địa phương để dành chỉ tiêu tuyển giáo viên để tinh giản biên chế",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/bo-truong-gd-dt-dia-phuong-de-danh-chi-tieu-tuyen-giao-vien-de-tinh-gian-bien-che-185251010121217894.htm",
    "error": "",
    "label": "real"
}