{
    "id": 523,
    "authors": [],
    "date_download": "2025-10-19 22:36:49",
    "date_modify": null,
    "date_publish": null,
    "description": "Đại biểu Quốc hội cho rằng việc giữ hay bỏ kỳ thi tốt nghiệp THPT hiện vẫn nhận về các ý kiến trái chiều, đề nghị Bộ GD-ĐT cần làm rõ vì sao phải giữ hoặc bỏ kỳ thi này để tăng tính thuyết phục khi sửa luật Giáo dục.",
    "filename": "https___thanhnien_vn_dai_bieu_quoc_hoi_de_nghi_lam_ro_vi_sao_phai_giu_ky_thi_tot_nghiep_thpt_185250929163521052_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/29/202509291619398642z7062578751254ab1ea895b87afee5d316fb373a175887-17591386505571911260465-96-0-1659-2500-crop-17591386590501915390843.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Chiều nay 29.9, tại Hội nghị Đại biểu Quốc hội hoạt động chuyên trách lần thứ 8, nhiệm kỳ khóa XV, do Chủ tịch Quốc hội Trần Thanh Mẫn chủ trì, dự thảo luật sửa đổi, bổ sung một số điều của luật Giáo dục là một trong những dự án luật được tập trung thảo luận. Quy định về văn bằng, chứng chỉ, dự thảo luật bỏbằng tốt nghiệp THCS, giữ bằng tốt nghiệp THPT. Cụ thể: \"Học sinh học hết chương trình tiểu học, chương trình THCS, đủ điều kiện theo quy định của Bộ trưởng Bộ GD-ĐT thì được hiệu trưởng nhà trường xác nhận học bạ việc hoàn thành chương trình tiểu học, chương trình THCS. Học sinh hoàn thành chương trình THPT đủ điều kiện theo quy định của Bộ trưởngBộ GD-ĐTthì được dự thi, đạt yêu cầu thì được hiệu trưởng nhà trường cấp bằng tốt nghiệp THPT. Trường hợp học sinh không dự thi hoặc thi không đạt yêu cầu thì được hiệu trưởng nhà trường cấp giấy chứng nhận hoàn thành chương trình giáo dục phổ thông\". Đại biểu Trần Văn Lâm đề nghị làm rõ vì sao nên giữ kỳ thi tốt nghiệp THPT Nhiều ý kiến đồng tình với việc bỏ cấp bằng tốt nghiệp THCS. Tuy nhiên băn khoăn về việc có nên giữ kỳ thi tốt nghiệp THPT hay không. Đại biểu Trần Văn Lâm (Bắc Ninh) cho rằng, hiện còn ý ý kiến trái chiều thi hay không thi để xét tốt nghiệp THPT. Trong khi đó, để quyết định thì còn rất nhiều băn khoăn. Do vậy, đại biểu Lâm đề nghị cơ quan soạn thảo và thẩm tra cần đánh giá phân tích kỹ ưu, nhược điểm của từng phương án. Trên cơ sở đó, đại biểu Quốc hội sẽ xem xét, quyết định. Theo đại biểu Lâm, dù thi hay không thi tốt nghiệp THPT thì mục tiêu cuối cùng cũng là để nâng cao chất lượng, hiệu quả của giáo dục. Nếu bỏ khâu thi mà vẫn đảm bảo hiệu quả đầu ra thì nên cân nhắc. Đại biểu Nguyễn Văn Huy (Hưng Yên) cho rằng bỏ bằng tốt nghiệp THCS, giao hiệu trưởng, người đứng đầu xác nhận hoàn thành chương trình là phù hợp. Việc cấp bằng THCS là không cần thiết, gây thêm thủ tục hành chính, tránh được tâm lý học xong lớp 9 là có bằng dẫn tới dừng học sớm không học tiếp lên THPT hoặc học nghề. Tuy nhiên, theo đại biểu này, ở một số vùng ở nông thôn, khó khăn bằng tốt nghiệp THCS vẫn coi là một loại giấy tờ cần thiết để đi làm. Nên thay bằng giấy chứng nhận hoặc dữ liệu điện tử thể hiện người học đã hoàn thành cấp THCS. Phát biểu tại hội nghị, ông Nguyễn Kim Sơn,Bộ trưởng Bộ GD-ĐT, khẳng định \"thời điểm này việc duy trì kỳ thi tốt nghiệp THPT là rất cần thiết\". Bộ trưởng Nguyễn Kim Sơn cho rằng kỳ thi tốt nghiệp THPT thời điểm này vẫnrất cần thiết Theo ông Kim Sơn, việc tổ chức kỳ thi tốt nghiệp THPT để xét công nhận tốt nghiệp hiện nay có các mục tiêu rất cụ thể, bao gồm: đánh giá trình độ của người học theo yêu cầu phát triển phẩm chất, năng lực của chương trình giáo dục phổ thông, lấy kết quả thi để xét công nhận tốt nghiệp trung học phổ thông. Kết quả của kỳ thi còn được sử dụng làm một trong các cơ sở để đánh giá chất lượng dạy học của các cơ sở giáo dục phổ thông, công tác chỉ đạo của các cơ quan quản lý giáo dục. Cạnh đó, kỳ thi không chỉ cung cấp dữ liệu đủ độ tin cậy cho các cơ sở giáo dục ĐH, giáo dục nghề nghiệp sử dụng trong tuyển sinh mà còn để đánh giá mức độ đạt chuẩn giáo dục phổ thông cung cấp dữ liệu quốc gia cho việc nghiên cứu, xây dựng, điều chỉnh chính sách giáo dục chung. Đồng thời, đánh giá được chất lượng giáo dục của các vùng miền trên phạm vi cả nước. Bình luận (0) Tổng biên tập: Nguyễn Ngọc Toàn Phó tổng biên tập: Lâm Hiếu Dũng Phó tổng biên tập: Trần Việt Hưng Tổng thư ký tòa soạn: Đức Trung Bình luận (0)",
    "source_domain": "thanhnien.vn",
    "title": "Đại biểu Quốc hội đề nghị làm rõ vì sao phải giữ kỳ thi tốt nghiệp THPT?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/dai-bieu-quoc-hoi-de-nghi-lam-ro-vi-sao-phai-giu-ky-thi-tot-nghiep-thpt-185250929163521052.htm",
    "error": "",
    "label": "real"
}