{
    "id": 409,
    "authors": [],
    "date_download": "2025-10-19 22:33:09",
    "date_modify": null,
    "date_publish": null,
    "description": "Bộ GD-ĐT vừa ban hành Thông tư quy định Chương trình giáo dục nâng cao dành cho các môn chuyên trong trường THPT chuyên.",
    "filename": "https___thanhnien_vn_ban_hanh_chuong_trinh_nang_cao_cua_15_mon_chuyen_185251008144821972_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/8/hs-truong-ams-17599094459461957056546-57-0-620-900-crop-1759909568261850208313.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Thông tư gồm chương trình giáo dụcnâng caocủa 15 môn học được giảng dạy tại trường THPT chuyên. Cụ thể: Chương trình giáo dục nâng cao các môn chuyên được xây dựng theo nguyên tắc nâng cao từ chương trình môn học quy định tại Chương trình giáo dục phổ thông 2018, không bao gồm các nội dung mở rộng ngoài đơn vị nội dung kiến thức môn học, tiếp cận quốc tế, đổi mới liên tục theo xu hướng tiếp cận của thế giới. Học sinh Trường THPT chuyên Hà Nội - Amsterdam Thời lượng dành cho dạy học nội dung giáo dục nâng cao các môn chuyên được quy định tại Thông tư, cụ thể: các môn ngữ văn và toán: 70 tiết/năm học; các môn lịch sử , địa lý, vật lý, hóa học, sinh học và tin học: 52 tiết/năm học; các môn ngoại ngữ tiếng Anh, tiếng Đức, tiếng Nga, tiếng Pháp, tiếng Trung Quốc, tiếng Hàn và tiếng Nhật: 70 tiết/năm học. Bộ GD-ĐT cho biết, chương trình giáo dục nâng cao các môn chuyên có nội dung bắt buộc và nội dung lựa chọn bắt buộc chiếm tỷ lệ khoảng 20% thời lượng chương trình giáo dục nâng cao. Tăng cường nội dung thực hành, thí nghiệm đối với môn khoa học tự nhiên tại từng chủ đề, đẩy mạnh khai thác công nghệ thông tin và định hướng học sinh chuyên trong khai thác và sử dụng trí tuệ nhân tạo (AI). Tăng cường các yêu cầu hướng dẫn tự học, năng lực sáng tạo giải quyết vấn đề và chú trọng những kỹ năng hướng đến phát triển các năng lực tư duy của học sinh theo đặc thù môn học. Cũng theo Bộ GD-ĐT, chương trình nâng cao có định hướng học thuật và chuyên sâu, do đó yêu cầu đội ngũ giáo viêntrường chuyênnâng cao năng lực chuyên môn vững vàng, có kiến thức rộng và sâu về môn học; thành thạo các phương pháp dạy học tích cực, dạy học tích hợp, nghiên cứu khoa học, phát triển năng lực học sinh. Đồng thời, thúc đẩy khả năng đội ngũ hướng dẫn học sinh thực hiện dự án học tập, nghiên cứu, tham gia thi học sinh giỏi và các kỳ thi quốc tế. Đối với học sinh, Bộ GD-ĐT cho rằng chương trình đảm bảo năng lực tham gia thi học sinh giỏi các cấp, kỳ thi quốc tế, nghiên cứu khoa học kỹ thuật học sinh trung học. Chương trình giúp học sinh xác định lộ trình nghề nghiệp sớm thông qua kiến thức mở rộng về ngành, lĩnh vực liên quan đến môn học; học tập định hướng nghề nghiệp chuyên biệt... Bình luận (0) Tổng biên tập: Nguyễn Ngọc Toàn Phó tổng biên tập: Lâm Hiếu Dũng Phó tổng biên tập: Trần Việt Hưng Tổng thư ký tòa soạn: Đức Trung Bình luận (0)",
    "source_domain": "thanhnien.vn",
    "title": "Ban hành chương trình nâng cao của 15 môn chuyên",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/ban-hanh-chuong-trinh-nang-cao-cua-15-mon-chuyen-185251008144821972.htm",
    "error": "",
    "label": "real"
}