{
    "id": 390,
    "authors": [],
    "date_download": "2025-10-19 22:29:46",
    "date_modify": null,
    "date_publish": null,
    "description": "Trường ĐH Cửu Long đón nhận Huân chương Lao động hạng nhì tại lễ kỷ niệm 25 năm thành lập trường (2000 - 2025).",
    "filename": "https___thanhnien_vn_25_nam_thanh_lap_truong_dh_cuu_long_don_nhan_huan_chuong_lao_dong_hang_nhi_185251018085950889_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/18/20251018103103-1760759370564247666040-0-229-1107-2000-crop-17607603994292112132742.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 18.10,Trường ĐH Cửu Longtổ chức lễ đón nhậnHuân chương Lao động hạng nhìvà kỷ niệm 25 năm thành lập trường (2000 - 2025). Tham dự buổi lễ có các vị đại biểu trong nước và quốc tế. Ông Huỳnh Thành Đạt, Phó trưởng ban Tuyên giáo và Dân vận Trung ương, phát biểu tại buổi lễ Tại buổi lễ, nhà giáo ưu tú, PGS-TS Lương Minh Cừ, Hiệu trưởngTrường ĐH Cửu Long, cho biết sau 25 năm xây dựng và phát triển, trường đã đạt nhiều thành tựu và có bước chuyển mình mạnh mẽ. Hiện nay, trường tuyển sinh, đào tạo 38 ngành đại học, với trên 90 chuyên ngành đa lĩnh vực: kinh tế, kỹ thuật, y - dược, xã hội - nhân văn, công nghệ thông tin, ngôn ngữ, nông nghiệp công nghệ cao… PGS-TS Lương Minh Cừ, Hiệu trưởng Trường ĐH Cửu Long, phát biểu tại buổi lễ Trường hiện có 11 ngành đào tạo thạc sĩ và 3 ngành đào tạo chuyên khoa cấp I, 4 ngành tiến sĩ. Đội ngũ cán bộ, giảng viên nhà trường trên 1.200 giảng viên có học hàm, học vị, trong đó có trên 70 giáo sư, phó giáo sư, 241 tiến sĩ, 447 thạc sĩ, gần 300 bác sĩ, bác sĩ chuyên khoa I và chuyên khoa II… Tổng quy mô đào tạo hơn 35.000 sinh viên, học viên, trong đó có gần 1.500 học viên sau đại học. Trường đã cấp bằng tốt nghiệp cho hơn 38.000 cử nhân, kỹ sư và gần 1.200 thạc sĩ, trong đó nhiều người đang đảm nhận vai trò lãnh đạo quan trọng, chuyên gia, doanh nhân, nhà nghiên cứu ở trong và ngoài nước… Các tập thể và cá nhân có thành tích xuất sắc ở Trường ĐH Cửu Long được nhận bằng khen của UBND tỉnh Vĩnh Long Phát biểu tại buổi lễ, ông Huỳnh Thành Đạt, Phó trưởng ban Tuyên giáo và Dân vận Trung ương, ghi nhận, đánh giá cao những thành tựu mà Trường ĐH Cửu Long đạt được trong 25 năm qua. \"Huân chương Lao động hạng nhì hôm nay được trao cho Trường ĐH Cửu Long vừa là vinh dự, động lực và trách nhiệm của tập thể nhà trường phải tiếp tục phấn đấu, khẳng định vị thế trở thành trung tâm đào tạo, nghiên cứu khoa học quan trọng của vùng ĐBSCL\", ông Huỳnh Thành Đạt nhấn mạnh. Để ghi nhận những thành tích đóng góp của Trường ĐH Cửu Long qua 25 năm xây dựng và phát triển, Chủ tịch nước đã có quyết định tặng thưởng Huân chương Lao động hạng nhì cho Trường ĐH Cửu Long vì đã có thành tích xuất sắc trong công tác nghiên cứu khoa học và đào tạo nguồn nhân lực, góp phần vào sự nghiệp xây dựng chủ nghĩa xã hội và bảo vệ Tổ quốc. Trường ĐH Cửu Long đón nhận Huân chương Lao động hạng nhì Dịp này, UBND tỉnh Vĩnh Long tặng bằng khen cho 5 tập thể và 10 cá nhân có thành tích đóng góp tích cực trong ứng dụng khoa học kỹ thuật, đào tạo bồi dưỡng và phát triển nguồn nhân lực, góp phần cho sự phát triển kinh tế - xã hội của tỉnh Vĩnh Long... Bình luận (0) Tổng biên tập: Nguyễn Ngọc Toàn Phó tổng biên tập: Lâm Hiếu Dũng Phó tổng biên tập: Trần Việt Hưng Tổng thư ký tòa soạn: Đức Trung Bình luận (0)",
    "source_domain": "thanhnien.vn",
    "title": "25 năm thành lập, Trường ĐH Cửu Long đón nhận Huân chương lao động hạng nhì",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/25-nam-thanh-lap-truong-dh-cuu-long-don-nhan-huan-chuong-lao-dong-hang-nhi-185251018085950889.htm",
    "error": "",
    "label": "real"
}