{
    "id": 420,
    "authors": [],
    "date_download": "2025-10-19 22:50:08",
    "date_modify": null,
    "date_publish": null,
    "description": "Bí thư Thành ủy TP.HCM Nguyễn Văn Nên nhấn mạnh việc phát huy mô hình hợp tác 'ba nhà', đẩy mạnh phát triển Khu đô thị ĐH Quốc gia TP.HCM theo hướng ĐH kiểu mẫu, xanh, hiện đại, thân thiện.",
    "filename": "https___thanhnien_vn_bi_thu_nguyen_van_nen_phat_trien_khu_do_thi_dhqgtphcm_theo_huong_dai_hoc_kieu_mau_185250823165132533_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/23/img5782-17559427954721390167636-0-0-1600-2560-crop-1755943060703945579430.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Bí thư Thành ủy TP.HCM Nguyễn Văn Nên phát biểu tại Đại hội đại biểu Đảng bộ ĐH Quốc gia TP.HCM lần thứ VII Sáng 23.8,ĐH Quốc gia TP.HCMtổ chức Đại hội đại biểu Đảng bộ lần thứ VII nhiệm kỳ 2025-2030. Tham dự đại hội có Bí thư Thành ủy TP.HCMNguyễn Văn Nên, Phó trưởng ban Tuyên giáo và Dân vận Trung ương Huỳnh Thành Đạt; Phó bí thư Thường trực Thành ủy TP.HCM Nguyễn Thanh Nghị cùng các đồng chí ủy viên trung ương đảng, nguyên ủy viên trung ương đảng. Nhiệm kỳ 2020-2025, ĐH Quốc gia TP.HCM tiếp tục hoàn thiện mô hình quản trị ĐH tiên tiến. Số đơn vị trực thuộc giảm từ 30 xuống 21, tương đương 30% thông qua việc hợp nhất các đầu mối chức năng tương đồng. Tính đến nay, có 20/30 đơn vị đổi mới cơ chế hoạt động theo hướng tự chủ chi thường xuyên. Năm 2020, số lượng người làm việc hưởng lương từ ngân sách nhà nước trong toàn hệ thống là 3.477 người, chiếm 71,1% tổng số viên chức, người lao động. Đến năm 2024, con số này giảm còn 1.154 người, tương ứng tỷ lệ 18% tổng số viên chức, người lao động. Về tài chính, nguồn thu (gồm nguồn thu từ ngân sách nhà nước cấp, nguồn thu tại đơn vị) có tốc độ tăng trung bình 8,45%/năm. Trong đó, thu từ học phí, lệ phí chiếm tỷ trọng cao trong cơ cấu nguồn thu, dự kiến năm 2025 tổng thu học phí chiếm khoảng 54%. Tỷ lệ thu ngoài học phí/tổng thu của các trường ĐH thành viên có xu hướng tăng, chủ yếu đến từ hoạt động dịch vụ, liên doanh, liên kết, chuyển giao khoa học và công nghệ. Cũng trong nhiệm kỳ, có 18 giảng viên được công nhận chức danh giáo sư và 123 phó giáo sư; người có trình độ tiến sĩ tăng từ 1.022 năm 2020 lên 1.400 người năm 2025. Tỷ lệ giảng viên cơ hữu có học vị tiến sĩ/tổng số giảng viên cơ hữu hiện đạt 53,57%. Nhiệm kỳ 2025-2030, Đảng bộ ĐH Quốc gia TP.HCM đặt mục tiêu nâng tỷ lệ giảng viên có trình độ tiến sĩ lên 75%; thu hút được 350 tiến sĩ trẻ, nhà khoa học đầu ngành và 100 giáo sư thỉnh giảng. Số bài báo được đăng trên tạp chí Web of Science và Scopus đạt 20.000 bài, số lượng đơn đăng ký và văn bằng sáng chế tăng trung bình 16-18%/năm. Bên cạnh đó, có tối thiểu 5% sinh viên chính quy toàn hệ thống tham gia các chương trình đào tạo tài năng; có ít nhất 20 chương trình liên cấp bằng chung giữa các đơn vị thành viên. Đồng thời, đào tạo được 50.000 cử nhân, kỹ sư, thạc sĩ, tiến sĩ trong các lĩnh vực công nghệ chiến lược như: chip bán dẫn, trí tuệ nhân tạo, công nghệ sinh học-y sinh, công nghệ vật liệu tiên tiến, năng lượng tái tạo và hạt nhân… Đại hội đã bầu ra Ban Chấp hành Đảng bộ ĐH Quốc gia TP.HCM nhiệm kỳ 2025-2030 gồm 25 đồng chí Phát biểu tại đại hội, Bí thư Thành ủy TP.HCM Nguyễn Văn Nên ghi nhận những kết quả ĐH Quốc gia TP.HCM đạt được trong nhiệm kỳ qua và thống nhất với mục tiêu, phương hướng, nhiệm vụ nhiệm kỳ 2025-2030. Bí thư Thành ủy TP.HCM đề nghị ĐH Quốc gia TP.HCM tập trung triển khai hiệu quả các nghị quyết trụ cột của Bộ Chính trị, đặc biệt là Nghị quyết số 57-NQ/TW gắn với phát triển ĐH Quốc gia TP.HCM thông qua các chương trình hành động cụ thể. Cùng với đó, cần tranh thủ nguồn lực để xây dựng mô hình phát triển tích hợp lý luận với thực tiễn, trở thành động lực trong kỷ nguyên mới. Bí thư Thành ủy TP.HCM cũng nhấn mạnh việc tiếp tục phát huy mô hình hợp tác \"ba nhà\", đẩy mạnh phát triển Khu đô thị ĐH Quốc gia TP.HCM theo hướng ĐH kiểu mẫu, xanh, hiện đại, thân thiện. Đồng thời tái cấu trúc bộ máy tinh gọn, vững mạnh, nâng cao hiệu quả quản trị và vận hành nhân sự dưới tinh thần Nghị quyết số 18-NQ/TW. Đặc biệt, Bí thư Thành ủy TP.HCM Nguyễn Văn Nên đề nghị ĐH Quốc gia TP.HCM tiếp tục quan tâm đến hoạt động của các tổ chức Đảng, đoàn thể và chú trọng đời sống học tập, rèn luyện của sinh viên. Theo ông, mỗi sinh viên khi ra trường cần mang trong mình đạo đức, phong cách và lối sống theo tấm gương Chủ tịch Hồ Chí Minh. Việc giáo dục đạo đức không chỉ dành cho sinh viên mà còn dành cho viên chức, cán bộ lãnh đạo. Mỗi người cần tự rèn luyện và nêu gương. Mục tiêu là để mỗi sinh viên khi tốt nghiệp trở thành nhân tố quan trọng của quốc gia, hội tụ tinh thần, phong cách và lối sống đạo đức của Bác Hồ. Bình luận (0) Tổng biên tập: Nguyễn Ngọc Toàn Phó tổng biên tập: Lâm Hiếu Dũng Phó tổng biên tập: Trần Việt Hưng Tổng thư ký tòa soạn: Đức Trung Bình luận (0)",
    "source_domain": "thanhnien.vn",
    "title": "Bí thư Nguyễn Văn Nên: Phát triển Khu đô thị ĐHQG TP.HCM theo hướng ĐH kiểu mẫu",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/bi-thu-nguyen-van-nen-phat-trien-khu-do-thi-dhqgtphcm-theo-huong-dai-hoc-kieu-mau-185250823165132533.htm",
    "error": "",
    "label": "real"
}