{
    "id": 397,
    "authors": [],
    "date_download": "2025-10-19 22:35:55",
    "date_modify": null,
    "date_publish": null,
    "description": "Từ 160 đội thuộc 25 quốc gia, vùng lãnh thổ, 15 phương án xuất sắc nhất đã được vinh danh về đề xuất biến trục sông Cái - Nha Trang thành cung đường di sản kết nối Tháp bà Ponagar và Xóm Bóng (P.Bắc Nha Trang, Khánh Hòa) nhằm bảo tồn bản sắc văn hóa trong bối cảnh đô thị hóa.",
    "filename": "https___thanhnien_vn_500_sinh_vien_quoc_te_thiet_ke_cung_duong_di_san_cho_song_cai_nha_trang_185251002095938277_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/2/z707243060125484f06ac1ee26e58e5e2f7726198d9a69-17593745976101720858619-25-0-1365-2560-crop-17593749760061396978362.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Tối 1.10,ĐH Kinh tế TP.HCM(UEH) phối hợp UBND tỉnh Khánh Hòa tổ chức lễ trao giải cuộc thi Thiết kế quốc tế lần 4, vinh danh 15 nhóm sinh viên kiến trúc xuất sắc từ các trường đại học trong nước và quốc tế. Cuộc thi khởi động từ tháng 3.2025 đã thu hút hơn 500 thí sinh thuộc 160 đội nhóm từ 25 quốc gia, vùng lãnh thổ tập trung nghiên cứu khu vực ven sông Cái - nơi kết tinh những lớp giá trị văn hóa, lịch sử, sinh thái đặc trưng củaKhánh Hòa. Địa điểm nghiên cứu của cuộc thi năm nay kết nối 2 không gian văn hóa tiêu biểu:Tháp bà Ponagar- quần thể kiến trúc Champa tiêu biểu gắn với đời sống tâm linh người dân, và Xóm Bóng - không gian văn hóa cộng đồng đặc sắc nhưng đang dần mai một dưới áp lực đô thị hóa. Trên cơ sở tiếp cận đa ngành, các đề xuất không chỉ khai thác tiềm năng cảnh quan và di sản, mà còn đặt trọng tâm vào mô hình kinh tế tuần hoàn, phát triển không gian công cộng ven sông và giải pháp đô thị thích ứng với biến đổi khí hậu. Cuộc thi nhằm tìm ý tưởng góp phần định hình tầm nhìn phát triển trục sông Cái thành không gian công cộng sống động Tại lễ trao giải, ông Nguyễn Khắc Toàn, Chủ tịch UBND tỉnh Khánh Hòa, nhấn mạnh: \"Trong bối cảnhđô thị hóadiễn ra nhanh chóng, khi việc bảo tồn bản sắc văn hóa địa phương đang đối mặt với những thách thức lớn, việc nghiên cứu và phát triển ý tưởng tái thiết cảnh quan khu vực sông Cái là vô cùng cần thiết\". Ông Toàn cũng khẳng định những đồ án xuất sắc sẽ trở thành tư liệu tham khảo quan trọng để tỉnh cụ thể hóa, hoàn thiện quy hoạch chung Nha Trang đến năm 2040. Tại cuộc thi năm nay, giải nhất được trao cho đội thi \"Nha Trang Elasticity\" đến từ ĐH Chulalongkorn (Thái Lan), nổi bật với phương án thiết kế linh hoạt, thích ứng với bối cảnh phát triển đô thị. Giải nhì thuộc về \"(Re)urban - REVitalizing the riverfront city\" của ĐH Văn Lang, giải ba dành cho \"Threads city - Stitching urban fabrics of Nha Trang city towards resilient civic prosperity\" của Trường ĐH Bách Khoa TP.HCM. Ngoài ra, giải bầu chọn của nhà tài trợ thuộc về \"Mircai - A journey through stories and streams\" của UEH. Trong khi giải bầu chọn của khán giả được trao cho \"The living heritage flow\" của ĐH Chiang Mai (Thái Lan). Ông Nguyễn Khắc Toàn, Chủ tịch UBND tỉnh Khánh Hòa (ngoài cùng bên phải), trao giải nhất cho đội thi \"Nha Trang Elasticity\" đến từ ĐH Chulalongkorn (Thái Lan) PGS-TS Bùi Quang Hùng, Phó giám đốc UEH, chia sẻ cuộc thi đã được tổ chức thành công 3 lần trước, thu hút hơn 300 thí sinh từ 40 quốc gia, vùng lãnh thổ. \"Chúng tôi tin tưởng rằng những ý tưởng sáng tạo sẽ tiết lộ những đề xuất khả thi để phát triển bờ sông Cái thành một hành lang di sản, hiện thực hóa sự chuyển mình củaNha Trangthành đô thị đa trung tâm theo Quyết định 259/QĐ-TTg Thủ tướng Chính phủ\", ông Hùng nhấn mạnh. Các phương án đoạt giải không chỉ đề xuất giải pháp kiến trúc và cảnh quan, mà còn tích hợp các yếu tố văn hóa cộng đồng, kinh tế địa phương và bảo vệ môi trường, góp phần định hình tầm nhìn phát triển trục sông Cái thành không gian công cộng sống động. Đây là bước đi quan trọng khẳng định vai trò của UEH trong việc kết nối tri thức toàn cầu với nhu cầu phát triển địa phương, đồng thời định vị UEH Nexus Campus Nha Trang như trung tâm học thuật quốc tế tại miền Trung khi đi vào hoạt động cuối năm 2026. Bình luận (0) Tổng biên tập: Nguyễn Ngọc Toàn Phó tổng biên tập: Lâm Hiếu Dũng Phó tổng biên tập: Trần Việt Hưng Tổng thư ký tòa soạn: Đức Trung Bình luận (0)",
    "source_domain": "thanhnien.vn",
    "title": "500 sinh viên quốc tế thiết kế cung đường di sản cho sông Cái - Nha Trang",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/500-sinh-vien-quoc-te-thiet-ke-cung-duong-di-san-cho-song-cai-nha-trang-185251002095938277.htm",
    "error": "",
    "label": "real"
}