{
    "id": 471,
    "authors": [],
    "date_download": "2025-10-19 22:35:46",
    "date_modify": null,
    "date_publish": null,
    "description": "TP.Cần Thơ vừa ban hành kế hoạch đưa cán bộ, công chức, viên chức đi đào tạo, bồi dưỡng ở nước ngoài và nâng trình độ sau đại học trong nước.",
    "filename": "https___thanhnien_vn_can_tho_co_ke_hoach_dao_tao_boi_duong_20_tien_si_185251002132314989_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/2/anh-a-1759386206917461109954-0-0-960-1536-crop-17593862147431473162982.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 2.10, UBND TP.Cần Thơban hành kế hoạch đào tạo, bồi dưỡng cán bộ, công chức, viên chức (gọi chung là cán bộ) năm 2025, nhằm nâng cao chất lượng vị trí việc làm, hiệu quả phát triển kinh tế - xã hội. Đặc biệt là để xây dựng nguồn nhân lực có khả năng quản lý, kiến thức và kỹ năng số đáp ứng yêu cầu vận hànhchính quyền địa phương 2 cấp. TP.Cần Thơ vừa ban hành kế hoạch đào tạo, bồi dưỡng cán bộ, công chức, viên chức năm 2025 Đối với đào tạo trong nước, TP.Cần Thơ chú trọng nâng cao trình độ chuyên mônsau đại học. Ưu tiên các lĩnh vực: khoa học và công nghệ, công nghệ thông tin, kinh tế số,logistics, công nghiệp chế biến, nông nghiệp ứng dụng công nghệ cao, giáo dục và đào tạo, y tế chuyên sâu, xây dựng, kiến trúc, giao thông đô thị, thương mại, văn hóa, nghệ thuật, tài nguyên và môi trường, chuyển đổi số... Trong khi đó, việc đào tạo, bồi dưỡng ở nước ngoài thực hiện theo chương trình, đề án đã được cấp thẩm quyền phê duyệt. Khuyến khích cán bộ đào tạo sau đại học theo các chương trình, học bổng toàn phần của các cơ sở đào tạo nước ngoài, chuyên ngành đào tạo phù hợp với vị trí việc làm, định hướng phát triển củacơ quan, đơn vị. Nhằm xây dựng đội ngũcán bộlãnh đạo, quản lý giỏi, cán bộ khoa học kỹ thuật có trình độ chuyên môn cao. Việc nâng cao trình độ ở nước ngoài sẽ chú trọng đến việc bồi dưỡng kiến thức, kỹ năng, kinh nghiệm quản lý nguồn nhân lực, hoạch định chính sách, tổ chức điều hành nền hành chính và hội nhập quốc tế. Cùng với đó là các chương trình bồi dưỡngngoại ngữ, bồi dưỡng kỹ năng nghề, ứng dụng và chuyển giao công nghệ, chuyển đổi số. Cần Thơ ưu tiên đào tạo, bồi dưỡng các cán bộ cấp xã (mới), nhằm đáp ứng yêu cầu nhiệm vụ sau khi chính quyền địa phương 2 cấp đi vào hoạt động. Việc nâng cao trình độ, chuyên môn phải xuất phát từ nhu cầu thực tế của địa phương. Không cử cán bộ đào tạo không có trong kế hoạch, quy hoạch đào tạo, kể cả trường hợp tự túc về kinh phí. Hình thức đào tạo, bồi dưỡng có thể lựa chọn linh hoạt như tập trung, bán tập trung, từ xa, trực tuyến. Thành phố sẽ xử lý nghiêm các trường hợp không hoàn thành nhiệm vụ học tập hoặc không thực hiện đúng quy định vềđào tạo, bồi dưỡng. Theo kế hoạch của UBND TP.Cần Thơ, việc đào tạo, bồi dưỡng cán bộ từ nguồn kinh phí ngân sách/kinh phí đơn vị sự nghiệp có 17tiến sĩ, 26 chuyên khoa cấp II, 138 thạc sĩ, 89 chuyên khoa cấp I. Đối với nguồn kinh phí tự túc, đào tạo trong nước có 1 tiến sĩ, 4 thạc sĩ, 4 chuyên khoa cấp I; đào tạo nước ngoài có 2 tiến sĩ, 1 thạc sĩ. Bên cạnh đó, thành phố cũng dự kiến chi hơn 4,7 tỉ đồng từ nguồn ngân sách thành phố để bồi dưỡng kỹ năng, nghiệp vụ cho cán bộ, công chức, viên chức trong năm nay. Bình luận (0) Tổng biên tập: Nguyễn Ngọc Toàn Phó tổng biên tập: Lâm Hiếu Dũng Phó tổng biên tập: Trần Việt Hưng Tổng thư ký tòa soạn: Đức Trung Bình luận (0)",
    "source_domain": "thanhnien.vn",
    "title": "Cần Thơ có kế hoạch đào tạo, bồi dưỡng 20 tiến sĩ",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/can-tho-co-ke-hoach-dao-tao-boi-duong-20-tien-si-185251002132314989.htm",
    "error": "",
    "label": "real"
}