{
    "id": 466,
    "authors": [],
    "date_download": "2025-10-19 22:29:06",
    "date_modify": null,
    "date_publish": null,
    "description": "Bộ Xây dựng vừa có văn bản chấp thuận chủ trương tiếp tục tiếp nhận tàu khách quốc tế tại 9 bến cảng khu vực Cái Mép - Thị Vải (TP.HCM) đến ngày 30.6.2026, nhằm duy trì hoạt động du lịch tàu biển và tận dụng hạ tầng cảng biển hiện hữu.",
    "filename": "https___thanhnien_vn_cang_cai_mep_thi_vai_duoc_don_khach_quoc_te_den_giua_nam_2026_185251018094045534_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/18/anh-man-hinh-2025-10-18-luc-093004-1760754633801569332738-95-0-920-1576-crop-17607547187691028088417.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 17.10, Bộ Xây dựng đã ban hành công văn gửiCục Hàng hảivàĐường thủy Việt Namvề việc cho phép tiếp tục tiếp nhận tàu khách quốc tế tại một số bến cảng thuộc khu vực Cái Mép - Thị Vải, thuộc cảng biển TP.HCM. Theo đó, Bộ Xây dựng chấp thuận chủ trương kéo dài thời gian thí điểm đến ngày 30.6.2026 nhằm tận dụng kết cấu hạ tầng cảng biển sẵn có và đáp ứng nhu cầu phát triển du lịchtàu biểntại khu vực phía nam. Việc này được thực hiện trên cơ sở đề nghị của Cục Hàng hải và Đường thủy Việt Nam sau khi thống nhất với các cơ quan, địa phương liên quan. Bộ Xây dựng yêu cầu Cục Hàng hải và Đường thủy Việt Nam hướng dẫn, giám sát các doanh nghiệp cảng trong việc rà soát, bố trí đầy đủ trang thiết bị và xây dựng phương án tiếp nhận tàu khách quốc tế, đảm bảo an toàn hành khách, công trình bến cảng, phòng cháy chữa cháy, an ninh hàng hải và bảo vệ môi trường. Đồng thời, trước ngày 30.6.2026, các bến cảng phải hoàn thành thủ tục bổ sung công năng để được công bố chính thức theo quy định. Tàu quốc tế Spectrum of the Seas từng cập cảng Tân Cảng - Cái Mép Theo Cục Hàng hải và Đường thủy Việt Nam, trong quy hoạch phát triển cảng biển Việt Nam đến năm 2030, định hướng 2050, khu vực Cái Mép - Thị Vải có 24 bến cảng với nhiều công năng khác nhau (chuyên dụng, tổng hợp, container, hàng rời, hàng lỏng...), nhưng chưa có công năng khai thác tàukhách quốc tế. Hiện quy hoạch có một vị trí được định hướng là bến cảng khách quốc tế Vũng Tàu, có khả năng tiếp nhận tàu đến 225.000 GT, song chưa được đầu tư xây dựng. Do đó, để duy trì lượng khách quốc tế đến Việt Nam bằng đường biển, UBND tỉnh Bà Rịa - Vũng Tàu (trước đây) và Sở Du lịch tỉnh đã kiến nghị cho phép sử dụng tạm một số bến cảng trong khu vực Cái Mép - Thị Vải để đón tàu khách quốc tế. Khách du lịch quốc tế trên tàu Spectrum of the Seas Từ năm 2018 đến nay, 9 bến cảng trong khu vực này đã đón an toàn 277 lượt tàu khách quốc tế với tổng dung tích khoảng 168.000 GT, góp phần duy trì hoạt động du lịch tàu biển tại TP.HCM và vùng Đông Nam bộ. Nếu không được gia hạn, các doanh nghiệp du lịch và hãng tàu quốc tế có thể phải hủy hoặc hạn chế hành trình cập cảng Việt Nam, ảnh hưởng đến uy tín điểm đến và chiến lược phát triển du lịch tàu biển. 9 bến cảng khu vực Cái Mép - Thị Vải được phép tiếp tục tiếp nhận tàu khách quốc tế đến ngày 30.6.2026: Bình luận (0) Tổng biên tập: Nguyễn Ngọc Toàn Phó tổng biên tập: Lâm Hiếu Dũng Phó tổng biên tập: Trần Việt Hưng Tổng thư ký tòa soạn: Đức Trung Bình luận (0)",
    "source_domain": "thanhnien.vn",
    "title": "Cảng Cái Mép - Thị Vải được đón khách quốc tế đến giữa năm 2026",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/cang-cai-mep-thi-vai-duoc-don-khach-quoc-te-den-giua-nam-2026-185251018094045534.htm",
    "error": "",
    "label": "real"
}