{
    "id": 482,
    "authors": [],
    "date_download": "2025-10-19 22:38:39",
    "date_modify": null,
    "date_publish": null,
    "description": "Dự thảo thông tư quy định về chế độ làm việc đối với giáo viên giáo dục thường xuyên nếu được ban hành thì sẽ chấm dứt tình trạng không bố trí nghỉ hè cho các thầy cô làm việc ở cơ sở giáo dục thường xuyên.",
    "filename": "https___thanhnien_vn_cham_dut_tinh_trang_giao_vien_giao_duc_thuong_xuyen_khong_co_nghi_he_185250925103537042_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/25/khong-bo-tri-nghi-he-cho-giao-vien-giao-duc-thuong-xuyen-1758770890352121693798-0-246-1440-2550-crop-1758771190590616100914.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Bộ GD-ĐT vừa công bố dự thảo thông tư quy địnhchế độ làm việcđối với giáo viên cơ sở giáo dục thường xuyên để lấy ý kiến góp ý rộng rãi của các cơ quan, tổ chức, cá nhân có liên quan. Trong đó, một trong những điểm nổi bật của dự thảo thông tư là khắc phục tình trạng không bố trí cho giáo viêngiáo dục thường xuyên(GDTX) nghỉ hè. Giáo viên chủ nhiệm của một lớp GDTX ở Vĩnh Phúc đang điểm danh học sinh trước buổi thi tốt nghiệp THPT 2025 Theo Bộ GD-ĐT, hiện chưa có quy định chế độ làm việc đối với riêng đối tượng giáo viên làm việc ở cơ sở GDTX. Trong cơ sở GDTX có cả giáo viên dạy văn hóa và giáo viên dạy nghề. Trong khi hiện nay có quy định chế độ làm việc dành riêng cho giáo viên dạy văn hóa (giáo viên phổ thông) và giáo viên dạy nghề. Vì thế, chế độ làm việc của giáo viên ở cơ sở GDTX được các cơ sở này áp dụng \"linh hoạt\". Thời gian nghỉ hè của giáo viên GDTX chưa có sự thống nhất trên toàn quốc. Có nơi nghỉ hè, có nơi không, có nơi nghỉ 8 tuần, có nơi chỉ nghỉ 1 tháng... Với dự thảo thông tư mà Bộ GD-ĐT đang lấy ý kiến, tất cả giáo viên ở cơ sở GDTX đều được nghỉ hè; thời gian nghỉ hè tối đa 8 tuần, tối thiểu 4 tuần. Trong thời gian nghỉ hè, giáo viên tham gia đào tạo, bồi dưỡng theo yêu cầu của vị trí việc làm, tham gia công tác thi tốt nghiệp trung học phổ thông, tuyển sinh, giảng dạy các lớp theo chương trình đào tạo, bồi dưỡng, hoạt động giáo dục của trung tâm khi được triệu tập. Dự thảo thông tư còn quy định rõ về thời gian làm việc, thời gian nghỉ hằng năm, định mức tiết dạy, chế độ giảm định mức tiết dạy và quy đổi các hoạt động khác ra tiết dạy đối với giáo viên ở cơ sở GDTX. Về cơ bản, dự thảo thông tư đặt ra nguyên tắc xác định chế độ làm việc của giáo viên GDTX bảo đảm thống nhất với quy định đối với giáo viên phổ thông, giáo viên dự bị đại học. Xem đầy đủdự thảo thông tư ở đây. Bình luận (0) Tổng biên tập: Nguyễn Ngọc Toàn Phó tổng biên tập: Lâm Hiếu Dũng Phó tổng biên tập: Trần Việt Hưng Tổng thư ký tòa soạn: Đức Trung Bình luận (0)",
    "source_domain": "thanhnien.vn",
    "title": "Chấm dứt tình trạng giáo viên giáo dục thường xuyên không có nghỉ hè",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/cham-dut-tinh-trang-giao-vien-giao-duc-thuong-xuyen-khong-co-nghi-he-185250925103537042.htm",
    "error": "",
    "label": "real"
}