{
    "id": 451,
    "authors": [],
    "date_download": "2025-10-19 22:41:56",
    "date_modify": null,
    "date_publish": null,
    "description": "Trong hội nghị giáo dục đại học 2025 hôm nay 18.9, Bộ trưởng Bộ GD-ĐT Nguyễn Kim Sơn kêu gọi lãnh đạo trường đại học công lập trong thời gian sắp tới cần vui trong mọi tình huống, vì sẽ có sự thay đổi vị trí người đứng đầu.",
    "filename": "https___thanhnien_vn_bo_truong_nguyen_kim_son_noi_ve_cuoc_dai_sap_xep_he_thong_giao_duc_dai_hoc_185250918154527606_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/18/edit-bo-truong-nguyen-kim-son-dung-nhin-nhau-roi-lo-toi-ngoi-o-dau-3-1758190575065889435033-104-0-1114-1616-crop-1758191461580689030932.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Tại hội nghị, ông Lê Đình Nghị, Vụ trưởng Vụ Tổ chức cán bộ, Bộ GD-ĐT cho biết, bộ này đang xây dựng dự thảo nghị quyết của Quốc hội về những cơ chế, chính sách đặc thù để thực hiện Nghị quyết số 71-NQ/TW. Dự kiến Bộ GD-ĐT đề xuất quy định cơ quan quản lý trực tiếp cơ sở giáo dục công lập bổ nhiệm người đứng đầu và cấp phó. Bộ trưởng Nguyễn Kim Sơn cho biết, nhân sự đứng đầu một số trường ĐH công lập sẽ có sự thay đổi Hiện nay, các trường đại học công lập về cơ bản đã tổ chức xong đại hội Đảng và bầu bí thư đảng ủy là chủ tịch hội đồng trường. Tuy nhiên, các trường đang chờ hướng dẫn về việc kiện toàn nhân sự bí thư cấp ủy kiêm người đứng đầu cơ sở giáo dục, sau khi luật sửa đổi luật Giáo dục đại học được Quốc hội thông qua và việc xóa bỏ hội đồng trường theo Nghị quyết 71-NQ/TW. Phát biểu kết luận hội nghị, Bộ trưởng Bộ GD-ĐT Nguyễn Kim Sơn lý giải nguyên tắc trong Nghị quyết của Đảng \"bí thư cấp ủy kiêm người đứng đầu\", chứa đựng nội dung có tính định hướng vai trò lãnh đạo của Đảng, nên được hiểu theo nguyên tắc là tích hợp hai vị trí trong một. Do vậy việc lựa chọn lãnh đạo các trường đại học sắp tới phải căn cứ trên thực tế \"ai là người có đủ năng lực gánh cả 2 vai\". Theo Bộ trưởng Nguyễn Kim Sơn, sắp tới (từ 1.1.2026), khi thiết chế hội đồng trường không còn tồn tại theo quy định mới, Bộ GD-ĐT sẽ ban hành tiêu chuẩn, điều kiện của vị trí người đứng đầu. Các trường căn cứ vào đó chọn ra một người gánh vác tốt nhất cho vị trí \"hai trong một\". Cũng theo Bộ trưởng Nguyễn Kim Sơn, toàn hệ thống giáo dục đại học đang chuẩn bị một cuộc \"đại sắp xếp\". Nhân sự đứng đầu của những cơ sở ghép lại, tích hợp, tái cấu trúc có thể sẽ được chỉ định.\"Kết quả đại hội của các đảng bộ vẫn giữ nguyên giá trị ở chỗ định hướng tập thể lãnh đạo, bởi ban chấp hành, ban thường vụ. Nhưng vị trí của một vài người thì có thể phải điều chỉnh\", Ông Sơn nói. Theo Bộ trưởng Nguyễn Kim Sơn: \"Vì vậy, các thầy, các cô khối trường công cần phải sẵn sàng mọi khả năng, vui trong mọi tình huống. Chúng ta phải lấy công tâm làm đầu chứ chỉ nghĩ tôi sẽ ngồi đâu là thái độ không phù hợp\". Ông kêu gọi, trong 3 tháng tới, các thành viên trong bộ máy lãnh đạo các trường đại học công lập phải làm việc với tinh thần người đảng viên, với vị thế của người trí thức, phải cùng nhau suy nghĩ làm thế nào để phát triển đơn vị, chứ không phải đấu tranh vì quyền lợi cá nhân. Bình luận (0) Tổng biên tập: Nguyễn Ngọc Toàn Phó tổng biên tập: Lâm Hiếu Dũng Phó tổng biên tập: Trần Việt Hưng Tổng thư ký tòa soạn: Đức Trung Bình luận (0)",
    "source_domain": "thanhnien.vn",
    "title": "Bộ trưởng Nguyễn Kim Sơn nói về cuộc 'đại sắp xếp' hệ thống giáo dục đại học",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/bo-truong-nguyen-kim-son-noi-ve-cuoc-dai-sap-xep-he-thong-giao-duc-dai-hoc-185250918154527606.htm",
    "error": "",
    "label": "real"
}