{
    "id": 503,
    "authors": [],
    "date_download": "2025-10-19 22:39:23",
    "date_modify": null,
    "date_publish": null,
    "description": "Chủ tịch UBND tỉnh Lâm Đồng yêu cầu xử lý nhanh, làm rõ trách nhiệm cá nhân, tập thể trong vụ thực phẩm bẩn vào bữa ăn bán trú Trường tiểu học Trưng Vương (P.Xuân Hương - Đà Lạt), nhằm bảo đảm an toàn tuyệt đối cho học sinh.",
    "filename": "https___thanhnien_vn_chu_tich_tinh_lam_dong_chi_dao_lam_ro_vu_thuc_pham_ban_vao_bep_ban_tru_185250924094313051_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/24/z703116015358878c0476c526fc2578f7e19d69eb650d0-17585070578902122230159-0-64-1441-2370-crop-1758681465787979923112.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Chiều 23.9, tại hội nghị trực tuyến với 124 phường, xã đánh giá tình hình kinh tế - xã hội 9 tháng đầu năm 2025, ông Hồ Văn Mười, Chủ tịch UBND tỉnhLâm Đồng, đã nêu ý kiến về thông tin Trường tiểu học Trưng Vương sử dụngthực phẩm bẩntrong bữa ăn bán trú năm học 2024 - 2025. Ông Hồ Văn Mười yêu cầu phải xử lý nhanh, đúng thẩm quyền, coi an toàn bữa ăn học đường là ưu tiên hàng đầu Ông Mười cho biết lãnh đạo tỉnh chỉ nắm thông tin vụ việc qua báo chí, đồng thời thẳng thắn phê bình các cơ quan chức năng xử lý chậm, trong khi đây là vấn đề liên quan trực tiếp đến sức khỏe học sinh. \"An toànbữa ăn học đườnglà ưu tiên hàng đầu\", ông Mười nhấn mạnh. Ông Hồ Văn Mười đề nghị những vụ việc tương tự cần được xử lý nhanh, đúng thẩm quyền, làm rõ chất lượng bữa ăn, chất lượng thực phẩm và trách nhiệm của hiệu trưởng. Nếu có sai phạm phải xác định rõ trách nhiệm cá nhân, tập thể. NhưThanh Niênđã thông tin, tối 15.9, mạng xã hội xuất hiện đơn tố cáo Hiệu trưởng Trường tiểu học Trưng Vương hợp đồng đưathực phẩm bẩnvào bếp ăn bán trú. Ngày 16.9, Công an tỉnh Lâm Đồng cùng cơ quan chức năng P.Xuân Hương - Đà Lạt đã trực tiếp đến trường xác minh. Lo ngại cho sức khỏe con, hơn 100/700 phụ huynh đã chủ động đón con về, không cho ăn bán trú. Bà Nguyễn Thái Quỳnh Nga, Hiệu trưởng Trường tiểu học Trưng Vương, tại buổi đối chất đêm 18.9 Tối 18.9, ông Nguyễn Mậu Hà, Chủ tịch UBND P.Xuân Hương - Đà Lạt, chủ trì buổi đối chất giữa bà Nguyễn Thái Quỳnh Nga, Hiệu trưởng nhà trường và phụ huynh. Tại buổi này, bà Nguyễn Thị Kim Thanh (tổ bếp năm học 2024 - 2025) cho biết từ 11.8.2025, bà cùng tập thể bếp đã gửi đơn tố cáo nhiều lần về việc hiệu trưởng dung túng cho thực phẩm bẩn vào bếp ăn bán trú, nhưng chưa được cơ quan chức năng mời làm việc. Vì vậy, bà quyết định công khai đơn tố cáo trên mạng xã hội để phụ huynh được biết. Bà Nguyễn Thị Kim Thanh nhiều lần tố cáo Hiệu trưởng Trường tiểu học Trưng Vương dung túng để nhà cung cấp đưa thực phẩm bẩn vào bếp bán trú Phụ huynh yêu cầu bà Nga trả lời rõ ràng, nếu tố cáo đúng, hiệu trưởng phải thừa nhận; nếu sai, phải xử lý người vu khống. Tuy nhiên, phần mở đầu trả lời của bà Nga không những xoa dịu căng thẳng mà còn gây thêmbức xúcvà những nỗi bất an của phụ huynh. Bữa ăn bếp bán trú giá 30.000 đồng/học sinh tại Trường tiểu học Trưng Vương Ngày 19.9, UBND tỉnh Lâm Đồng có văn bản chỉ đạo Sở Y tế chủ trì, phối hợp cùng Công an tỉnh, Sở GD-ĐT và các đơn vị liên quan nhanh chóng xác minh, làm rõ phản ánh báo chí, đồng thời báo cáo kết quả trước ngày 23.9. Đến ngày 20.9, Trường tiểu học Trưng Vương thông báo tạm dừngbữa ăn bán trútừ 22.9 do các nhà cung cấp đồng loạt ngừng giao thực phẩm, khiến trường không có nguồn thay thế. Thực phẩm bẩn: Hiệu trưởng nói, phụ huynh 'dậy sóng' Cùng ngày, UBND P.Xuân Hương - Đà Lạt ban hành quyết định thành lập đoàn kiểm tra liên ngành, tiến hành kiểm tra toàn bộbếp bán trúvà công tác an toàn thực phẩm tại các cơ sở giáo dục trên địa bàn, thời gian kéo dài 30 ngày, kể từ 22.9. Bình luận (0) Tổng biên tập: Nguyễn Ngọc Toàn Phó tổng biên tập: Lâm Hiếu Dũng Phó tổng biên tập: Trần Việt Hưng Tổng thư ký tòa soạn: Đức Trung Bình luận (0)",
    "source_domain": "thanhnien.vn",
    "title": "Chủ tịch tỉnh Lâm Đồng chỉ đạo làm rõ vụ thực phẩm bẩn vào bếp bán trú",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/chu-tich-tinh-lam-dong-chi-dao-lam-ro-vu-thuc-pham-ban-vao-bep-ban-tru-185250924094313051.htm",
    "error": "",
    "label": "real"
}