{
    "id": 541,
    "authors": [],
    "date_download": "2025-10-19 22:47:09",
    "date_modify": null,
    "date_publish": null,
    "description": "Bộ GD-ĐT lấy ý kiến dự thảo thông tư Quy định về kiểm định chất lượng cơ sở giáo dục ĐH, đáng chú ý trong đó là việc bổ sung các trường hợp thu hồi giấy chứng nhận kiểm định.",
    "filename": "https___thanhnien_vn_de_xuat_cac_truong_hop_truong_dh_bi_thu_hoi_giay_chung_nhan_kiem_dinh_185250903150141229_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/3/sinh-vien-truong-dh-y-duoc-tphcm-di-hoc-lai-sau-ky-nghi-daianh-ngoc-duong-10-1756886652673339290654-0-0-1600-2560-crop-17568867508461290325092.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Bộ GD-ĐT lấy ý kiến dự thảo thông tư Quy định về kiểm định chất lượng cơ sở giáo dục ĐH, đáng chú ý trong đó là việc bổ sung các trường hợp thu hồi giấy chứng nhận kiểm định. Dự thảo thông tư Quy định về kiểm định chất lượng cơ sở giáo dục ĐH của Bộ GD-ĐT có nhiều điểm mới nhằm thúc đẩy văn hóa bảo đảm chất lượng một cách thực chất Bộ GD-ĐTvừa công bố dự thảo thông tư Quy định vềkiểm định chất lượngcơ sở giáo dục ĐH. Dự thảo mới đưa ra những điều chỉnh quan trọng, nhằm cập nhật chuẩn mực quốc tế, giảm tải gánh nặng hành chính cho các cơ sở giáo dục ĐH, đồng thời thúc đẩy văn hóa bảo đảm chất lượng một cách thực chất. Theo đó, bộ tiêu chuẩn mới được rút gọn từ 25 tiêu chuẩn 111 tiêu chí xuống còn 15 tiêu chuẩn, 60 tiêu chí, chia thành 3 nhóm: chiến lược, hệ thống, kết quả. Việc tinh gọn này giúp loại bỏ sự trùng lặp, tập trung vào các yêu cầu cốt lõi như: tầm nhìn, sứ mạng, chiến lược phát triển, quản trị tài chính-nhân lực, đổi mới sáng tạo, nghiên cứu khoa học, gắn kết thị trường lao động và phục vụ cộng đồng. Thay cho thang 7 mức như trước đây, dự thảo áp dụng 2 mức đánh giá: đạt và không đạt. Bên cạnh đó, bổ sung cơ chế \"đạt có điều kiện\" với những cơ sở giáo dục được công nhận nếu đáp ứng phần lớn tiêu chí và có kế hoạch cải tiến cụ thể trong thời hạn nhất định. Đặc biệt, dự thảo đưa ra 2 phương án xin ý kiến, trong đó có phương án xác định một số tiêu chí điều kiện-những tiêu chí cốt lõi bắt buộc phải đạt, để bảo đảm các trường chú trọng tới nền tảng hệ thống và trách nhiệm giải trình để tương thích với quy định tại Thông tư số 04/2025/TT-BGDĐT quy định về kiểm định chương trình đào tạo các trình độ của giáo dục ĐH. Khác với trước đây phải ban hành các văn bản cá biệt để hướng dẫn riêng, dự thảo lần này tích hợp toàn bộ hướng dẫn đánh giá tiêu chí và 15 biểu mẫu thành các phụ lục kèm thông tư. Điều này giúp văn bản rõ ràng hơn về pháp lý, tạo sự thống nhất trong áp dụng và thuận lợi cho cả cơ sở giáo dục lẫn tổ chức kiểm định. Đáng chú ý, dự thảo bổ sung các trường hợp thu hồi giấy chứng nhận kiểm định, đồng thời làm rõ trách nhiệm của cơ sở giáo dục, tổ chức kiểm định và cơ quan quản lý trong việc giám sát sau đánh giá. Cụ thể, giấy chứng nhận kiểm định chất lượng cơ sở giáo dục ĐH còn thời hạn giá trị bị thu hồi nếu có vi phạm một trong hai trường hợp. Thứ nhất khi việc công nhận kết quả đánh giá và cấp giấy chứng nhận kiểm định chất lượng cơ sở giáo dục ĐH khi cơ sở giáo dục ĐH không đáp ứng đủ các điều kiện của thông tư. Thứ hai, cơ sở giáo dục ĐH trong giai đoạn được đánh giá không đáp ứng yêu cầu duy trì điều kiện bảo đảm chất lượng theo kết luận của cơ quan có thẩm quyền. Dự thảo còn có quy định riêng đối với các trường thuộc Bộ Công an, Bộ Quốc phòng nhằm bảo đảm yêu cầu bảo mật thông tin. Đồng thời, các cơ sở khác phải công khai báo cáo tự đánh giá và báo cáo đánh giá ngoài, góp phần nâng cao tính minh bạch và trách nhiệm giải trình trước xã hội. Các tiêu chuẩn, tiêu chí mới nhấn mạnh đến hệ thống bảo đảm chất lượng bên trong (IQA), quản lý thông tin và cải tiến chất lượng liên tục. Cơ sở giáo dục cần vận hành hiệu quả các công cụ quản trị dữ liệu, đo lường kết quả đầu ra, từ đó phục vụ tốt hơn cho giám sát, đánh giá và cải tiến chất lượng. Dự thảo này dự kiến thay thế cho Thông tư số 12/2017 của Bộ GD-ĐT về kiểm định chất lượng cơ sở giáo dục ĐH, sau hơn 7 năm áp dụng. Xem thông tin đầy đủ của dự thảoTẠI ĐÂY. Bình luận (0) Tổng biên tập: Nguyễn Ngọc Toàn Phó tổng biên tập: Lâm Hiếu Dũng Phó tổng biên tập: Trần Việt Hưng Tổng thư ký tòa soạn: Đức Trung Bình luận (0)",
    "source_domain": "thanhnien.vn",
    "title": "Đề xuất các trường hợp trường ĐH bị thu hồi giấy chứng nhận kiểm định",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/de-xuat-cac-truong-hop-truong-dh-bi-thu-hoi-giay-chung-nhan-kiem-dinh-185250903150141229.htm",
    "error": "",
    "label": "real"
}