{
    "id": 467,
    "authors": [],
    "date_download": "2025-10-19 22:32:58",
    "date_modify": null,
    "date_publish": null,
    "description": "Theo Sở GD-ĐT TP.HCM, hiện nay vẫn có một số trung tâm ngoại ngữ dạy sai chương trình, quảng cáo sai sự thật, gây hiểu nhầm cho phụ huynh.",
    "filename": "https___thanhnien_vn_canh_bao_trung_tam_ngoai_ngu_day_sai_chuong_trinh_quang_cao_sai_su_that_185251008232906724_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/8/thnn-17599404554411960054883-0-0-1340-2144-crop-17599409224691157973525.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Sở GD-ĐT TP.HCM tăng cường quản lý chuyên môn các trung tâm ngoại ngữ, tin học Tổng kết hoạt động của khối cáctrung tâm ngoại ngữ, tin học năm học vừa qua, theo ông Phạm Phương Bình, Phó phòng GDTX-GDNN và ĐH, Sở GD-ĐT TP.HCM, tính đến tháng 8.2025, toàn TP.HCM có 1.961 trung tâm ngoại ngữ, tin học được cấp phép hoạt động, bao gồm 158 trung tâm có vốn đầu tư nước ngoài và 1.803 trung tâm trong nước. Trong năm học 2024-2025, các trung tâm đã mở 49.163 lớp, thu hút gần 268.580 học viên ở các môn tiếng Anh, Trung, Nhật, Hàn, Đức và tin học. Để đáp ứng nhu cầu học tập ngày càng đa dạng, nhiều trung tâm đã triển khai từ lớp đại trà đến nhóm học kèm cá nhân hóa, đồng thời mở các khóa 100% hoặc 50% giáo viên nước ngoài. Việc liên kết giảng dạy tiếng Anh với các cơ sở giáo dục cũng được đẩy mạnh. Trong đó, 2.093/5.593 trường mầm non cho trẻ làm quen tiếng Anh; các trường phổ thông tổ chức dạy tiếng Anh qua toán - khoa học, tiếng Anh giao tiếp vớigiáo viên bản ngữ, cùng các khóa tin học IC3. Tuy nhiên theo ông Bình, vẫn còn một sốtrung tâm ngoại ngữdạy sai chương trình đã được phê duyệt, chưa có lộ trình, chuẩn đầu ra rõ ràng. Thậm chí quảng cáo sai sự thật, dùng hình ảnh chưa được phép, đặc biệt liên quan đến giáo viên nước ngoài, gây hiểu nhầm cho phụ huynh. Ngoài ra công tác tuyển dụng giáo viên bản ngữ cũng gặp nhiều khó khăn do thủ tục cấp phép lao động kéo dài, trong khi yêu cầu cao về trình độ chuyên môn khiến việc tìm nguồn nhân lực phù hợp thêm hạn chế. Một số nhà đầu tư nhỏ chưa nắm vững quy định, dẫn đến sử dụng giáo viên chưa đạt chuẩn. Thậm chí có nơi tổ chức hoạt động ngoài phạm vi cho phép như bán trú vệ tinh, giữ trẻ mầm non, dạy thêm hè. Phụ huynh điền thông tin số tiền đã đóng cho hệ thống trung tâm ngoại ngữ \"mất tích\" vào tháng 5 vừa qua Chính vì vậy, trong hướng dẫn thực hiện nhiệm vụ năm học 2025-2026 đối với hoạt động chuyên môn triển khai đến các trung tâm ngoại ngữ, tin học vào ngày 8.10, bà Trương Hải Thanh, Phó giám đốc Sở GD-ĐT TP.HCM, đưa ra nhiệm vụ chung với ngành GD-ĐT, tăng cường hiệu lựcquản lý hoạt động các trung tâm ngoại ngữ, tin học đảm bảo tất cả các trung tâm hoạt động theo đúng quy chế và các quy định của pháp luật. Đồng thời, lãnh đạo Sở GD-ĐT yêu cầu các trung tâm ngoại ngữ, tin học đảm bảo điều kiện về cơ sở vật chất, trang thiết bị theo quy định, quan tâm xây dựng cảnh quan, môi trường sư phạm, thư viện… Thực hiện treo bảng hiệu đúng với tên được cấp phép và tổ chức hoạt động tại địa điểm được cấp phép theo quyết định của Sở GD-ĐT. Lãnh đạo Sở GD-ĐT cũng nhấn mạnh các trung tâm ngoại ngữ, tin học cần tăng cường bồi dưỡng chuyên môn, nghiệp vụ, kỹ năng số, phương pháp dạy học hiện đại, kỹ năng hỗ trợ người học cho đội ngũ cán bộ quản lý, giáo viên, nhân viên các trung tâm ngoại ngữ, tin học. Đẩy mạnh đa dạng hóa các hoạt động giáo dục, đổi mới chương trình, tài liệu giảng dạy gắn với yêu cầu hội nhập quốc tế. Thực hiện đúng quy định việc liên kết đào tạo, bồi dưỡng ngoại ngữ, tin học với các cơ sở giáo dục mầm non, giáo dục phổ thông, giáo dục thường xuyên, trường trung cấp, cao đẳng. Bà Thanh đề nghị gần 2.000 trung tâm ngoại ngữ, tin học cần quán triệt tinh thần đột phá, ưu tiên hàng đầu cho chuyển đổi số và ứng dụng trí tuệ nhân tạo. Đẩy mạnh triển khai hiệu quả sử dụng các ứng dụng, phần mềm quản lý học viên, số hóa hồ sơ quản lý người học. Bảo đảm hạ tầng công nghệ thông tin và nhân lực để kết nối, liên thông dữ liệu. Vào ngày 5.8 vừa qua, Sở GD-ĐT TP.HCM thông tin sẽ phối hợp với các cơ quan chức năng xác minh tình hình hoạt động, kiểm tra đột xuất để đảm bảo tính pháp lý và quyền lợi của học viên, phụ huynh. Sở GD-ĐT nêu rõ giám đốctrung tâm ngoại ngữ, tin học chịu trách nhiệm tuyển dụng, phân công cán bộ quản lý,giáo viênđảm bảo đủ các điều kiện theo quy định. Thực hiện đầy đủ chế độ chính sách, ký kết hợp đồng lao động, hợp đồng thỉnh giảng, đóng bảo hiểm xã hội… Đối với giáo viên nước ngoài phải có giấy phép lao động do cơ quan có thẩm quyền cấp, thời gian làm việc phải còn trong thời hạn cho phép. Sở GD-ĐT khuyến khích trung tâm hợp tác với các tổ chức giảng dạy và khảo thí ngoại ngữ uy tín trên thế giới trong việc xây dựng chương trình, tổ chức đào tạo, cấp văn bằng chứng chỉ đảm bảo chất lượng và đúng quy định. Bên cạnh đó, theo yêu cầu, các trung tâm ngoại ngữ,tin họcphải thực hiện báo cáo định kỳ 2 kỳ/năm, vào tháng 6 và tháng 12 hàng năm. Trường hợp trung tâm không thực hiện báo cáo hoạt động theo quy định Sở GD-ĐT sẽ phối hợp với các cơ quan chức năng xác minh tình hình hoạt động, kiểm tra đột xuất để đảm bảo tính pháp lý và quyền lợi của học viên, phụ huynh. Bình luận (0) Tổng biên tập: Nguyễn Ngọc Toàn Phó tổng biên tập: Lâm Hiếu Dũng Phó tổng biên tập: Trần Việt Hưng Tổng thư ký tòa soạn: Đức Trung Bình luận (0)",
    "source_domain": "thanhnien.vn",
    "title": "Cảnh báo trung tâm ngoại ngữ dạy sai chương trình, quảng cáo sai sự thật",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/canh-bao-trung-tam-ngoai-ngu-day-sai-chuong-trinh-quang-cao-sai-su-that-185251008232906724.htm",
    "error": "",
    "label": "real"
}