{
    "id": 410,
    "authors": [],
    "date_download": "2025-10-19 22:41:24",
    "date_modify": null,
    "date_publish": null,
    "description": "Thí sinh và các trường đại học vừa trải qua một kỳ tuyển sinh 2025 thật sự rối rắm, dẫn đến những tình huống bi hài. Nguyên nhân đến từ nhiều phía, trong đó một phần do những thay đổi về xét tuyển mà cả thí sinh lẫn nhà trường chưa kịp hiểu rõ.",
    "filename": "https___thanhnien_vn_bao_gio_on_dinh_tuyen_sinh_185250919223910118_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/19/avata-chao-ngay-moi-17582962908042039038281.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Trong khi những bối rối này chưa kịp có thời gian để điều chỉnh, nhiều người làm công tác tuyển sinh đại học (ĐH) dự đoán rồi sẽ lại có thay đổi ở các năm sau, như trước nay vẫn thế. Và trong hội nghị giáo dục ĐH vừa qua, có 2 nội dung quan trọng đang được Bộ GD-ĐT cân nhắc lấy ý kiến để đưa vào quy định kỳ tuyển sinh năm 2026 là bỏ hay tiếp tục dùng phương thức xét tuyển bằnghọc bạvà có nên khống chế nguyện vọng của thí sinh đăng ký xét tuyển? Chỉ trong 10 năm qua, tuyển sinh ĐH và kỳ thi cuối cấp THPT trải qua rất nhiều thay đổi. Năm 2015, chúng ta có kỳ thi THPT quốc gia được tổ chức với 2 mục đích chính là lấy kết quả để xét công nhận tốt nghiệp THPT và làm căn cứ để tuyển sinh ĐH, CĐ. Trong năm này, để xét tuyển ĐH, thí sinh được đăng ký 4 nguyện vọng vào cùng 1 trường và được quyền thay đổi nguyện vọng giờ chót. Năm 2016, điều chỉnh cho phép thí sinh đăng ký 4 nguyện vọng nhưng ở 2 trường khác nhau. Năm 2017,thí sinhđược đăng ký không giới hạn số lượng nguyện vọng... Đến năm 2020, khi luật Giáo dục 2019 có hiệu lực, kỳ thi THPT quốc gia trở thành thi tốt nghiệp THPT với những thay đổi liên quan đến đề thi, tổ chức thi, xét tốt nghiệp... Tất cả đều tác động đến tuyển sinh ĐH với nhiều mức độ khác nhau từ điều chỉnh kỹ thuật đến đổi mới chính sách..., và hầu như năm nào cũng diễn ra. Sự ra đời của các kỳ thi riêng, đánh giá năng lực, các phương thức xét tuyển ngoài điểm thi tốt nghiệp THPT, như điểm học bạ... đã khiến bức tranh tuyển sinh thay đổi rất lớn. Đặc biệt, năm 2025, kỳ thi tốt nghiệp THPT có những điều chỉnh để thích ứng với lứa học sinh đầu tiên thi tốt nghiệp của Chương trình giáo dục phổ thông 2018. Thế là chúng ta có một kỳ tuyển sinh ĐH rất nhiều sự thay đổi với những điều mới lạ, khó hiểu, khó tiếp cận với cả thí sinh lẫn nhà trường. Bắt đầu từ những khái niệm rất chuyên môn như \"bách phân vị\", \"quy đổi điểm\" đến hàng loạt công thức quy đổi điểm chuẩn rối rắm mà nhiều người nói đùa phải có bằng kỹ sư mới hiểu được. Thay đổi trong xét tuyển ĐH năm nay ban đầu nhằm hướng đến sự công bằng nhưng do sự phức tạp, rối rắm đã dẫn đến sự cố trong tuyển sinh cũng như gây tâm lý hoang mang, lo lắng không đáng có cho thí sinh vàphụ huynh. Nếu có dịp tìm hiểu tuyển sinh ĐH tại các nước, nhiều người ắt sẽ đồng ý các quy định, thủ tục, điều kiện của họ đa phần đơn giản, dễ hiểu và có tính ổn định. Điều này không chỉ giúp cho các trường có chiến lược phát triển lâu dài, ổn định mà còn giúp thí sinh thiết lập lộ trình, kế hoạch học tập phù hợp. Tuyển sinh chỉ là một trong rất nhiều khâu trong quá trình đào tạo. Khi các trường được quyền tự chủ thì cũng cần để trường tự quyết cách thức tuyển sinh, miễn sao tuân thủ quy chế và tự chịu trách nhiệm. Chiếc áo nếu chỉ có một kích cỡ thì không thể vừa từng người. Cũng như vậy, không thể áp một chuẩn cho tất cả loại hình trường. Điều quan trọng là Bộ GD-ĐT quản lý về mặt nhà nước và có biện pháp chế tài để trường nếu muốn vi phạm thì cũng không thực hiện được. Thay đổi là để tốt hơn nhưng cần có tầm nhìn dài hạn, ít nhất cũng 5 - 10 năm chứ không nên mỗi năm mỗi điều chỉnh gây nên sự bất an, thiếu ổn định với một kỳ tuyển sinh tạo nguồn lao động chất lượng cao cho xã hội. Bình luận (0) Tổng biên tập: Nguyễn Ngọc Toàn Phó tổng biên tập: Lâm Hiếu Dũng Phó tổng biên tập: Trần Việt Hưng Tổng thư ký tòa soạn: Đức Trung Bình luận (0)",
    "source_domain": "thanhnien.vn",
    "title": "Bao giờ ổn định tuyển sinh?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/bao-gio-on-dinh-tuyen-sinh-185250919223910118.htm",
    "error": "",
    "label": "real"
}