{
    "id": 542,
    "authors": [],
    "date_download": "2025-10-30 22:50:11",
    "date_modify": null,
    "date_publish": null,
    "description": "",
    "filename": "hue_cho_hoc_sinh_toan_thanh_pho_nghi_hoc_trong_ngay_27_10_do_mua_lon_20251026181014692_htm.json",
    "image_url": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/10/26/mua-lon-2-1761476560191477624510-84-151-1020-1938-crop-17614769535762129969686.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Do mưa lớn gây nguy cơ ngập lụt và sạt lở, TP Huế cho học sinh nghỉ học vào ngày 27-10 - Ảnh: BẢO PHÚ Tối 26-10, Sở Giáo dục và Đào tạo TP Huế đã phát thông báo cho học sinh toàn địa bàn thành phố nghỉ học để ứng phó vớimưa lớn, ngập lụt diện rộng. Theo dự báo, từ tối 26 đến 28-10, khu vựcTP Huếcó mưa to đến rất to, với tổng lượng mưa từ 250-500mm, có nơi đến 700mm. Mưa lớn có thể gâyngập lụtdiện rộng, sạt lở đất ở khu vực vùng núi và ven biển. Để ứng phó với mưa lớn, TP Huế đã yêu cầu các hồ thủy điện Hương Điền, thủy điện Bình Điền và hồ thủy lợi Tả Trạch tăng lưu lượng xả nước nhằm hạ dung tích lòng hồ, sẵn sàng cắt lũ do mưa lớn. Dự báo trong đợt mưa này, lũ trên sông Hương và sông Bồ sẽ đạt mức báo động 3. Để đảm bảo an toàn cho phụ huynh vàhọc sinhtrong những ngày mưa lũ, Sở Giáo dục và Đào tạo TP Huế đã phát thông báo cho học sinh nghỉ học. Các trường học cũng được yêu cầu chuẩn bị sẵn sàng cơ sở vật chất, phòng học để có thể trở thành nơi ăn ở tạm của người dân được di dời từ khu vực nguy hiểm đến trú ẩn. Cũng trong ngày 26-10, mưa lớn khiến nhiều khu vực thấp trũng và tuyến đường ở TP Huế bị ngập. Tại khu vực đường Nguyễn Hữu Cảnh (phường An Cựu, TP Huế), nước dâng cao tràn vào nhà dân và nhà trọ của sinh viên. Anh Nguyễn Văn Duy (37 tuổi, trú đường Nguyễn Hữu Cảnh) cho biết: \"Mưa to từ trưa đến khoảng 16h nước bắt đầu lên rất nhanh, đến khoảng 16h30 thì nước tràn vào nhà. Thấy nước lên nhanh, tôi và vợ tức tốc kê đồ lên cao tránh bị hư hỏng. Tình hình này mưa còn lớn nữa, nếu nước tiếp tục dâng thì chắc tôi cùng người thân phải tìm nơi cao hơn để tránh ngập thôi\". Anh Nguyễn Văn Duy (37 tuổi, trú đường Nguyễn Hữu Cảnh, phường An Cựu, TP Huế) cho biết mưa to, nước lên nhanh, tràn vào căn nhà anh và gia đình đang ở - Ảnh: BẢO PHÚ Nước dâng cao còn khiến người dân ở khu vực thấp trũng hối hả đem ô tô đi gửi ở nơi cao ráo, tránh ngập nước. Anh Ngọc Minh (trú phường Vỹ Dạ, TP Huế) cho biết đây là lần thứ 3 trong tuần anh phải chạy ô tô đi gửi ở khu công viên Hành chính tập trung. \"Thấy mưa to, nước dâng lên làm ngập nhiều con đường như Tố Hữu, Hoàng Lanh… nên tôi lo quá. Thôi có hơi khổ một tí nhưng thà vậy còn hơn để xế cưng của mình ngập nước\", anh Minh nói. Để thông báo cho người dân về mưa lớn, TP Huế cũng đã bật hệ thống còi hú cảnh báo thiên tai tại khu Trung tâm Hành chính tập trung và Bộ Chỉ huy Quân sự TP Huế. Do mưa lớn được dự báo sẽ kéo dài đến cuối tháng, 2 hồ thủy điện lớn ở Huế là thủy điện Bình Điền và thủy điện Hương Điền được lệnh xả nước cấp tập để đón lũ. Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Mật khẩu phải có ít nhất 6 kí tự. Có lỗi phát sinh. Vui lòng thử lại sau. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập thông tin và ý kiến của bạn Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online.",
    "source_domain": "tuoitre.vn",
    "title": "Huế cho học sinh toàn thành phố nghỉ học trong ngày 27-10 do mưa lớn",
    "title_page": null,
    "title_rss": null,
    "url": "https://tuoitre.vn/hue-cho-hoc-sinh-toan-thanh-pho-nghi-hoc-trong-ngay-27-10-do-mua-lon-20251026181014692.htm",
    "error": "",
    "label": "real"
}