{
    "id": 544,
    "authors": [],
    "date_download": "2025-10-30 22:50:10",
    "date_modify": null,
    "date_publish": null,
    "description": "",
    "filename": "ky_thi_cong_nghe_2025_doanh_nghiep_ket_noi_nhan_tai_20251025115010801_htm.json",
    "image_url": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/10/25/photo-1761367616325-17613676170521721345367-55-0-439-733-crop-17613676796682109722345.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "OLP, OlpAI, Procon, ICPC 2025 dự kiến quy tụ hơn 1.000 sinh viên tham gia - Ảnh: DNCC Đây là nơi ươm mầm tài năng công nghệ trẻ, đồng thời là cầu nối chiến lược giữa các trường đại học và doanh nghiệp công nghệ hàng đầu trong nước và quốc tế. Năm 2025, chuỗi sự kiện danh giá này diễn ra từ ngày 8 đến 12-12 tại Trường đại học Công nghệ TP.HCM (HUTECH), nội dung của kỳ thi năm nay gồm 8 khối thi cá nhân/đồng đội, cụ thể: - OLP’25: Khối A (cá nhân Siêu cúp OLP), Khối B (cá nhân Chuyên tin học), Khối C (cá nhân Không chuyên tin học), Khối H (Tập thể phần mềm nguồn mở) - OlpAI’25: Khối thi tập thể Lập trình trí tuệ nhân tạo - Procon’25: Khối thi tập thể Lập trình đối kháng theo mô hình Nhật Bản - ICPC Asia HCMC 2025: Khối E (Tập thể ICPC dành cho Việt Nam và châu Á), Khối F (Tập thể ICPC dành cho khối không chuyên) Sự kiện dự kiến thu hút hơn 1.000 sinh viên công nghệ thông tin xuất sắc cùng hơn 200 huấn luyện viên đại diện của khoảng 100 trường đại học, học viện, cao đẳng trên cả nước và khu vực châu Á - Thái Bình Dương. Với quy mô tầm cỡ quốc gia và quốc tế, Kỳ thi OLP, OlpAI, Procon, ICPC năm 2025 đang là sân chơi học thuật uy tín, thúc đẩy phong trào thi đua học tập, nghiên cứu công nghệ thông tin trong sinh viên cả nước. Bước ra từ kỳ thi, nhiều sinh viên xuất sắc đã trở thành nguồn nhân lực chất lượng cao tại các tập đoàn công nghệ hàng đầu, đóng góp nhiều giải pháp công nghệ và đổi mới sáng tạo thiết thực cho cộng đồng. Doanh nghiệp tham gia đặt gian hàng triển lãm sản phẩm công nghệ - Ảnh: NTCC Để góp phần mang lại thành công cho sự kiện, ban tổ chức trân trọng mời các doanh nghiệp, tổ chức công nghệ cùng đồng hành với Kỳ thi OLP, OlpAI, Procon và ICPC 2025. Sự đồng hành của doanh nghiệp không chỉ mang ý nghĩa hỗ trợ cho phong trào học tập và nghiên cứu khoa học của sinh viên, mà còn mở ra cơ hội thiết thực trong việc kết nối và tuyển dụng nguồn nhân lực trẻ tài năng trong lĩnh vực công nghệ thông tin. Qua đó doanh nghiệp khẳng định vai trò tiên phong trong công cuộc phát triển nguồn nhân lực số quốc gia. Các hình thức đồng hành gồm: tài trợ hiện kim, đặt gian hàng giới thiệu sản phẩm dịch vụ trong khuôn viên tổ chức kỳ thi, kết nối trực tiếp với các sinh viên xuất sắc từ nhiều trường đại học, sinh viên trên cả nước để tuyển dụng nguồn lực tài năng. Hoạt động này góp phần quảng bá thương hiệu doanh nghiệp rộng rãi trên các kênh chính thức, ấn phẩm truyền thông của kỳ thi và nhiều trang tin báo chí uy tín, nâng cao độ nhận diện đến với đông đảo sinh viên, các đơn vị trong và ngoài lĩnh vực. Sự đồng hành của doanh nghiệp góp phần đào tạo nguồn nhân lực chất lượng cao - Ảnh: NTCC Ban tổ chức tin rằng với sự đồng hành của các doanh nghiệp công nghệ tiên phong, kỳ thi năm 2025 sẽ tiếp tục khẳng định vị thế là biểu tượng uy tín của cộng đồng công nghệ thông tin Việt Nam, đồng thời mở ra cơ hội hợp tác bền vững giữa đại học - doanh nghiệp - xã hội. Mọi thông tin chi tiết vui lòng liên hệ: Đại diện ban tổ chức - Đơn vị đăng cai Trường đại học Công nghệ TP.HCM (HUTECH) Địa chỉ: 475A Điện Biên Phủ, P.Thạnh Mỹ Tây, TP.HCM Điện thoại: (028) 66 86 6176 (Khoa Công nghệ thông tin) Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Mật khẩu phải có ít nhất 6 kí tự. Có lỗi phát sinh. Vui lòng thử lại sau. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập thông tin và ý kiến của bạn Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online.",
    "source_domain": "tuoitre.vn",
    "title": "Kỳ thi công nghệ 2025: Doanh nghiệp kết nối nhân tài",
    "title_page": null,
    "title_rss": null,
    "url": "https://tuoitre.vn/ky-thi-cong-nghe-2025-doanh-nghiep-ket-noi-nhan-tai-20251025115010801.htm",
    "error": "",
    "label": "real"
}