{
    "id": 546,
    "authors": [],
    "date_download": "2025-10-30 22:43:34",
    "date_modify": null,
    "date_publish": null,
    "description": "Thiếu tá Đào Nguyên Túc mở lớp xóa mù chữ giúp đồng bào Mông vùng biên giới nâng cao dân trí, phát triển kinh tế, thay đổi cuộc đời từ những con chữ.",
    "filename": "lop_hoc_xoa_mu_chu_cua_thieu_ta_bien_phong_noi_bien_gioi_post255302_gd.json",
    "image_url": "https://cdn.giaoduc.net.vn/images/4de4c68b74530ee1841e1878377643255b064538921857fec3cc6a8bfe27b15ae9609abf8134148be235f505aca327d7fac98d24e05045a544d4619dfbbf54a481f6bbee420aebe5ff4e3cdf96b59f0abf463388089ee5e98440d134f9d3250298fb35f3d23cd60eebecc9d65d4db0ae/z7133849352970-33db1d955cc14f8244464fdf2d2f6d01.jpg.webp",
    "language": "vi",
    "localpath": null,
    "maintext": "GDVN - Từ những bản xa xôi, người Mông rủ nhau đến lớp học xóa mù chữ của Thiếu tá biên phòng Đào Nguyên Túc học chữ, học làm kinh tế, thay đổi cuộc đời. Sinh ra trong một gia đình nghèo, Thiếu tá Quân nhân chuyên nghiệp Đào Nguyên Túc (sinh năm 1983, quê tại xã Linh Sơn, tỉnh Thanh Hóa) đã sớm thấu hiểu những vất vả, thiếu thốn của cuộc sống vùng cao. Năm 2006, anh chính thức bước vào quân ngũ. Từ đó đến nay, đã gần 20 năm anh công tác gắn liền với vùng sâu, vùng xa, vùng đặc biệt khó khăn. Năm 2023, Thiếu tá Đào Nguyên Túc được điều động về công tác tại Đồn Biên phòng Tam Chung (xã Tam Chung, tỉnh Thanh Hóa), thuộc Ban Chỉ huy Bộ đội Biên phòng tỉnh Thanh Hóa. Tại đây, anh đảm nhiệm công tác chuyên môn và thực hiện phương châm “ba bám, bốn cùng”, gắn bó mật thiết với đồng bào nơi biên giới. Bên cạnh nhiệm vụ chuyên môn, anh còn tích cực tham gia công tác dạy học,mở các lớp xóa mù chữcho đồng bào dân tộc Mông, góp phần nâng cao dân trí. Với những nỗ lực không ngừng, mới đây Thiếu tá Đào Nguyên Túc đã vinh dự nằm trong danh sách 80 thầy, cô giáo được đề cử vinh danh trong Chương trình “Chia sẻ cùng thầy cô” năm 2025 do Trung ương Hội Liên hiệp Thanh niên Việt Nam, Bộ Giáo dục và Đào tạo cùng Tập đoàn Thiên Long phối hợp tổ chức. Dạy bà con từ việc chỉ biết điểm chỉ đến viết nét chữ đầu đời Trao đổi với phóng viên Tạp chí điện tử Giáo dục Việt Nam, Thiếu tá Đào Nguyên Túc chia sẻ: \"Những ngày đầu nhận nhiệm vụ, tôi dành nhiều thời gian đi sâu khảo sát thực tế ở các bản. Có những chuyến đi vào bản Ón - nơi xa xôi và khó khăn nhất, tôi và đồng đội phải đi bộ tới 23km từ trung tâm thị trấn. Càng đi sâu, tiếp xúc nhiều với đồng bào Mông, tôi càng thấu hiểu cuộc sống lam lũ của họ. Xuất thân từ hoàn cảnh nghèo khó, tôi thấy bà con như chính người thân của mình đang phải chịu những gian khổ. Từ đó, tôi nuôi trong lòng mong muốn góp một phần công sức để giúp bà con vươn lên, trước hết là bằng chính tri thức\". Thiếu tá Đào Nguyên Túc cho biết, nhiều năm qua, nhờ sự quan tâm của Đảng và Nhà nước, đời sống đồng bào Mông đã được cải thiện đáng kể. Tuy nhiên, bà con vẫn còn tâm lý tự ti, ngại tiếp xúc với xã hội vì sợ bị lừa, bị coi thường. Chính vì vậy, anh và đồng đội xác định phải thực hiện “cùng ăn, cùng ở, cùng làm, bám bản, bám dân” để xây dựng niềm tin. Song song với đó, các chương trình tuyên truyền, phổ biến pháp luật và đặc biệt là mở các lớp xóa mù chữ được hình thành. Đây không chỉ là hoạt động giáo dục đơn thuần, mà còn mang ý nghĩa nhân văn sâu sắc, giúp họ hiểu và chủ động tiếp cận chủ trương, chính sách, mở ra cơ hội phát triển bền vững. Khi đi khảo sát địa bàn, Thiếu tá Đào Nguyên Túc nhận thấy một thực tế đáng lo ngại là nhiều người dân ở các bản Mông trong xã Tam Chung không biết chữ. Mỗi khi có giấy tờ, chính sách cần ký nhận, họ chỉ biết điểm chỉ hoặc lăn tay. Anh bộc bạch, có những người đã học chữ từ trước nhưng vì không sử dụng nên quên hết, dẫn đến \"tái mù chữ\". Chính điều đó thôi thúc anh tham mưu với cấp ủy, chỉ huy Đồn Biên phòng Tam Chung phối hợp chính quyền xã mở các lớp học xóa mù chữ, vừa dạy cho người chưa biết chữ, vừa giúp những người từng học nhưng đã quên lấy lại kiến thức cơ bản. Những ngày đầu vận động bà con đến lớp không hề dễ dàng. Có người hỏi Thiếu tá Túc: \"Cái chữ có đổi được xe máy không? Có đổi được gạo không?\".Những câu hỏi tưởng chừng ngây ngô nhưng lại phản ánh đúng tâm tư thực tế của người dân nghèo vùng biên. Thay vì buồn, anh đồng cảm và kiên nhẫn giải thích: biết chữ là nền tảng để nắm bắt kiến thức, phát triển kinh tế, thoát khỏi cảnh bị động và dễ bị kẻ xấu lợi dụng. Anh và đồng đội kiên trì đến từng nhà, ăn cùng, ở cùng, làm cùng để xây dựng lòng tin, dần dần bà con hiểu và hưởng ứng việc đi học. Sau thời gian vận động “mưa dầm thấm lâu”, lớp học xóa mù chữ đầu tiên ở xã Tam Chung chính thức khai giảng. Buổi đầu tiên chỉ có chưa tới 20 học viên, chủ yếu là phụ nữ trung niên. Nhưng chỉ sau vài buổi, không khí học tập lan tỏa, số lượng học viên tăng lên gần 50 người, khiến phòng học chật kín. Để thuận tiện, các lớp học được tổ chức tại nhà văn hóa bản Suối Lóng, Suối Phái và bản Ón. Giáo trình giảng dạy bao gồm kiến thức từ lớp 1 đến lớp 3. Chia sẻ về lớp học đặc biệt này, Thiếu tá Túc nói: “Dạy học trước hết là dạy chữ, nhưng ngoài kiến thức cơ bản, chúng tôi còn phải thường xuyên trao đổi với bà con nên thời gian học lại bị kéo dài. Rào cản lớn nhất là ngôn ngữ. Tôi hiểu rằng, bản thân học tiếng Mông thấy khó thì bà con học tiếng phổ thông cũng sẽ thấy khó. Vì vậy, tôi và đồng đội vừa học tiếng Mông qua quá trình tiếp xúc với bà con để giao tiếp hiệu quả, vừa khuyến khích bà con trò chuyện lại bằng tiếng phổ thông để nâng cao vốn từ. Tôi thường tâm sự với bà con:'Muốn ra thế giới, người Việt phải học ngoại ngữ, vậy bà con muốn phát triển thì cũng phải hiểu tiếng phổ thông trước, rồi mới tiếp thu thêm kiến thức khác'\". Lớp học xóa mù chữ ở xã Tam Chung có đủ thành phần, từ trẻ em, thanh niên, người trung tuổi đến người già, có cả phụ nữ và đàn ông. Ban đầu, nhiều người ngại đến lớp vì sợ bị chê cười. Nhưng anh động viên bà con rằng đến lớp như đến với người nhà, bộ đội và bà con là một gia đình. Thậm chí, để vận động phụ nữ đi học thuận lợi, Thiếu tá Đào Nguyên Túc thuyết phục luôn cả các \"ông chồng\" cùng học. Anh Túc kể lại với nụ cười hiền: “Ở vùng này, đàn ông người Mông thường là ‘chủ tịch gia đình’, mà các anh cũng hơi khó tính một chút. Vợ đi tham gia hoạt động xã hội là các anh ấy ghen lắm, để ý từng tí. Thế là tôi nghĩ ra cách… vận động cả hai vợ chồng cùng đi học. Một bà vợ thì phải kèm thêm một ông chồng. Nhiều gia đình khó khăn, không có điều kiện cho con đi học, thế là cả nhà kéo nhau đến lớp. Trong lớp học chữ buổi tối, có vợ, có chồng, có cả mấy đứa nhỏ ngồi học cùng, không khí vừa vui vẻ, vừa ấm áp như một đại gia đình\". Tuy vậy, việc duy trì lớp học cũng không ít khó khăn. Vào mùa gặt, bà con ngủ lại trên nương rẫy, học bữa được bữa không. Anh và đồng đội phải linh hoạt sắp xếp thời gian dạy bù, thậm chí cho nghỉ tạm rồi học lại sau mùa vụ để đảm bảo kiến thức không bị đứt quãng. Những ngày mưa lớn, đường đất trơn trượt, học viên phải đi bộ xa, có người chỉ tay lên đỉnh đồi về hướng nhà mình khiến vị thiếu tá “xót ruột xót gan” vì thương bà con vượt khó đi học. Lớp học ghép nhiều độ tuổi cũng đặt ra những thách thức riêng về phương pháp giảng dạy. Tuy nhiên, Thiếu tá Đào Nguyên Túc cho biết, trong cái khó cũng có những điều thuận lợi. Ở lớp, anh tận dụng những người đã biết nói tiếng phổ thông để hỗ trợ những người chưa biết, giúp họ dần nghe, hiểu và đọc được tiếng phổ thông, biết viết những nét chữ đầu tiên, viết tên của mình. Không khí học tập trở nên sôi nổi, người học hỗ trợ lẫn nhau, tạo thành cộng đồng học tập tự nhiên và hiệu quả. \"Khi đứng trên bục giảng và nhìn xuống lớp học, thấy bà con háo hức lắng nghe, tim tôi luôn dâng lên một cảm giác bồi hồi khó tả. Từ lớp học đầu tiên đến lớp hiện tại là lớp học thứ ba, cảm xúc của tôi luôn chỉ có một, đó là mong bà con hiểu được những gì tôi mang đến, để từng chút tri thức nhỏ có thể giúp họ cải thiện cuộc sống. Mỗi khi lớp đông đủ, tôi vui lắm. Nhưng khi lớp ít học viên, tôi vẫn kiên nhẫn dạy, vì những người có mặt hôm nay sẽ mang kiến thức về chia sẻ với người thân, bạn bè và hàng xóm chưa được học. Chính sự lan tỏa ấy khiến mọi cố gắng của tôi đều trở nên xứng đáng\". Khi bảng đen gắn liền với cây lúa, con gà và những chuyến trải nghiệm Để quản lý lớp học, Thiếu tá Đào Nguyên Túc xây dựng hệ thống tổ chức rất khoa học. Mỗi lớp đều có lớp trưởng, lớp phó, thậm chí tại mỗi bản, một người được phân công làm “tổ trưởng”, chịu trách nhiệm liên lạc với anh để thông báo ngày học, ngày nghỉ. Nhưng điều đặc biệt không chỉ nằm ở cách quản lý, mà còn ở phương pháp giảng dạy gần gũi, sáng tạo và thực tế, phù hợp với đời sống đồng bào người Mông. Thiếu tá Túc chia sẻ: “Các bài giảng của tôi luôn gắn với cuộc sống đời thường. Ví dụ, trong tiết Toán, tôi thường hỏi, có 50 cân lúa, mỗi cân 10.000 đồng, vậy phải trả bao nhiêu tiền? Hình thức này giúp bà con tính rất nhanh. Tuy nhiên, qua đó tôi lại nhận ra một vấn đề khác là học viên thường tự ý 'làm tròn'. Điển hình là việc tính toán ra 55, nhưng họ thường làm tròn xuống 50. Tìm hiểu sâu, tôi mới biết do bà con hiền lành nên thường bị người khác lợi dụng, bán gạo 55.000 đồng nhưng lại làm tròn xuống còn 50.000 đồng. Dần dần tạo nên khoản lỗ lớn. Vì vậy, tôi dạy luôn toán ứng dụng: khi nào làm tròn lên, khi nào làm tròn xuống, trường hợp nào giữ nguyên để bà con không bị thiệt\". Không chỉ dạy lý thuyết, anh còn sử dụng hình ảnh trực quan trong những tiết dạy tiếng Việt. Khi đánh vần chữ “C”, anh mở hình ảnh cây lúa, cây tre để bà con vừa đánh vần vừa học cách trồng, chăm sóc cây. Tương tự, hình ảnh những con vật như gà, lợn, bò, cũng được đưa vào bài học. Học viên sẽ vừa đánh vần, vừa học kiến thức chăn nuôi, cách phát triển kinh tế từ vật nuôi. Thậm chí, vị thiếu tá tổ chức cả những chuyến trải nghiệm thực tế một ngày đi tham quan đường biên, cột mốc, kết hợp giáo dục về bảo vệ chủ quyền và nuôi dưỡng tình yêu Tổ quốc. Mỗi chuyến đi được hỗ trợ chi phí ăn uống và đi lại, đảm bảo bà con yên tâm tham gia. Chia sẻ thêm, Thiếu tá Đào Nguyên Túc bày tỏ, nhờ có lợi thế từng là Quân y, anh tiếp cận bà con rất dễ dàng. Lúc bà con đau ốm, anh có thể nhận biết ngay bằng kinh nghiệm và kiến thức y học. “Có lần đang dạy học, tôi phát hiện một chị có làn da tái nhợt, môi thâm lại, tôi liền biết chị ấy đã bị nhiễm lạnh. Hay có người ho khan, mắt lờ đờ, tôi biết họ đã bị ốm. Khi ấy, tôi hướng dẫn đồng bào đến trạm y tế. Nếu Đồn Biên phòng có thuốc sẵn, tôi xin mang đến cho bà con ngay lập tức. Chỉ vài viên C sủi hay thuốc cảm thông thường, nhưng bà con rất trân quý, coi đó như sự quan tâm chân thành. Những kỷ niệm đáng nhớ cũng nảy sinh từ sự gần gũi này. Ở một buổi học khác, tôi thấy học viên mang theo chiếc bì đựng con gì đó nhảy tưng tưng. Hóa ra là một con gà, cậu ấy tặng tôi. Tôi vừa vui vừa thương tình cảm của bà con. Tôi nhận tình cảm, còn gà thì khuyên họ mang về cho các cháu ở nhà bồi bổ. Thậm chí, một anh còn tặng tôi mật ong rừng. Tôi bảo thẳng, với số mật ong này, anh có thể đem ra chợ bán sẽ được một khoản tiền khá. Anh ấy liền xua tay: 'Ta nhặt được thôi, không mất tiền. Cán bộ cứ cầm đi'. Tôi nhận, nhưng dặn nếu có ốm đau cứ nhờ tôi, tôi giúp mang thuốc cho\", Thiếu tá Đào Nguyên Túc chia sẻ. Qua các lớp học xóa mù chữ, Thiếu tá Túc và đồng đội còn truyền đạt nhiều kiến thức quan trọng như: chủ trương, đường lối của Đảng; chính sách, pháp luật của Nhà nước; ứng dụng khoa học kỹ thuật trong sản xuất, phát triển kinh tế; xóa bỏ các tập tục lạc hậu như tảo hôn, hôn nhân cận huyết thống; thực hiện việc cưới, việc tang theo nếp sống mới; đồng thời phòng tránh các hoạt động tín ngưỡng trái pháp luật. Hiện nay, lớp học của anh đã đi đến khóa thứ ba. Theo anh, hai khóa trước đã đem lại sự thay đổi rõ rệt cho học viên. Nhiều người biết chữ, tự tin hơn trong giao tiếp, tham gia các hoạt động văn hóa, văn nghệ, kinh tế. Một số học viên sau khi biết chữ đã tự mở buôn bán, nâng cao thu nhập, đời sống cải thiện rõ rệt. Không chỉ vậy, việc nâng cao nhận thức còn góp phần bảo vệ cộng đồng. Thiếu tá cho hay, mới đây, có trường hợp hai học sinh lớp 9 nghỉ học, anh đã cùng đồng đội đi hỏi thăm bà con, phát hiện các em có nguy cơ bị lừa đi làm ngoài biên. Nhờ nắm thông tin kịp thời, các chiến sĩ biên phòng phối hợp ngăn chặn thành công. Thiếu tá Đào Nguyên Túc nhấn mạnh: “Công tác xóa mù chữ thực hiện hiệu quả không chỉ là nỗ lực của riêng tôi, mà là thành quả của cả tập thể Đồn Biên phòng Tam Chung cùng các tổ chức như Mặt trận Tổ quốc, Hội cựu chiến binh, Đoàn thanh niên, Hội phụ nữ tại địa phương. Tất cả cùng chung tay mới tạo nên thành công. Với tôi, mong muốn lớn nhất vẫn là tiếp tục làm nhiệm vụ của một người bộ đội biên phòng, cùng với đó là đứng trên bục giảng, dạy bà con biết chữ, biết viết, biết chăm lo đời sống. Mỗi học viên xóa mù chữ thành công là niềm tự hào và động lực vô giá, giúp tôi tiếp tục hành trình gieo tri thức nơi biên giới xa xôi, nơi mà từng con chữ có thể thay đổi cả một cuộc đời\".",
    "source_domain": "giaoduc.net.vn",
    "title": "Lớp học xóa mù chữ của thiếu tá biên phòng nơi biên giới",
    "title_page": null,
    "title_rss": null,
    "url": "https://giaoduc.net.vn/lop-hoc-xoa-mu-chu-cua-thieu-ta-bien-phong-noi-bien-gioi-post255302.gd",
    "error": "",
    "label": "real"
}