{
    "id": 548,
    "authors": [],
    "date_download": "2025-10-30 22:50:03",
    "date_modify": null,
    "date_publish": null,
    "description": "",
    "filename": "luat_phai_chi_tiet_tranh_lam_quyen_khi_dai_hoc_tu_chu_202510241216523_htm.json",
    "image_url": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/10/24/img0524-17612821951841685743750-35-0-1375-2560-crop-1761282465673491098422.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "TS Phạm Đỗ Nhật Tiến trao đổi về tự chủ đại học khi không còn hội đồng trường - Ảnh: M.G. Sáng 24-10, Ban Tuyên giáo và Dân vận Trung ương, Bộ Giáo dục và Đào tạo phối hợp cùng Đại học Quốc gia TP.HCM tổ chức hội thảo khoa học \"Hiện đại hóa, nâng tầm giáo dục đại học Việt Nam, tạo đột phá phát triển nhân lực trình độ cao và nhân tài, dẫn dắt nghiên cứu, đổi mới sáng tạo\". Tự chủ đại học trong bối cảnh mới là chủ đề được nhiều tham luận đề cập. Theo TS Phạm Đỗ Nhật Tiến, Luật Giáo dục đại học 2012 (sửa đổi, bổ sung năm 2018) là sự đổi mới mạnh mẽ về tư duy trong quản trị giáo dục đại học. Tuy nhiên, bước chuyển sang cơ chếtự chủcủa các cơ sở giáo dục đại học Việt Nam cho đến nay vẫn diễn ra đắn đo, nhọc nhằn và đầy trắc trở. Ông Tiến cho rằng Nghị quyết 71 của Bộ Chính trị về đột phá phát triển giáo dục thực sự đã có đột phá trong giải quyết bài toán tự chủ đại học khi quy định: \"Bảo đảm quyền tự chủ đầy đủ, toàn diện cho các cơ sở giáo dục đại học không phụ thuộc vào mức độ tự chủ tài chính\". Cùng với đó là chủ trương \"Không tổ chức hội đồng trường trong các cơ sở giáo dục công lập. Thực hiện bí thư cấp ủy kiêm người đứng đầu cơ sở giáo dục\". Bỏ hội đồng trường chính là bỏ cấp trung gian để tập trung đầu mối, chuyển giao chức năng quản trị sang tổ chức Đảng trong nhà trường. Tương tự, PGS.TS Đỗ Phú Trần Tình - Viện trưởng Viện Phát triển chính sách Đại học Quốc gia TP.HCM - cũng cho rằng Nghị quyết 71 thể hiện rõ chủ trương đẩy mạnh phân cấp, phân quyền gắn với phân bổ nguồn lực, tăng cường tự chủ và trách nhiệm xã hội của các cơ sở giáo dục, đồng thời bảo đảm cơ chế kiểm tra, giám sát minh bạch và hiệu quả. PGS.TS Trần Mai Ước - Trường đại học Ngân hàng TP.HCM - cho rằng Nghị quyết 71 là định hướng chiến lược. Nhưng nếu chỉ dừng ở chủ trương, nghị quyết dễ rơi vào \"trên nóng - dưới lạnh\" hoặc \"chính sách trên giấy\". Điều này dễ dẫn đến nguy cơ thường gặp trong thực tiễn \"chủ trương thì rất đúng, rất hay, nhưng khi triển khai lại kém hiệu quả\", do vướng mắc ở khâu thể chế, sự phối hợp, hay thiếu nguồn lực, với giáo dục đại học, đây lại càng là nguy cơ lớn là \"tự chủ nửa vời\". Những cơ sở giáo dục đại học có hơn 200 giáo sư, phó giáo sư - Đồ họa: MINH GIẢNG TS Phạm Đỗ Nhật Tiến cũng lo ngại những rủi ro tiềm tàng. Theo ông, rủi ro lớn nhất là sự tập trung quyền lực có thể dẫn đến thiếu dân chủ, lạm quyền và độc đoán, tác động tiêu cực đến việc phát huy quyền tự chủ nhà trường. Từ đó, ông Tiến đề xuất việc xây dựngLuật Giáo dục đại họcmới, các nghị định, thông tư hướng dẫn cần quy định rõ ràng quyền tự chủ đầy đủ, toàn diện; phân định thẩm quyền giữa bí thư cấp ủy kiêm người đứng đầu cơ sở giáo dục đại học với hiệu trưởng; quy định các cơ chế kiểm soát quyền lực đi đôi với phát huy dân chủ cơ sở. Trong khi đó, PGS.TS Đỗ Phú Trần Tình cho rằng những quy định trước đây có nhiều bất cập dẫn đến hạn chế quyền tự chủ của các trường đại học. Trên cơ sở này, ông đề xuất bổ sung một số cơ chế nhằm đảm bảo quyền tự chủ đại học. Theo đó, ông Tình đề xuất cho phép thí điểm cơ chế tự chủ tại một số trường đại học trọng điểm trong việc quy định về cơ cấu tổ chức và bộ máy nhân sự. Thí điểm cơ chế đặc thù cho phép một số trường đại học trọng điểm, có uy tín và tiềm lực khoa học mạnh được tự xét công nhận chức danhgiáo sư, phó giáo sư trên cơ sở tuân thủ các tiêu chuẩn chung. Ông Tình cũng đề xuất giao quyền hoặc ủy quyền cho các đại học trọng điểm được phê duyệt thực hiện các chương trình đào tạo đối với các ngành đào tạo giáo viên, lĩnh vực sức khỏe, luật và chương trình đào tạo trình độ tiến sĩ. PGS.TS Đỗ Phú Trần Tình cho rằng tiêu chuẩn chức danh giáo sư, phó giáo sư còn nhiều điểm bất hợp lý, thiếu đồng bộ và chưa phù hợp với thông lệ quốc tế. Chẳng hạn quy định về thời gian tham gia giảng dạy tối thiểu 10 năm liên tục là quá cứng nhắc. Yêu cầu về số lượng bài báo khoa học mang tính định lượng hơn là định tính, chưa phản ánh đúng giá trị học thuật và tác động thực tiễn của nghiên cứu. Trong khi đó, ở các nước phát triển, việc xét chức danh chủ yếu dựa trên chất lượng, ảnh hưởng học thuật và đóng góp khoa học. Việc không phân loại rõ ràng các loại bài báo khoa học trong quy định hiện hành dẫn đến sự \"trung bình hóa\" giá trị công bố, khi các bài tổng quan, báo cáo trường hợp hay bình luận đều được xem như nhau, gây bất công cho các nhà khoa học có công trình nghiên cứu gốc. Các tiêu chuẩn hiện hành còn cứng nhắc, thiếu nhất quán giữa các hội đồng giáo sư ngành, lĩnh vực, khiến quá trình xét duyệt tiềm ẩn yếu tố chủ quan, làm giảm tính minh bạch và niềm tin trong giới học thuật. Việc quá coi trọng số lượng công bố quốc tế cũng góp phần làm gia tăng tình trạng thương mại hóa học thuật và sự bùng phát của các tạp chí săn mồi, gây tổn hại đến uy tín và chất lượng nghiên cứu của đội ngũ giảng viên, nhà khoa học trong nước. Phó thủ tướng Lê Thành Long vừa ký các quyết định sáp nhập Trường cao đẳng Y tế Thái Nguyên vào Trường đại học Y - Dược (Đại học Thái Nguyên); Trường cao đẳng Y tế Huế sáp nhập vào Trường đại học Y - Dược (Đại học Huế). Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Mật khẩu phải có ít nhất 6 kí tự. Có lỗi phát sinh. Vui lòng thử lại sau. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập thông tin và ý kiến của bạn Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online.",
    "source_domain": "tuoitre.vn",
    "title": "Luật phải chi tiết, tránh 'lạm quyền' khi đại học tự chủ",
    "title_page": null,
    "title_rss": null,
    "url": "https://tuoitre.vn/luat-phai-chi-tiet-tranh-lam-quyen-khi-dai-hoc-tu-chu-202510241216523.htm",
    "error": "",
    "label": "real"
}