{
    "id": 549,
    "authors": [],
    "date_download": "2025-10-30 22:49:00",
    "date_modify": null,
    "date_publish": null,
    "description": "",
    "filename": "may_bay_boeing_bi_bo_roi_tai_san_bay_noi_bai_se_duoc_dung_lam_giao_cu_20251027114932536_htm.json",
    "image_url": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/10/27/may-bay-bi-bo-roi-17615398296501135475204-38-0-1378-2560-crop-17615400512291021968072.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Chiếc máy bay Boeing bị bỏ rơi tại sân bay Nội Bài 18 năm nay được sản xuất năm 1975, không thể phục hồi để khai thác - Ảnh: NIA Đó là nội dung công văn được Văn phòng Chính phủ gửi Bộ Xây dựng và Bộ Tài chính thông báo ý kiến của Phó thủ tướng Trần Hồng Hà về việc thay đổi phương án xử lýmáy bay Boeing bị bỏ rơitại sân bay Nội Bài. Đầu tháng 8-2025, Bộ Xây dựng đã có công văn đề nghị Phó thủ tướng Trần Hồng Hà chấp thuận việc giao máy bay Boeing bị bỏ rơi tại sân bay Nội Bài cho Học viện Hàng không Việt Nam làm giáo cụ thay vì bán đấu giá. Góp ý về phương án trên, Bộ Tài chính cho chiếc máy bay Boeing B727-200 bị bỏ rơi tại sân bay Nội Bài từ ngày 1-5-2007 đã được Bộ Tài chính ban hành quyết định xác lập quyền sở hữu của Nhà nước từ tháng 1-2017. Do vậy chiếc máy bay Boeing bị bỏ rơi này làtài sản công, được giao cho Bộ Giao thông vận tải (nay là Bộ Xây dựng) chủ trì thực hiện phương án bán đấu giá. Đến nay Bộ Xây dựng thay đổi từ phương án bán đấu giá tài sản vớimáy bay Boeingbị bỏ rơi thành phương án giao cho Học viện Hàng không Việt Nam làm mô hình giáo cụ thực hành, thực tập trong đào tạo chuyên ngành hàng không. Do đó Bộ Tài chính đề nghị Bộ Xây dựng tiếp tục thực hiện xử lý tài sản (giao tài sản là máy bay Boeing bị bỏ rơi) cho Học viện Hàng không Việt Nam làm mô hình, giáo cụ theo thẩm quyền và trình tự thủ tục tại nghị định 186/2025 quy định chi tiết một số điều của Luật Quản lý, sử dụng tài sản công. Bộ Xây dựng chịu trách nhiệm về việc thay đổi phương án xử lý tài sản. Theo Bộ Tài chính, trong trường hợp được cấp có thẩm quyền quyết định giao máy bay Boeing bị bỏ rơi, Học viện Hàng không (đơn vị sự nghiệp công lập tự đảm bảo chi thường xuyên) cần dự kiến đầy đủ chi phí tháo dỡ, vận chuyển, lắp đặt chiếc máy bay này khi xây dựng phương án tự chủ tài chính giai đoạn 2026-2030 phù hợp quy định pháp luật. Xét đề nghị của Bộ Xây dựng và ý kiến của Bộ Tài chính, Bộ Tư pháp, Phó thủ tướng Trần Hồng Hà đề nghị Bộ Xây dựng chủ trì, phối hợp với Bộ Tài chính thực hiện việc xử lý máy bay Boeing bị bỏ rơi tại sân Nội Bài theo ý kiến nêu trên của Bộ Tài chính; bảo đảm khai thác, sử dụng hiệu quả, đúng mục đích và chịu trách nhiệm về việc thay đổi phương án xử lý. Chiếc Boeing B727-200 số đăng ký XU-RKJ vốn thuộc sở hữu của Hãng hàng không Royal Khmer Airlines (quốc tịch Campuchia) bị sự cố đã đỗ tạisân bay Nội Bàitừ ngày 1-5-2007. Ngày 11-11-2014 Ủy ban Nhà nước về hàng không dân dụng Campuchia thông báo: Giấy phép khai thác (AOC) của Royal Khmer Airlines đã bị thu hồi; máy bay đã bị xóa đăng ký quốc tịch Campuchia từ 13-10-2008; đồng ý để Việt Nam xử lý máy bay theo pháp luật Việt Nam. Tháng 6-2015, tổ đánh giá tình trạng kỹ thuật của Cục Hàng không Việt Nam đã xác định chiếc máy bay được sản xuất năm 1975 này có tình trạng kỹ thuật bị xuống cấp trầm trọng, không thể phục hồi. Nhà sản xuất máy bay Boeing cũng xác nhận chiếc máy bay bị bỏ rơi này có giá trị thương mại bằng 0. Dù chiếc máy bay Boeing bị bỏ rơi được xác lập quyền sở hữu của Nhà nước về tài sản từ tháng 1-2017 nhưng việc bán đấu giá chiếc máy bay gặp nhiều khó khăn, vướng mắc vì: đây là tài sản đặc thù chưa có tiền lệ giao dịch tại Việt Nam và trên thế giới; mức thẩm định giá được xác định là quá thấp, không đủ thanh toán chi phí bán đấu giá, chi phí khác liên quan. Sau khi cân nhắc nhiều phương án, Cục Hàng không đánh giá việc giao chiếc máy bay Boeing bị bỏ rơi tại sân bay Nội Bài cho Học viện Hàng không Việt Nam làm giáo cụ là phù hợp. Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Mật khẩu phải có ít nhất 6 kí tự. Có lỗi phát sinh. Vui lòng thử lại sau. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập thông tin và ý kiến của bạn Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online.",
    "source_domain": "tuoitre.vn",
    "title": "Máy bay Boeing bị bỏ rơi tại sân bay Nội Bài sẽ được dùng làm giáo cụ",
    "title_page": null,
    "title_rss": null,
    "url": "https://tuoitre.vn/may-bay-boeing-bi-bo-roi-tai-san-bay-noi-bai-se-duoc-dung-lam-giao-cu-20251027114932536.htm",
    "error": "",
    "label": "real"
}