{
    "id": 550,
    "authors": [],
    "date_download": "2025-10-30 22:43:30",
    "date_modify": null,
    "date_publish": null,
    "description": "GDVN - Trong bảng dự toán kinh phí quỹ phụ huynh học sinh lớp 7A2 học kỳ 1 năm học này có chi phí mua chổi, bộ lau sàn, chi phí tặng dịp lễ cho giáo viên.",
    "filename": "mot_lop_thcs_hoa_lu_du_toan_mua_choi_bo_lau_san_tang_qua_giao_vien_hieu_truong_thong_tin_ro_post255140_gd.json",
    "image_url": "https://cdn.giaoduc.net.vn/images/4de4c68b74530ee1841e18783776432533121eece9c088eaeef95efe0deae090033fd8fe8f4678cd6a1bf574046765290ad8da9f7a030c779a63f38c88116951/bang7a2hoalu.jpg.webp",
    "language": "vi",
    "localpath": null,
    "maintext": "GDVN - Trong bảng dự toán kinh phí quỹ phụ huynh học sinh lớp 7A2 học kỳ 1 năm học này có chi phí mua chổi, bộ lau sàn, chi phí tặng dịp lễ cho giáo viên. Ngày 13/10, bạn đọc gửi thông tin đến Tạp chí điện tử Giáo dục Việt Nam một bảng dự toán kinh phí quỹ hội phụ huynh học sinh lớp 7A2 học kỳ 1 của năm học kỳ 2025-2026. Bảng dự toán với nhiều nội dung chi tặng tiền cho giáo viên Căn cứ vào nội dung của bảng dự toán này, dự kiến trong học kỳ 1, lớp 7A2 cần chi hết 16.345.000 đồng, trong đó bao gồm các nội dung photo tài liệu, đề kiểm tra học kỳ 1 (3,3 triệu đồng cho 5 môn của tất cả các học sinh trong lớp), Các khoản dự kiến chi cho văn nghệ thi đua ngày 20/11, các cuộc hội thao và phong trào Đoàn, Đội có tổng kinh phí dự trù là 1,3 triệu đồng, với ghi chú là đạo cụ/ăn uống hoặc liên hoan. Đặc biệt, trong bảng dự toán này ghi các khoản kinh phí dự kiến chi quà 20/11 (phong bì) cho giáo viên chủ nhiệm (1 triệu đồng), 14 giáo viên bộ môn hết 7 triệu đồng (500.000 đồng/người), hoa để bàn chúc mừng ngày 20/10 và 20/11 hết tổng kinh phí dự kiến là 1,8 triệu đồng. Lớp còn dự phòng chi phí trang thiết bị cho lớp học với kinh phí là 600.000 đồng, với nội dung ghi chú là mua khăn, chổi vệ sinh, vệ sinh máy lạnh, vệ sinh quạt, trám lỗ thủng tường. Bảng dự toán này còn ghi ra kinh phí dự phòng để mua chổi, bộ lau sàn, cây trang trí lớp hết 1.345.000 đồng, với dòng ghi chú là đã chi. Bảng dự toán ghi rõ, với tổng kinh phí dự kiến cần chi là 16.345.000 đồng, thì với 33 học sinh của lớp 7A2, dự kiến mỗi học sinh cần phải đóng là 495.303 đồng (được làm tròn thành 500.000 đồng/học sinh). Thông tin ban đầu cho biết, bảng dự toán này được xuất phát từ lớp 7A2 của Trường trung học cơ sở Hoa Lư, phường Tăng Nhơn Phú, Thành phố Hồ Chí Minh. Bạn đọc nêu băn khoăn, kinh phí hoạt động của ban đại diện cha mẹ học sinh lại dùng để chi quá nhiều vào việc mua trang thiết bị cho lớp, tặng quà cho giáo viên như vậy thì có đúng với quy định tại Thông tư 55/2011/TT-BGDĐT hay không? Để khách quan và nhằm làm rõ thông tin mà bạn đọc cung cấp, ngay trong ngày 13/10, phóng viên Tạp chí điện tử Giáo dục Việt Nam đã liên hệ với cô Nguyễn Dương Minh Hương – Hiệu trưởng Trường trung học cơ sở Hoa Lư (phường Tăng Nhơn Phú, Thành phố Hồ Chí Minh) để tìm hiểu thêm sự việc. Bước đầu, qua làm việc với giáo viên chủ nhiệm và ban đại diện cha mẹ học sinh lớp 7A2, hiệu trưởng nhà trường xác nhận rằng, đây là bảng dự trù kinh phí hoạt động của lớp 7A2 trong học kỳ 1 của năm học 2025-2026. Theo cô Nguyễn Dương Minh Hương, bảng dự toán này được thư ký của ban đại diện cha mẹ học sinh lớp đăng trong nhóm zalo của phụ huynh trong lớp, không có giáo viên chủ nhiệm của lớp, nên cô giáo không biết có bảng này. Hiệu trưởng Trường trung học cơ sở Hoa Lư khẳng định: “Trong các buổi họp với giáo viên chủ nhiệm trước khi họp phụ huynh, nhà trường đã nhắc rất rõ (có ghi biên bản) là các khoản quỹ lớp nếu có chỉ được dùng và phục vụ cho việc học tập của học sinh. Nhà trường nghiêm cấm việc sử dụng tiền của phụ huynh để mua quà cáp, tặng tiền cho giáo viên trong dịp lễ 20/11 sắp đến. “Giáo viên chủ nhiệm các lớp cũng sinh hoạt rất kỹ với phụ huynh trong ngày họp. Tuy nhiên vẫn có tình trạng phụ huynh tự đưa những thông tin không đúng trong nhóm riêng không có giáo viên chủ nhiệm, khiến cho lãnh đạo trường rất bất bình việc này”, cô Nguyễn Dương Minh Hương nhấn mạnh. Về việc dự kiến chi tiền mua các dụng cụ vệ sinh cho lớp 7A2, hiệu trưởng nhà trường khẳng định rằng, toàn bộ các dụng cụ cần thiết để vệ sinh lớp, đầu năm học nhà trường đã phát đầy đủ. “Trường cũng có các cô lao công, chuyên để làm cho công tác vệ sinh, nên trong lớp có làm vệ sinh thì chỉ làm thêm thôi”, hiệu trưởng nhà trường chia sẻ. Cô Nguyễn Dương Minh Hương khẳng định: “Đây chỉ mới là bảng dự toán, dự kiến sẽ thu và chi, chứ trên thực tế thì chưa có phụ huynh nào của lớp 7A2 đóng tiền hết. Còn khoản tiền chi các việc mua dụng cụ vệ sinh là do một phụ huynh trong lớp tài trợ. Cuối cùng, lãnh đạo Trường trung học cơ sở Hoa Lư nhấn mạnh: “Ngay trong chiều ngày 13/10, lãnh đạo trường sẽ mời toàn bộ phụ huynh của lớp 7A2 vào họp, xem xét từng khoản dự chi trong học kỳ 1, sẽ không có khoản dự chi nào dành cho giáo viên hay mua các trang thiết bị dành cho lớp, mà chỉ phục vụ trực tiếp cho các hoạt động học tập của học sinh”.",
    "source_domain": "giaoduc.net.vn",
    "title": "Một lớp THCS Hoa Lư dự toán mua chổi, bộ lau sàn, tặng quà giáo viên, hiệu trưởng thông tin rõ",
    "title_page": null,
    "title_rss": null,
    "url": "https://giaoduc.net.vn/mot-lop-thcs-hoa-lu-du-toan-mua-choi-bo-lau-san-tang-qua-giao-vien-hieu-truong-thong-tin-ro-post255140.gd",
    "error": "",
    "label": "real"
}