{
    "id": 551,
    "authors": [],
    "date_download": "2025-10-30 22:42:56",
    "date_modify": null,
    "date_publish": null,
    "description": "Bài viết phân tích về vi phạm quy trình thành lập Hội đồng Giáo sư, trách nhiệm của người đứng đầu và hậu quả nếu không tuân thủ quy định.",
    "filename": "neu_vuot_so_thanh_vien_tham_gia_hdgs_kinh_te_can_xu_ly_trach_nhiem_nguoi_dung_dau_post253745_gd.json",
    "image_url": "https://cdn.giaoduc.net.vn/images/4de4c68b74530ee1841e187837764325f2ac7c8499326c6352b085278c665c6458d55357dfa6d11c3bf830e4a09285f8/1.jpg.webp",
    "language": "vi",
    "localpath": null,
    "maintext": "GDVN-Theo chuyên gia, ĐBQH, để liên tiếp thành viên tham gia HĐGS ngành đến từ 1 cơ sở vượt quy định, cần phải xử lý trách nhiệm người đứng đầu. Vừa qua, Tạp chí điện tử Giáo dục Việt Nam đăng tải 2 bài viết: “Lý lịch khoa học GS Trần Thị Vân Hoa: NEU xác nhận nhưng khai công tác lại ở nơi khác” (ngày 14/8/2025); “Nơi công tác GS Trần Thị Vân Hoa linh hoạt, dấu hỏi về thành viên NEU ở HĐGS Kinh tế” (ngày 16/8/2025). Trong đó, bài viết phản ánh băn khoăn của độc giả về việc theo danh sáchHội đồng Giáo sư ngành Kinh tế2024 và năm 2025, ngoài 03 thành viên công khai đơn vị công tác tại Đại học Kinh tế Quốc dân (gồm: Giáo sư, Tiến sĩ Phạm Hồng Chương; Giáo sư, Tiến sĩ Trần Thọ Đạt; và Giáo sư, Tiến sĩ Lê Quốc Hội) còn cóGiáo sư, Tiến sĩ Trần Thị Vân Hoađược công khai đơn vị công tác là Hội đồng Lý luận Trung ương, nhưng phần xác nhận của Thủ trưởng cơ quan, đơn vị quản lý sử dụng viên chức trong lý lịch khoa học tự kê khai của cô Hoa là chữ ký Giám đốc và dấu xác nhận của Đại học Kinh tế Quốc dân (NEU). Do đó, nếu tính cả Giáo sư, Tiến sĩ Trần Thị Vân Hoa, danh sách thành viên Hội đồng Giáo sư ngành Kinh tế năm 2025 đang có 04 thành viên đến từ Đại học Kinh tế Quốc dân, nhiều hơn mức tối đa 03 người trong cùng một cơ sở giáo dục đại học theo quy định. Điều này khiến độc giả băn khoăn, vậy kết quả bỏ phiếu tín nhiệm xét duyệt tiêu chuẩn chức danh giáo sư, phó giáo sư tại Hội đồng Giáo sư ngành Kinh tế năm 2024 có hợp lệ? Đây cũng chính là những băn khoăn được các chuyên gia, đại biểu Quốc hội chỉ ra khi đề cập đến trường hợp trên. Đã có quy định, nếu vẫn làm sai, người đứng đầu phải chịu trách nhiệm Trao đổi với phóng viên Tạp chí điện tử Giáo dục Việt Nam liên quan đến nội dung này, ông Trần Ngọc Vinh - nguyên Phó Trưởng đoàn chuyên trách Đoàn đại biểu Quốc hội thành phố Hải Phòng chỉ ra: “Tại Khoản 3, Điều 14, Thông tư 04/2019/TT-BGDĐT ngày 28/3/2019 của Bộ Giáo dục và Đào tạoban hành Quy chế tổ chức và hoạt động của Hội đồng Giáo sư Nhà nước, các Hội đồng Giáo sư ngành, liên ngành và Hội đồng Giáo sư cơ sở, quy định cơ cấu tổ chức và trình tự thành lập, bổ nhiệm thành viên Hội đồng giáo sư ngành nêu rõ: “Số lượng thành viên của cùng một cơ sở giáo dục đại học tham gia trong một Hội đồng Giáo sư ngành không quá 03 (ba) người”. Đã có quy định như vậy, các Hội đồng Giáo sư ngành, liên ngành khi thành lập, phải đảm bảo đúng quy định, quy trình đã có. Phía các cơ sở giáo dục đại học cũng cần tuân thủ nghiêm ngặt khi xác nhận lý lịch khoa học của các thành viên Hội đồng. Khi báo chí phản ánh băn khoăn từ phía dư luận, đơn vị cấp trên cần ngay lập tức rà soát lại, xác định vi phạm để xử lý và khắc phục tình trạng này cũng như khắc phục hậu quả (nếu có). Đây đã là năm thứ hai xảy ra tình trạng trên, người đứng đầu cơ sở giáo dục/Chủ tịch Hội đồng Giáo sư ngành không thể không chịu trách nhiệm”. Đồng quan điểm, ông Nguyễn Bá Thuyền - Đại biểu Quốc hội khóa XII, XIII, nguyên Ủy viên Ủy ban Pháp luật và Tư pháp của Quốc hội cũng phân tích: “Quy định chỉ cho phép tối đa 03 thành viên tại cùng một cơ sở giáo dục đại học tham gia Hội đồng Giáo sư ngành/liên ngành mà 1 cơ sở lại có đến 04 người cùng kê khai lý lịch khoa học tại trường cùng tham gia là không đúng. Đặc biệt, việc có khác biệt giữa lý lịch khoa học tự kê khai và thông tin trong danh sách công bố về đơn vị công tác cũng là điểm khiến dư luận băn khoăn. Về vấn đề này, cần phải xử lý người đứng đầu cơ sở giáo dục đại học/Chủ tịch Hội đồng giáo sư ngành. Nhất là trong trường hợp vi phạm xảy ra liên tiếp, không chỉ một lần, đó gọi là “cố tình” vi phạm, càng cần phải xử lý nghiêm hơn”. Độc giả cũng băn khoăn về việc: Trong danh sách Hội đồng Giáo sư ngành Kinh tế năm 2024 và năm 2025, Giáo sư, Tiến sĩ Trần Thị Vân Hoa - Ủy viên Hội đồng Giáo sư ngành Kinh tế được công khai đơn vị công tác tại Hội đồng Lý luận Trung ương. Tuy nhiên, trong lý lịch khoa học tự kê khai của Giáo sư, Tiến sĩ Trần Thị Vân Hoa lại cho thấy, phần xác nhận của Thủ trưởng cơ quan, đơn vị quản lý sử dụng viên chức là chữ ký của Giám đốc Đại học Kinh tế Quốc dân và dấu xác nhận của Đại học Kinh tế Quốc dân. Về điểm này, ông Nguyễn Bá Thuyền cũng cho rằng, người đứng đầu cơ sở giáo dục phải là người nắm rõ thông tin nhất, hiểu quy định nhất, không thể có chuyện bản thân xác nhận, phê duyệt mà không biết, không nắm thông tin, không chịu trách nhiệm. Khi đã làm không đúng quy định, có thể dẫn đến kết quả không được công nhận Liên quan đến vấn đề này, Đại biểu Quốc hội Trương Xuân Cừ - Đoàn đại biểu Quốc hội thành phố Hà Nội cũng nêu quan điểm: “Đã có quy định rõ ràng, phải thực hiện nghiêm. Khi đã không thực hiện nghiêm, sẽ gây ra nhiều luồng ý kiến. Đối với những cơ sở giáo dục đại học đang làm sai quy định, có số thành viên tham gia Hội đồng vượt quá mức cho phép, cần phải “tuýt còi” ngay, có thông báo cụ thể. Đặc biệt, đối với việc những thành viên này cũng tham gia Hội đồng Giáo sư ngành Kinh tế năm 2024, dư luận hoàn toàn có căn cứ để băn khoăn về kết quả bỏ phiếu tín nhiệm xét duyệt tiêu chuẩn chức danh giáo sư, phó giáo sư tại Hội đồng ngành này năm 2024, bởi những lo ngại không khách quan, thiếu công bằng cho các ứng viên đến từ các cơ sở, đơn vị khác”. Đại biểu Trương Xuân Cừ cũng chỉ ra: “Khi đã làm không đúng với quy định, mọi hoạt động, quyết định của Hội đồng có thể sẽ thiếu minh bạch, dẫn đến kết quả từ Hội đồng không thể đảm bảo đúng theo quy định”. Vị đại biểu nhấn mạnh: “Trước phản ánh của dư luận, các cấp có thẩm quyền cần kịp thời rà soát, kiểm tra vi phạm (nếu có) và thậm chí có thông báo hủy kết quả nếu không chứng minh được sự minh bạch, khách quan, công bằng. Đây cũng là một “hồi chuông cảnh tỉnh” chung cho tất cả, bởi việc này nếu có sự “nhập nhèm”, sẽ không chỉ ảnh hưởng đến kết quả của riêng một Hội đồng, mà còn ảnh hưởng tiêu cực đến tính liêm chính học thuật của cả cộng đồng các nhà khoa học và nền học thuật nước nhà. Việc dư luận phản ánh những điều chưa hợp lý, chưa đúng quy định, cũng là tạo sự đồng thuận của xã hội để xã hội thực hiện các quy định một cách nghiêm túc”. [1] https://giaoduc.net.vn/noi-cong-tac-gs-tran-thi-van-hoa-linh-hoat-dau-hoi-ve-thanh-vien-neu-o-hdgs-kinh-te-post253724.gd",
    "source_domain": "giaoduc.net.vn",
    "title": "NEU vượt số thành viên tham gia HĐGS Kinh tế, cần xử lý trách nhiệm người đứng đầu",
    "title_page": null,
    "title_rss": null,
    "url": "https://giaoduc.net.vn/neu-vuot-so-thanh-vien-tham-gia-hdgs-kinh-te-can-xu-ly-trach-nhiem-nguoi-dung-dau-post253745.gd",
    "error": "",
    "label": "real"
}