{
    "id": 555,
    "authors": [],
    "date_download": "2025-10-30 22:31:17",
    "date_modify": null,
    "date_publish": null,
    "description": "Phó giáo sư, tiến sĩ Đặng Thị Mỹ Dung đoạt Giải thưởng Kovalevskaia 2024, ghi nhận thành tựu nghiên cứu công nghệ in phun và đóng góp cho khoa học Việt Nam.",
    "filename": "pgs_dang_thi_my_dung_phu_nu_hoan_toan_co_the_toa_sang_trong_linh_vuc_khoa_hoc_ky_thuat_post255291_gd.json",
    "image_url": "https://cdn.giaoduc.net.vn/images/4de4c68b74530ee1841e187837764325204ca9cc24c56a857d87f6ab7747301aac6c9652f663b73b0244ca4afd81d2df1cceea5783bd8645e6a6cabd9f841fe3f58fad18ad41f49f3bff0e2f4046142cba475b43846932052cde9c906efde2818b96b40091a3268ab0ef551fac6981a8/z7121762034317-634a597dca95f7ac0125ed2a5137b53e-7344.jpg.webp",
    "language": "vi",
    "localpath": null,
    "maintext": "GDVN- PGS.TS Đặng Thị Mỹ Dung có 60 bài báo khoa học trên tạp chí quốc tế uy tín, được cấp 3 bằng độc quyền sáng chế cùng nhiều thành tựu khoa học nổi bật. Phó Giáo sư, Tiến sĩ Đặng Thị Mỹ Dung (sinh năm 1980) - Phó Viện trưởng Viện Công nghệ Nano (INT), Đại học Quốc gia Thành phố Hồ Chí Minh là một trong những nhà khoa học nữ tiên phong, có nhiều đóng góp nổi bật trong nghiên cứu và ứng dụng công nghệ in phun tại Việt Nam. Với hơn 15 năm miệt mài theo đuổi công nghệ in phun, không ngừng sáng tạo và cống hiến cho khoa học nước nhà, cô Dung đã vinh dự trở thành một trong hai nhà khoa học nữ được Thủ tướng Chính phủ Phạm Minh Chính trao Giải thưởng Kovalevskaia năm 2024 (giải thưởng được trao vào tháng 3/2025). Giải thưởng Kovalevskaia đã được trao tại Việt Nam từ năm 1985, trở thành giải thưởng quốc tế đầu tiên dành riêng cho các nhà khoa học nữ, ghi nhận những đóng góp xuất sắc của phụ nữ trong nghiên cứu và ứng dụng khoa học, công nghệ. [1] Nhân Ngày Phụ nữ Việt Nam 20/10, phóng viên Tạp chí điện tử Giáo dục Việt Nam đã có cuộc trò chuyện với Phó Giáo sư, Tiến sĩ Đặng Thị Mỹ Dung để lắng nghe những chia sẻ của cô về hành trình gắn bó với nghiên cứu khoa học, những nỗ lực vượt qua thử thách trong lĩnh vực công nghệ in phun, cũng như thông điệp gửi đến các nữ trí thức trẻ đang theo đuổi đam mê nghiên cứu khoa học. Nữ nhà khoa học chinh phục thành công công nghệ in phun, ứng dụng trong thực tiễn Chia sẻ về cơ duyên đến với công nghệ in phun, Phó Giáo sư, Tiến sĩ Đặng Thị Mỹ Dung cho hay: “Tôi bắt đầu đến với nghiên cứu khoa học khi thực hiện luận văn thạc sĩ vào năm 2008 tại Viện Công nghệ Nano -Đại học Quốc gia Thành phố Hồ Chí Minh(trước đây là Phòng thí nghiệm Công nghệ Nano). Sau khi hoàn thành tốt luận văn, tôi được Viện Công nghệ Nano tuyển dụng và làm việc chính thức vào năm 2009. Tại đây, tôi được tạo điều kiện thuận lợi để tham gia các hoạt động nghiên cứu khoa học. Năm 2009, khi còn là một nghiên cứu viên trẻ với niềm đam mê khám phá, tôi có cơ hội làm việc cùng Tiến sĩ Eric Fribourg-Blanc - chuyên gia người Pháp trong lĩnh vực in phun - một công nghệ còn rất mới mẻ ở Việt Nam thời điểm đó. Sự hướng dẫn tận tình của thầy, cùng tiềm năng ứng dụng rộng lớn của công nghệ này trong các lĩnh vực như điện tử, y sinh, môi trường… đã khơi dậy trong tôi niềm say mê đặc biệt với nghiên cứu khoa học. Trong giai đoạn 2011-2018, tôi nhiều lần sang Pháp và Nhật Bản để học tập, nghiên cứu, tiếp cận công nghệ tiên tiến, sau đó trở về nước triển khai các đề tài nghiên cứu khoa học. Hướng nghiên cứu chính của tôi là phát triển công nghệ in phun (Inkjet Printing) và các sản phẩm khoa học - công nghệ dựa trên nền tảng này”. Theo vị phó giáo sư, khi bắt đầu nghiên cứu công nghệ in phun vào năm 2009, cô đã phải đối mặt với nhiều khó khăn do lĩnh vực này còn rất mới mẻ ở Việt Nam. Sự thiếu thốn về tài liệu, thiết bị và kinh nghiệm thực tiễn khiến quá trình nghiên cứu của cô gặp không ít trở ngại. “Khó có thể đếm hết số lần thất bại của tôi trong thử nghiệm, có những sản phẩm phải làm đi làm lại suốt một năm, thậm chí kéo dài đến hai năm. Tuy vậy, tôi ý thức được mỗi lần thất bại lại là một bước tiến gần hơn đến thành công.Nghiên cứu khoa họclà hành trình khám phá cái mới, chấp nhận rủi ro và đòi hỏi sự kiên trì bền bỉ”, cô Dung bộc bạch. Trước những khó khăn, thử thách, niềm đam mê chính là ngọn lửa giúp nữ nhà khoa học bền bỉ tiến bước. Cô Dung kể lại: “Dù đối mặt với nhiều hạn chế về trang thiết bị và tài chính, tôi luôn nỗ lực gắn kết đội ngũ nghiên cứu, đồng thời chủ động hợp tác với các chuyên gia quốc tế. Sự hỗ trợ từ nhóm nghiên cứu và các mối quan hệ khoa học đóng vai trò quan trọng, giúp tôi duy trì và phát triển công việc của mình. Tôi luôn học hỏi từ thất bại, tìm hiểu tài liệu quốc tế và cập nhật xu hướng mới để không ngừng nâng cao chất lượng nghiên cứu”. Mục tiêu ban đầu của nữ nhà khoa học là phát triển công nghệ in phun phục vụ chế tạo cảm biến điện tử và sinh học. Tuy nhiên, hành trình ấy nhanh chóng được mở rộng khi cô và các cộng sự chế tạo thành công hàng loạt loại mực in nano, từ bạc (Ag), đồng (Cu), carbon nanotube (CNT) đến mực hữu cơ và mực nền hạt đất hiếm. Trong đó, mực in nano bạc có tính dẫn điện ổn định đã trở thành bước ngoặt quan trọng. Từ những giọt mực nhỏ bé, cô Dung nhìn thấy cả một thế giới ứng dụng rộng lớn, từ linh kiện điện tử linh hoạt, cảm biến môi trường cho đến các thiết bị y tế. “Ưu điểm nổi bật của công nghệ này là không cần sử dụng mặt nạ đắt tiền, quy trình đơn giản hơn, sử dụng ít nguyên vật liệu và hóa chất, giúp giảm đáng kể chi phí chế tạo linh kiện. Và quan trọng hơn, nó cho phép người làm khoa học ở Việt Nam tự thiết kế, tự làm chủ - điều mà trước kia tưởng như chỉ có thể làm được ở các trung tâm công nghệ hàng đầu thế giới”, nữ nhà khoa học cho biết. Theo cô Dung, các sản phẩm khoa học công nghệ phát triển bằng công nghệ in phun có thể kể đến như chế tạo ăng ten RFID ứng dụng đánh giá chất lượng thực phẩm, chế tạo cảm biến RFID để phát hiện khí NH3, nghiên cứu chế tạo cảm biến sinh học vi lưu trên đế giấy nhằm xác định hàm lượng β-hCG cho phụ nữ mang thai… Sau hơn 15 năm miệt mài với nghiên cứu khoa học, Phó Giáo sư, Tiến sĩ Đặng Thị Mỹ Dung đã để lại nhiều dấu ấn nổi bật với cộng đồng khoa học trong nước và quốc tế. Cô đã công bố 60bài báo khoa họctrên các tạp chí quốc tế uy tín, làm chủ nhiệm và hoàn thành 6 đề tài các cấp, tham gia 11 đề tài và dự án nghiên cứu khoa học. Ngoài ra, cô được cấp 3 bằng độc quyền sáng chế, 2 bằng độc quyền giải pháp hữu ích và 5 bằng độc quyền kiểu dáng công nghiệp, chủ trì và tham gia phát triển 4 sản phẩm khoa học công nghệ được đưa vào ứng dụng thực tiễn. Với những đóng góp không ngừng nghỉ cho khoa học nước nhà, Phó Viện trưởng Viện Công nghệ nano - Đại học Quốc gia Thành phố Hồ Chí Minh là một trong hai cá nhân được trao Giải thưởng Kovalevskaia 2024. Vị phó giáo sư bày tỏ: “Giải thưởng Kovalevskaia năm 2024là sự ghi nhận cao quý đối với những đóng góp bền bỉ và sáng tạo của tôi trong nghiên cứu, phát triển và ứng dụng công nghệ in phun tại Việt Nam. Đây không chỉ là minh chứng cho năng lực chuyên môn, uy tín khoa học và tinh thần cống hiến, mà còn là nguồn động viên to lớn cho những nỗ lực không ngừng của tôi trên con đường nghiên cứu. Giải thưởng mang ý nghĩa đặc biệt, bởi nó đánh dấu hành trình hơn 15 năm tôi gắn bó với lĩnh vực in phun, từ những bước khởi đầu còn nhiều khó khăn đến khi làm chủ công nghệ, tạo ra các sản phẩm khoa học - công nghệ có giá trị ứng dụng và khả năng thương mại hóa cao. Đồng thời, đây cũng là niềm tự hào của đơn vị tôi đang công tác, và là nguồn cảm hứng mạnh mẽ cho các nhà khoa học nữ trẻ, khẳng định rằng phụ nữ Việt Nam hoàn toàn có thể thành công và tỏa sáng trong những lĩnh vực khoa học kỹ thuật đòi hỏi chuyên môn cao”. Nhà giáo tâm huyết, truyền cảm hứng nghiên cứu khoa học cho nhiều thế hệ trẻ Bên cạnh vai trò là nhà khoa học, Phó Giáo sư, Tiến sĩ Đặng Thị Mỹ Dung còn là giảng viên hướng dẫn cho nhiều thế hệ sinh viên, học viên và nghiên cứu sinh. Nữ nhà khoa học chia sẻ: “Với tâm huyết và trách nhiệm trong công tác giảng dạy, tôi mong muốn truyền đạt cho cho sinh viên và nhà nghiên cứu trẻ không chỉ kiến thức chuyên môn mà còn là cảm hứng nghiên cứu, tư duy phản biện và tinh thần đổi mới sáng tạo. Thông qua việc hướng dẫn trực tiếp, tạo cơ hội tham gia các dự án thực tế và khuyến khích tiếp cận môi trường học thuật quốc tế, tôi mong muốn giúp các bạn trẻ phát triển toàn diện về năng lực chuyên môn, kỹ năng nghiên cứu và khả năng hội nhập toàn cầu”. Trên tinh thần gắn kết lý thuyết với thực tiễn, giảng dạy đại học kết hợp với nghiên cứu khoa học, cùng với hệ thống trang thiết bị hiện đại và đồng bộ của Viện Công nghệ Nano - Đại học Quốc gia Thành phố Hồ Chí Minh, cô Dung chủ trương đẩy mạnh công tác nghiên cứu khoa học cho sinh viên, nhất là sinh viên năm cuối tham gia nghiên cứu và thực hiện luận văn tốt nghiệp tại viện. Với vai trò phó viện trưởng, cô Dung cũng khuyến khích nghiên cứu sinh theo chương trình tiến sĩ chuyên ngành Khoa học vật liệu tại viện. Ngoài học bổng hỗ trợ học phí, nghiên cứu sinh còn được tài trợ kinh phí thí nghiệm, đào tạo ngắn hạn tại nước ngoài trong quá trình thực hiện luận án tiến sĩ. Cô Dung tâm sự: “Các bạn trẻ ngày nay có nhiều cơ hội tiếp cận thông tin và xu hướng quốc tế, đồng thời đặt kỳ vọng rất cao vào môi trường học tập, nghiên cứu. Điều này đòi hỏi các giảng viên phải liên tục đổi mới phương pháp giảng dạy, hướng dẫn, đồng thời cần sự kiên nhẫn để thấu hiểu và đồng hành cùng sinh viên trong quá trình hình thành, phát triển năng lực nghiên cứu”. Đối với vị phó giáo sư sinh năm 1980, nghiên cứu khoa học không chỉ nhằm mục tiêu công bố mà quan trọng hơn là để phục vụ cuộc sống. Các sản phẩm ứng dụng từ công nghệ in phun có tiềm năng phát triển mạnh mẽ trong tương lai, như linh kiện điện tử linh hoạt (flexible electronics), cảm biến sinh học hay cảm biến môi trường. “Tôi luôn kỳ vọng những nghiên cứu của mình sẽ truyền cảm hứng cho sinh viên và các nhà nghiên cứu trẻ dấn thân vào những lĩnh vực giàu tiềm năng như vật liệu nano, công nghệ in và y sinh học. Nếu chỉ có một mình tôi làm, công trình này sẽ sớm dừng lại. Nhưng nếu có 10 hay 20 người cùng làm, nó sẽ lan tỏa và bền vững hơn”, cô Dung khẳng định. Để có thể toàn tâm toàn ý theo đuổi con đường nghiên cứu, người luôn đứng sau hỗ trợ và góp phần quan trọng vào thành công của vị phó giáo sư là người bạn đời của cô. “Lĩnh vực nghiên cứu đòi hỏi nhiều thời gian, cường độ làm việc cao và sự tập trung tuyệt đối. Do đó, để dung hòa được giữa công việc và cuộc sống là điều khó khăn. Rất may mắn, tôi có một người bạn đời thấu hiểu và luôn đồng hành trên chặng đường này. Anh là điểm tựa tinh thần vững chắc, sẵn sàng chia sẻ và gánh vác công việc gia đình, giúp tôi có thể toàn tâm toàn ý theo đuổi niềm đam mê nghiên cứu khoa học và giảng dạy”, nữ nhà khoa học bày tỏ. Phó Giáo sư, Tiến sĩ Đặng Thị Mỹ Dung luôn tâm niệm, phẩm chất quan trọng nhất của một nhà khoa học chính là lòng đam mê và sự kiên trì. Nghiên cứu khoa học là hành trình dài, đầy thử thách và không phải lúc nào cũng mang lại kết quả ngay. Có những giai đoạn kéo dài hàng tháng, thậm chí nhiều năm, chỉ để kiểm chứng một giả thuyết hoặc hoàn thiện một thí nghiệm. Chính niềm đam mê với khoa học và sự bền bỉ trong quá trình tìm tòi, khám phá giúp nhà khoa học vượt qua khó khăn, thất bại để đi đến thành công. “Với các bạn trẻ, đặc biệt là phụ nữ mong muốn theo đuổi con đường nghiên cứu, tôi gửi gắm rằng: hãy luôn tin tưởng vào bản thân và đừng ngại thử thách. Khoa học không phân biệt giới tính, chỉ cần có lòng yêu nghề, sự tò mò và tinh thần cầu tiến, bạn hoàn toàn có thể khẳng định mình. Đồng thời, hãy học cách cân bằng giữa công việc và cuộc sống, chủ động xây dựng môi trường làm việc hỗ trợ, sẻ chia, bởi nghiên cứu là hành trình của tinh thần hợp tác và cùng nhau tiến bộ”, nữ nhà khoa học nhấn mạnh. [1] https://nhandan.vn/giai-thuong-kovalevskaia-bieu-tuong-cua-tinh-than-vuot-kho-sang-tao-cua-cac-nha-khoa-hoc-nu-post869204.html",
    "source_domain": "giaoduc.net.vn",
    "title": "PGS Đặng Thị Mỹ Dung: Phụ nữ hoàn toàn có thể tỏa sáng trong lĩnh vực khoa học kỹ thuật",
    "title_page": null,
    "title_rss": null,
    "url": "https://giaoduc.net.vn/pgs-dang-thi-my-dung-phu-nu-hoan-toan-co-the-toa-sang-trong-linh-vuc-khoa-hoc-ky-thuat-post255291.gd",
    "error": "",
    "label": "real"
}