{
    "id": 556,
    "authors": [],
    "date_download": "2025-10-30 22:50:13",
    "date_modify": null,
    "date_publish": null,
    "description": "",
    "filename": "phat_hien_nhieu_vi_pham_tai_truong_cao_dang_ly_tu_trong_tp_hcm_20251025105835276_htm.json",
    "image_url": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/10/25/3761-1758804249328340765222-114-0-1119-1920-crop-1761401525827262183299.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Sở Giáo dục và Đào tạo có văn bản thông báo kết quả kiểm tra việc triển khai thực hiện chức năng, nhiệm vụ củaTrường cao đẳng Lý Tự Trọng TP.HCMvới nhiều nội dung đáng chú ý. Theo sở, từ năm học 2020 - 2021 đến năm học 2024 - 2025, Trường cao đẳng Lý Tự Trọng đã tạm thu học phí của 15.943 người học, với tổng số tiền là hơn 158 tỉ đồng; đã hoàn trả cho 13.921 người học, với tổng số tiền là 137,6 tỉ đồng. Hiện còn chưa hoàn trả cho 2.022 người học, với tổng số tiền là 20,4 tỉ đồng. Tuy nhiên việc tạm thu học phí này chỉ áp dụng cho đối tượng là \"các cơ sở giáo dục ngoài công lập; cơ sở giáo dục nghề nghiệp và giáo dục đại học thuộc doanh nghiệp nhà nước, tổ chức kinh tế\". Do đó việc Trường cao đẳng Lý Tự Trọng áp dụng quy định này để thực hiện tạm thu học phí của học sinh, sinh viên thuộc đối tượng được miễn, giảm học phí năm học 2020 - 2021 (áp dụng theo Nghị định số 86/2015); sau đó lập và rút dự toán kinh phí cấp bù tiền miễn, giảm học phí để hoàn trả số tiền tạm thu cho học sinh, sinh viên khi kết thúc năm học là không đúng quy định. Việc hoàn trả tiền miễn, giảm học phí chưa được trường khẩn trương thực hiện và xử lý dứt điểm, dẫn đến số tiền miễn, giảm học phí của học sinh, sinh viên thuộc đối tượng được miễn, giảm học phí còn tồn nhiều. Số tiền tạm thu học phí của học sinh, sinh viên đầu năm học được trường ghi nhận là số thu học phí cùng với số thu học phí của các đối tượng khác không thuộc diện chính sách, số tiền này và các khoản thu khác được trường gửi vào tài khoản tiền gửi mở tại ngân hàng thương mại theo dõi chung. Trường cao đẳng Lý Tự Trọng chưa nộp toàn bộ số thu học phí vào Kho bạc Nhà nước để quản lý và sử dụng theo quy định. Vì lý do trên, tiền lãi ngân hàng phát sinh từ số tiền tạm thu (học phí) không thể tách riêng biệt với số thu của các khoản thu khác. Trường thực hiện hạch toán vào tài khoản thu học phí đối với số tiền tạm thu học phí của học sinh, sinh viên thuộc đối tượng được miễn, giảm học phí và rút dự toán kinh phí cấp bù tiền miễn, giảm học phí về tài khoản tiền gửi của đơn vị mở tại Kho bạc Nhà nước để hoàn trả cho học sinh, sinh viên khi kết thúc năm học. Tuy nhiên với hai khoản tiền nêu trên, Trường cao đẳng Lý Tự Trọng có thể hiện số liệu trong sổ sách kế toán nhưng không nêu rõ khoản tạm thu và khoản phải trả trong thuyết minh báo cáo quyết toán, báo cáo tài chính hằng năm là không đúng quy định của Bộ Tài chính. Về nội dung phản ánh củaTuổi Trẻ Onlinevề Trường cao đẳng Lý Tự Trọng TP.HCM trong bài viếtLạ lùng sinh viên chưa tốt nghiệp trung cấp vẫn được học cao đẳng, Sở Giáo dục và Đào tạo cũng đã có báo cáo gửi đến lãnh đạo UBND TP.HCM. Theo đó các quyết định trúng tuyển của lớp đào tạo liên thông không phù hợp thời gian đào tạo của khóa. Khóa thực hiện tuyển sinh năm 2022 nhưng có các quyết định công nhận trúng tuyển có thời gian ban hành vào cuối năm 2022, 2023, 2024, 2025. Người học có trình độ trung cấp không phù hợp với chuyên ngành công nghệ ô tô trình độ cao đẳng. Người học tốt nghiệp trình độ trung cấp ngành tin học ứng dụng; bảo trì và sửa chữa ô tô nhưng lại xét trúng tuyển liên thông trình độ cao đẳng ngành công nghệ ô tô. Thực hiện tuyển sinh sai đối tượng đối với lớp 21T4-ANM1 An ninh mạng. Quyết định công nhận trúng tuyển bậc cao đẳng chính quy, hệ 4 năm, mã khóa 21T4 nhưng đối tượng trúng tuyển chỉ tốt nghiệp bậc THCS. Bằng cấp người học cung cấp không phù hợp với thời gian nhập học của khóa học. Khóa học bắt đầu từ ngày 1-11-2022, tuy nhiên hồ sơ học viên có 33 người học có bằng trung cấp vào ngày 18-11-2022. 7 người học có bằng tốt nghiệp trung cấp ngày 9-1-2023 và 1 người học có bằng tốt nghiệp trung cấp ngày 5-5-2023. Quyết định thành lập lớp (mở lớp) ban hành ngày 1-11-2022, tuy nhiên nhiều quyết định trúng tuyển lớp hệ cao đẳng liên thông khóa 2022 (22C2B) ngành công nghệ ô tô có thời gian ban hành sau quyết định thành lập lớp. Một số nội dung đáng chú ý khác được Sở Giáo dục và Đào tạo chỉ ra như Trường cao đẳng Lý Tự Trọng ký hợp đồng thỉnh giảng đối với giáo viên cơ hữu của trường là chưa đúng quy định tại Điều 71 Luật Giáo dục năm 2019. Trường phân công nhà giáo giảng dạy vượt quá định mức giờ giảng theo quy định. Năm học 2022 - 2023 có 117 giảng viên giảng dạy vượt quá định mức giờ giảng theo quy định của 9 khoa, với tổng số giờ là 40.773 giờ. Năm học 2023 - 2024 có 76 giảng viên giảng dạy vượt quá định mức giờ giảng theo quy định của 11 khoa, với tổng số giờ là 16.884 giờ. Đặc biệt có trường hợp nhà giáo được phân công giảng dạy với khối lượng lớn và sĩ số lớp lớn, bình quân 350 học sinh - sinh viên/lớp. Sau quá trình kiểm tra đột xuất việc triển khai thực hiện chức năng, nhiệm vụ của Trường cao đẳng Lý Tự Trọng TP.HCM, đoàn kiểm tra đã phát hiện nhiều hành vi vi phạm hành chính trong lĩnh vực giáo dục nghề nghiệp hoặc có dấu hiệu vi phạm pháp luật trong công tác quản lý tài chính công, công tác quản lý và sử dụng tài sản công, công tác kế toán, hoạt động đấu thầu. Để có cơ sở trình UBND TP xem xét, quyết định việc xử lý các hành vi vi phạm hành chính trong lĩnh vực giáo dục nghề nghiệp hoặc có dấu hiệu vi phạm pháp luật của Trường cao đẳng Lý Tự Trọng, Sở Giáo dục và Đào tạo phối hợp với Công an TP và các đơn vị có liên quan để hoàn chỉnh các nội dung tham mưu UBND TP. Đại diện Trường Cao đẳng Lý Tự Trọng TP.HCM xác nhận số liệu tạm thu học phí là chính xác, đồng thời làm rõ chi tiết về việc chi trả miễn giảm học phí. Theo nhà trường, tổng số tiền tồn chưa hoàn trả đến ngày 31-3-2025 là 20,468 tỉ đồng, bao gồm: Khối Cao đẳng: 19,276 tỉ đồng, chủ yếu là miễn giảm học phí năm học 2024-2025 (giảm 70% cho ngành nghề độc hại, nặng nhọc). Vì năm học 2024-2025 chưa kết thúc, số tiền này vẫn tồn trên Kho bạc, và nhà trường sẽ chi trả cho sinh viên trong học kỳ I năm học 2025-2026. Khối Trung cấp T4: 1,19 tỉ đồng dành cho đối tượng học sinh THCS học tiếp lên trình độ Trung cấp. Số tiền này còn tồn từ các năm 2021-2023, liên quan đến 328 sinh viên chưa cung cấp hoặc cung cấp sai số tài khoản ngân hàng. Nhà trường đã nhiều lần thông báo nhắc nhở sinh viên cập nhật thông tin. Từ tháng 3 đến tháng 9-2025, nhà trường đã chi trả 554,7 triệu đồng cho 176 sinh viên còn lại và đang tiếp tục hoàn tất việc chi trả. Chi tiết được trình bày trong Báo cáo giải trình số 815/BC-LTT-TC ngày 2-10-2025 của trường. Theo Bộ trưởng Bộ Giáo dục và Đào tạo Nguyễn Kim Sơn, việc tái cấu trúc, sắp xếp chỉ nhằm vào những trường cao đẳng yếu, nhỏ, không tuyển sinh được, khó tồn tại. Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Mật khẩu phải có ít nhất 6 kí tự. Có lỗi phát sinh. Vui lòng thử lại sau. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập thông tin và ý kiến của bạn Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online.",
    "source_domain": "tuoitre.vn",
    "title": "Phát hiện nhiều vi phạm tại Trường cao đẳng Lý Tự Trọng TP.HCM",
    "title_page": null,
    "title_rss": null,
    "url": "https://tuoitre.vn/phat-hien-nhieu-vi-pham-tai-truong-cao-dang-ly-tu-trong-tp-hcm-20251025105835276.htm",
    "error": "",
    "label": "real"
}