{
    "id": 557,
    "authors": [],
    "date_download": "2025-10-30 22:42:48",
    "date_modify": null,
    "date_publish": null,
    "description": "Chỉ riêng 6 tháng đầu năm 2025, ứng viên Phó Giáo sư Nguyễn Phương Sinh đã công bố 16 bài bóa khoa học trong nước và quốc tế.",
    "filename": "pho_hieu_truong_truong_dai_hoc_y_duoc_dai_hoc_thai_nguyen_6_thang_cong_bo_16_bai_bao_khoa_hoc_post254945_gd.json",
    "image_url": "https://cdn.giaoduc.net.vn/images/4de4c68b74530ee1841e18783776432576257affee04075f802a2fccb8a10d56226c23dd0c3b1030dfcaca182ccfee1171df02dff323f2b41428920a86016d5a/co-sinh.jpg.webp",
    "language": "vi",
    "localpath": null,
    "maintext": "GDVN - Chỉ riêng 6 tháng đầu năm 2025, ứng viên Phó Giáo sư Nguyễn Phương Sinh đã công bố 16 bài báo khoa học trong nước và quốc tế. Hội đồng Giáo sư Nhà nước đã công bố danh sách 836 ứng viên được các Hội đồng Giáo sư ngành, liên ngành thông qua năm 2025. Trong đó, Tiến sĩ Nguyễn Phương Sinh - Phó Hiệu trưởng Trường Đại học Y Dược,Đại học Thái Nguyênlà ứng viên phó giáo sư ngành Y học. Theo bản đăng ký xét công nhận chức danh phó giáo sư ký ngày 18/06/2025, Tiến sĩ Nguyễn Phương Sinh sinh năm 1973, quê tại tỉnh Thái Bình (cũ). Quá trình công tác và làm việc của Tiến sĩ Nguyễn Phương Sinh Về trình độ đào tạo, cô Sinh tốt nghiệp đại học ngành Y đa khoa năm 1996 tại Trường Đại học Y khoa, Đại học Thái Nguyên (nay là Trường Đại học Y Dược, Đại học Thái Nguyên). Năm 2002, cô được Bộ Giáo dục và Đào tạo (theo đề nghị của Trường Đại học Y Hà Nội) cấp bằng thạc sĩ ngành Y học. Năm 2010, cô nhận thêm bằng đại học ngành tiếng Anh tại Trường Đại học Hà Nội. Tới năm 2013, cô được cấp bằng Tiến sĩ ngành Y học tại Trường Đại học Y Hà Nội. Năm 2019, cô tiếp tục nhận bằng đại học ngành Chính trị học tại Học viện Chính trị Quốc gia Hồ Chí Minh. Theo bản đăng ký xét chức danh phó giáo sư, quá trình công tác của cô Sinh từ tháng 1/1998 đến nay đều tại Trường Đại học Y Dược, Đại học Thái Nguyên. Tiến sĩ Nguyễn Phương Sinh đã có 24 năm thực hiện nhiệm vụ đào tạo. Trong quá trình giảng dạy và công tác, cô gặt hái được nhiều thành tích. Cụ thể như sau: Quá trình nghiên cứu khoa học của Phó Hiệu trưởng Trường Đại học Y Dược, Đại học Thái Nguyên Theo bản đăng ký xét công nhận chức danh phó giáo sư, 02 hướng nghiên cứu chủ yếu của Tiến sĩ Nguyễn Phương Sinh gồm phục hồi chức năng lâm sàng và phục hồi chức năng cộng đồng. Về kết quả đào tạo và nghiên cứu khoa học, sau khi được công nhận tiến sĩ cô Sinh đã xuất bản 05 cuốn sách thuộc nhà xuất bản có uy tín như Nhà xuất bản Y học, Nhà xuất bản Đại học Thái Nguyên. Trong đó, cô là chủ biên 04 giáo trình, đồng chủ biên 01 giáo trình phục vụ cho các đối tượng đại học, sau đại học. Đáng chú ý, nửa năm 2025, cô Sinh xuất bản 04 cuốn sách, trong đó, 03 cuốn sách với vai trò chủ biên và 01 cuốn sách với vai trò đồng chủ biên. Trong quá trình tham gia đào tạo, cô Sinh đã hướng dẫn chính 01 bác sĩ nội trú, 04 bác sĩ chuyên khoa II, 01 thạc sĩ bảo vệ thành công luận văn thạc sĩ; hướng dẫn phụ 01 nghiên cứu sinh bảo vệ thành công luận án tiến sĩ. Về đề tài nghiên cứu khoa học, cô Sinh đã tham gia tham gia thực hiện 09 nhiệm vụ khoa học và công nghệ đã nghiệm thu gồm: 02 đề tài cấp Bộ, 04 đề tài cấp trường, 03 đề tài cấp tỉnh. Bên cạnh đó, cô Sinh đã công bố 79 bài báo khoa học, trong đó 73 bài sau khi được công nhận tiến sĩ. Ngoài ra, cô có 05 bài báo quốc tế ISI/Scopus, trong đó, 03 bài là tác giả chính, 02 bài là tác giả liên hệ. Theo thống kê của phóng viên, số lượng bài báo khoa học của ứng viên có sự tăng trưởng đáng kể vào 1,5 năm gần đây. Đặc biệt, chỉ trong nửa đầu năm 2025, ứng viên công bố 16 bài báo, gồm 14 bài báo đăng trên tạp chí trong nước, 02 bài báo đăng trên tạp chí quốc tế. Khảo sát bài báo đăng trên tạp chí trong nước cho thấy, cô Sinh có 05 bài báo cùng đăng trên Tạp chí Y học Việt Nam vào tháng 6/2025; 05 bài báo cùng đăng trên Tạp chí Y Dược Lâm sàng 108. Về số lượng bài báo khoa học được đăng trên tạp chí quốc tế có uy tín mà ứng viên là tác giả chính/tác giả liên hệ, cô Sinh có 05 bài. Cụ thể, năm 2024, với vài trò tác giả liên hệ cô có 01 bài đăng trên tạp chí Q4, 01 bài trên tạp chí Q2; với vai trò tác giả chính, cô có 01 bài đăng trên tạp chí Q4, 01 bài trên tạp chí Q3. Năm 2025, cô có 01 bài đăng trên tạp chí Q2 với vai trò tác giả chính. Tạp chí khoa học được xếp hạng theo 4 nhóm dựa trên số lượng trích dẫn, số lượng bài báo được công bố và uy tín của các tạp chí trích dẫn tạp chí được đề cập. Trong đó, Q1 bao gồm các tạp chí uy tín nhất trong lĩnh vực với số lượng trích dẫn cao nhất. Kế đến lần lượt là Q2, Q3 và Q4 với mức độ uy tín và ảnh hưởng giảm dần. Cô Nguyễn Phương Sinh đã tham gia xây dựng, phát triển 02 chương trình đào tạo, chương trình nghiên cứu ứng dụng khoa học công nghệ được đưa vào áp dụng thực tế do Bộ Y tế, Bộ Giáo dục và Đào tạo thẩm định. Trong bản đăng ký xét công nhận đạt tiêu chuẩn chức danh phó giáo sư năm 2025, Tiến sĩ Nguyễn Phương Sinh tự đánh giá, về tiêu chuẩn nhà giáo: Có phẩm chất tư cách đạo đức tốt, có lối sống lành mạnh, gương mẫu. Chấp hành đúng theo mọi chủ trương, đường lối của Đảng, chính sách pháp luật của Nhà nước, nội quy quy chế của cơ quan đơn vị nơi công tác. Ý thức với cương vị và trách nhiệm của mình, tôi luôn gương mẫu chấp hành và tích cực tuyên truyền, vận động người thân, gia đình và những người xung quanh chấp hành tốt các chủ trương, đường lối, chính sách của Đảng, pháp luật của Nhà nước. Về nhiệm vụ của nhà giáo: Giáo dục, giảng dạy theo mục tiêu, nguyên lý giáo dục, thực hiện đầy đủ và có chất lượng chương trình giáo dục. Thường xuyên giảng dạy cho các đối tượng đại học và sau đại học. Luôn vượt định mức nhiệm vụ giảng dạy, bài giảng đảm bảo cập nhật. Áp dụng các phương pháp dạy học tích cực trong giảng dạy để nâng cao khả năng chủ động và sáng tạo của sinh viên. Tích cực tham gia nghiên cứu khoa học; nhiệt tình hướng dẫn học viên và cán bộ trẻ thực hiện các đề tài nghiên cứu khoa học. Xem chi tiết hồ sơ ứng viênTẠI ĐÂY. Theo Khoản 1, Điều 68, Luật Giáo dục 2019 quy định: Giáo sư, phó giáo sư là chức danh của nhà giáo đang giảng dạy, nghiên cứu khoa học ở cơ sở giáo dục đại học đáp ứng tiêu chuẩn giáo sư, phó giáo sư do cơ sở giáo dục đại học bổ nhiệm. Theo dự thảo Luật Giáo dục đại học (sửa đổi), chức danh giảng viên đại học bao gồm giáo sư, phó giáo sư và các chức danh khác, trong đó: Giáo sư là chức danh cao nhất của giảng viên đại học, thể hiện năng lực, uy tín và vai trò dẫn dắt chuyên môn, khai phá và sáng tạo tri thức mới; Phó giáo sư là chức danh kế cận giáo sư. Có đội ngũ giảng viên chức danh giáo sư, phó giáo sư là một lợi thế lớn giúp cơ sở giáo dục đại học nâng cao chất lượng đào tạo, phát triển nghiên cứu, tăng uy tín và thu hút nguồn lực. Đặc biệt, số lượng giảng viên chức danh giáo sư, phó giáo sư là một trong những điều kiện quan trọng trong việc mở ngành đào tạo sau đại học đối với cơ sở giáo dục đại học. Cụ thể, theo Điều 5, Điều 6 của Thông tư số 07/VBHN-BGDĐT của Bộ Giáo dục và Đào tạo quy định điều kiện, trình tự, thủ tục mở ngành đào tạo, đình chỉ hoạt động của ngành đào tạo trình độ đại học, thạc sĩ, tiến sĩ quy định, cơ sở giáo dục đại học để mở ngành đào tạo trình độ thạc sĩ ngoài đáp ứng các điều kiện chung cần bảo đảm các điều kiện như: có ít nhất 05 tiến sĩ ngành phù hợp là giảng viên cơ hữu, trong đó có một giáo sư hoặc phó giáo sư có kinh nghiệm quản lý đào tạo hoặc giảng dạy đại học tối thiểu từ 03 năm trở lên, chịu trách nhiệm chủ trì xây dựng, tổ chức thực hiện chương trình đào tạo. Tương tự, cơ sở giáo dục đại học để mở ngành đào tạo trình độ tiến sĩ phải đáp ứng các điều kiện như: có ít nhất 01 giáo sư hoặc 02 phó giáo sư và 03 tiến sĩ ngành phù hợp là giảng viên cơ hữu, trong đó có một giáo sư hoặc phó giáo sư có kinh nghiệm quản lý đào tạo hoặc giảng dạy đại học tối thiểu từ 03 năm trở lên, chịu trách nhiệm chủ trì xây dựng, tổ chức thực hiện chương trình đào tạo. Giáo sư, phó giáo sư là người hướng dẫn nghiên cứu sinh. Điều này được quy định rất rõ trong Quy chế tuyển sinh và đào tạo trình độ tiến sĩ (ban hành kèm theo Thông tư số 18/2021/TT-BGDĐT ngày 28/6/2021 của Bộ trưởng Bộ Giáo dục và Đào tạo). Cụ thể, quy chế này quy định tăng số lượng nghiên cứu sinh/người hướng dẫn trong cùng một thời gian: Giáo sư được hướng dẫn độc lập tối đa7 nghiên cứu sinh. Phó giáo sư/tiến sĩ khoa học được hướng dẫn độc lập tối đa5 nghiên cứu sinh. Trường hợp đồng hướng dẫn 1 nghiên cứu sinh được tính quy đổi tương đương hướng dẫn độc lập 0,5 nghiên cứu sinh.",
    "source_domain": "giaoduc.net.vn",
    "title": "Phó Hiệu trưởng Trường Đại học Y Dược - Đại học Thái Nguyên, 6 tháng công bố 16 bài báo khoa học",
    "title_page": null,
    "title_rss": null,
    "url": "https://giaoduc.net.vn/pho-hieu-truong-truong-dai-hoc-y-duoc-dai-hoc-thai-nguyen-6-thang-cong-bo-16-bai-bao-khoa-hoc-post254945.gd",
    "error": "",
    "label": "real"
}