{
    "id": 559,
    "authors": [],
    "date_download": "2025-10-30 22:43:43",
    "date_modify": null,
    "date_publish": null,
    "description": "Việc mua sách giáo khoa qua nhà trường là lựa chọn an toàn và đảm bảo chất lượng cho phụ huynh và học sinh",
    "filename": "phu_huynh_dung_vi_tien_loi_ma_mua_sach_online_khong_ro_nguon_goc_de_dinh_sach_gia_post254899_gd.json",
    "image_url": "https://cdn.giaoduc.net.vn/images/4de4c68b74530ee1841e1878377643258248e2c43264dc277dfca91465fba471be594ae4b41566d0db67d295fbdd3f1602a4619dc34eb7f88d054dad81ba6d84/gdvn-sgk-thumb.jpg.webp",
    "language": "vi",
    "localpath": null,
    "maintext": "GDVN - Theo Phó hiệu trưởng Trường THPT Việt Hoàng, việc mua sách giáo khoa thông qua nhà trường là lựa chọn an toàn và đảm bảo chất lượng cho phụ huynh. Hiện nay, tình trạngsách giả, sách lậucó nguy cơ lớn lọt vào môi trường học đường bởi những loại sách này ngày càng được sản xuất tinh vi. Trên thực tế, đã có phụ huynh mua phải sách giả, sách lậu, dẫn tới việc học sinh phải sử dụng những cuốn sách kém chất lượng, gây ảnh hưởng đến quá trình học tập. Để tránh việc phụ huynh mua phải sách giả, sách lậu, đại diện một số trường học đã có cảnh báo và hướng dẫn người mua cách nhận biết sách thật - sách giả. Bên cạnh đó, phụ huynh cần lưu ý lựa chọn những đơn vị cung ứng uy tín. Phụ huynh mua phải sách giả vì bận rộn và muốn tiết kiệm chi phí Chia sẻ với phóng viên Tạp chí điện tử Giáo dục Việt Nam, chị Nguyễn Thị Minh Tuyết, phụ huynh có con học lớp 1 tại Hà Nội cho biết: “Năm nay, vì bận rộn công việc và muốn tiết kiệm chi phí, nên tôi quyết định không đăng kýmua sách giáo khoacho con tại trường. Thay vào đó, vì tiện lợi nên tôi đã mua sách giáo khoa tại một cửa hàng sách gần nơi làm việc, với mức giá rao bán trọn bộ sách có chiết khấu hấp dẫn. Tuy nhiên, khi mua sách về và mở ra xem, kiểm tra bộ sách kỹ hơn, cuốn sách môn Toán có giấy mỏng, màu sắc bìa in ám xanh, nhòe nhoẹt, đặc biệt là chữ và hình minh họa bên trong không sắc nét, nhiều chỗ còn bị lem mực. Thậm chí, ở một số bài tập trong cuốn Tiếng Việt, hình ảnh minh họa bị cắt xén, có nhiều vệt trắng, khác so với bộ sách mà tôi đã xem qua của một người bạn mua sách giáo khoa cho con thông qua nhà trường. Lo lắng con phải học sách có chứa kiến thức sai lệch cùng những hình ảnh mờ nhòe, ảnh hưởng đến thị lực, tôi nhanh chóng mua lại sách giáo khoa cho con ở một cửa hàng sách uy tín gần nhà. Tôi nhận ra rằng, đối với sách giáo khoa, việc ưu tiên mua tại trường học hoặc các nhà sách lớn, uy tín là lựa chọn an toàn và đảm bảo nhất. Quan trọng là không để con em mình phải học tập với những cuốn sách kém chất lượng, làm ảnh hưởng đến quá trình tiếp thu kiến thức”. Trong khi đó, cô Lê Thị Minh Chi – Phó Hiệu trưởng Trường Trung học phổ thông Việt Hoàng (xã Hoài Đức, Hà Nội) cho biết, việc phụ huynh, học sinh mua phải sách giả, sách lậu xuất phát từ nhiều nguyên nhân. Trước hết, do phụ huynh chưa tìm được địa chỉ mua sách uy tín, hoặc chưa có thói quen tìm đến các nhà sách chính thống, tạo cơ hội cho sách giả trà trộn trên thị trường. Mặt khác, việc này còn bắt nguồn từ sự chủ quan khi nhiều phụ huynh không kiểm tra chất lượng sách trước khi mua, bỏ qua việc đối chiếu chất liệu giấy, màu sắc in ấn và độ đầy đủ của nội dung so với sách thật. Ngoài ra, tâm lý ham rẻ và muốn tiết kiệm thời gian cũng là lý do dẫn đến tình trạng này. Sự vội vàng đã khiến không ít phụ huynh lựa chọn mua sách tại các sạp sách vỉa hè hoặc những điểm bán không chính thống vì tính tiện lợi, mà không lường trước được hậu quả về chất lượng tài liệu học tập và sự thiếu sót kiến thức mà sách giả có thể mang lại cho con em mình. Cần có sự phối hợp chặt chẽ giữa phụ huynh và nhà trường Hiện nay, tình trạng sách giáo khoa giả, kém chất lượng xuất hiện ngày càng nhiều, gây ảnh hưởng không nhỏ đến việc học tập của học sinh. Để phân biệt sách giáo khoa thật và giả, người mua cần chú ý đến các đặc điểm như: chất lượng giấy, mực in rõ nét, mã vạch rõ ràng và không bị mờ. Ngoài ra, nên lựa chọn mua sách tại những nhà sách, cửa hàng có uy tín hoặc hệ thống phân phối chính thức để đảm bảo nguồn gốc, chất lượng và quyền lợi khi sử dụng. Cô Nguyễn Thị Ngọc Thủy - Hiệu trưởng Trường Trung học cơ sở Đoàn Thị Điểm (phường Nhiêu Lộc, thành phố Hồ Chí Minh) cho biết, nhà trường chưa gặp tình trạng phụ huynh mua phải sách giả, sách lậu và cũng chưa nhận được bất kỳ phản hồi tiêu cực nào về vấn đề này từ phía học sinh hay phụ huynh. Sách giáo khoa của trường được cung cấp từ các Công ty cổ phần Sách và Thiết bị trường học uy tín. Hiện trường đang chủ yếu sử dụng bộ sáchChân trời sáng tạocủa Nhà xuất bản Giáo dục Việt Nam. Về kênh phân phối sách giáo khoa, nhà trường áp dụng hai hình thức linh hoạt. Phụ huynh, học sinh có thể đăng ký mua sách tại trường hoặc chủ động mua sách. Song, đa số phụ huynh đều đăng ký mua sách trực tiếp thông qua nhà trường, nhằm đảm bảo nguồn cung và chất lượng. Theo cô Thủy, việc mua phải sách giả không chỉ gây thiệt hại về kinh tế, mà còn là sự đánh đổi về chất lượng nội dung và trải nghiệm của người dùng. Điều đó rất nghiêm trọng nếu người dùng sách giả là giáo viên và học sinh. Bởi sách giả, sách lậu thường chứa thông tin sai lệch hoặc đã bị lược đi nhiều nội dung quan trọng so với sách chính thống, làm giảm giá trị tri thức và gây hiểu lầm cho người đọc. Đáng lo ngại hơn, những đối tượng làm sách giả đã sao chép hình thức bên ngoài rất giống với sách thật, khiến người mua khó lòng phân biệt được sách thật - giả. Nếu chủ quan, không kiểm tra kỹ lưỡng, giáo viên, phụ huynh và học sinh rất dễ mua phải sách giả khi sách ngày càng được làm giả rất tinh vi. Do đó, để hạn chế tình trạng sách giáo khoa giả vàsách lậulọt vào môi trường học đường, cô Nguyễn Thị Ngọc Thủy cho rằng, cần có sự phối hợp đồng bộ và chặt chẽ giữa nhà trường và phụ huynh. Thực tế tại nhà trường, việc đồng hành sát sao với phụ huynh ngay từ khâu muasách giáo khoađể phụ huynh an tâm về nguồn gốc và chất lượng luôn được nhà trường chú trọng. Cùng với đó, nhà trường thường xuyên tuyên truyền thông tin về sách giả, sách lậu qua các buổi trao đổi, họp phụ huynh nhằm đưa ra các cảnh báo cụ thể để nâng cao ý thức cảnh giác cho phụ huynh. “Phụ huynh không nên vì sự tiện lợi mà mua sách qua mạng hoặc các kênh online không rõ nguồn gốc, bởi đây chính là con đường dễ dàng nhất để sách giả, sách lậu len lỏi vào môi trường giáo dục và gây ảnh hưởng đến nhà trường, học sinh. Thay vào đó, phụ huynh nên tìm đến các nhà sách uy tín để mua sách nhằm đảm bảo con em của mình được sử dụng tài liệu học tập có chất lượng tốt nhất”, cô Thủy bày tỏ. Trong khi đó, Phó Hiệu trưởng Trường Trung học phổ thông Việt Hoàng nhấn mạnh, việc đăng ký mua sách giáo khoa thông qua nhà trường là lựa chọn an toàn và đảm bảo chất lượng cho phụ huynh, học sinh. Cô Chi cho biết thêm, bộ phận văn phòng nhà trường sẽ làm việc trực tiếp với công ty sách uy tín để đặt mua sách, nhằm đảm bảo chất lượng sách tốt nhất đến tay học sinh, tránh tình trạng phụ huynh mua phải sách giả, sách lậu. Vì vậy, để ngăn chặn tình trạng sách giả len lỏi vào môi trường học đường, cần có sự phối hợp chặt chẽ và ý thức trách nhiệm từ phía người tiêu dùng và cơ quan quản lý nhà nước. Học sinh Trường Trung học phổ thông Việt Hoàng (xã Hoài Đức, Hà Nội). Ảnh: website nhà trường. Đối với phụ huynh và học sinh, cần nâng cao nhận thức đối với việc mua và sử dụng sách giáo khoa. Trước khi đưa ra quyết định mua sách, nên chủ động kiểm tra chất lượng của sản phẩm. Phụ huynh không nên vì ham rẻ mà bỏ qua bước xem xét chất lượng giấy, độ sắc nét của màu in. Đặc biệt, nên mua sách tại địa chỉ có uy tín, như các nhà sách chính thống hoặc đăng ký mua sách qua nhà trường. Về phía các cơ quan chức năng, cần có sự vào cuộc mạnh mẽ và quyết liệt, thường xuyên tổ chức các đợt kiểm tra, rà soát trên diện rộng để kịp thời phát hiện và xử lý những cơ sở in ấn, kinh doanh sách giả, sách lậu. Việc xử phạt nghiêm khắc sẽ tạo ra tính răn đe cao, hạn chế sự tồn tại của sách giả có nguy cơ lọt vào môi trường giáo dục và đảm bảo học sinh được học tập bằng tài liệu có chất lượng tốt nhất.",
    "source_domain": "giaoduc.net.vn",
    "title": "Phụ huynh đừng vì tiện lợi mà mua sách online không rõ nguồn gốc dễ dính sách giả",
    "title_page": null,
    "title_rss": null,
    "url": "https://giaoduc.net.vn/phu-huynh-dung-vi-tien-loi-ma-mua-sach-online-khong-ro-nguon-goc-de-dinh-sach-gia-post254899.gd",
    "error": "",
    "label": "real"
}