{
    "id": 558,
    "authors": [],
    "date_download": "2025-10-30 22:50:07",
    "date_modify": null,
    "date_publish": null,
    "description": "",
    "filename": "phu_huynh_buc_xuc_vi_truong_gop_lop_doi_phong_hoc_tre_mam_non_dia_phuong_noi_gi_20251024093804899_htm.json",
    "image_url": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/10/24/mamnon-17612733361322070857492-167-0-1424-2400-crop-17612733574221111392860.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Nhà vệ sinh cho trẻ ở Trường mầm non Minh Lương xuống cấp, dơ - Ảnh: Phụ huynh cung cấp Ngày 24-10, phản ánh đếnTuổi Trẻ Online, ông Nguyễn Hữu Tín - phụ huynh có con học Trường mầm non Minh Lương (xã Châu Thành, tỉnhAn Giang) - cho biết ngày 13-9 vừa qua, ông và các phụ huynh khác đi họp, được trường thông báo gộp 3 lớp mầm thành 2 lớp mầm với lý do không đủ số lượng học sinh. Nhiều phụ huynh không đồng ý gộp lớp vì học sinh sẽ đông và vượt quá tối đa 25 trẻ/lớp. Lúc này trường hứa sẽ thông báo lại phụ huynh sau, nhưng sau đó vẫn gộp lớp và dời khối mầm qua khối chồi. Việc dời lớp này, theo phụ huynh, là không đảm bảo an toàn cho trẻ vì nhà vệ sinh ở khối chồi xuống cấp, trẻ lớp mầm đi vệ sinh tách biệt phòng học rất bất tiện, mất an toàn. \"Dời phòng học nhưng nhà trường không thông qua ý kiến phụ huynh, không phân tích lợi hại ra sao. Việc này còn làm ảnh hưởng đến tâm lý trẻ nhỏ. Tôi đề nghị nhà trường xin lỗi và trả lại lớp học như ban đầu. Trường hợp vẫn dời lớp, nhà trường phải có cam kết đảm bảo an toàn cho các bé trong thời gian học ở trường\", ông Tín đề nghị. Cũng có con học ở Trường mầm non Minh Lương, một phụ huynh (đề nghị không nêu tên) cho biết không đồng tình việc dời lớp. \"Con tôi còn quá nhỏ mà nhà vệ sinh nằm ngoài phòng học, lại bị xuống cấp. Hiện tôi phải tạm thời cho con nghỉ học. Mong chính quyền địa phương có hướng khắc phục để trẻ tiếp tục đến trường\", phụ huynh này nói. Để có thông tin khách quan, đa chiều, phóng viênTuổi Trẻ Onlineđã liên hệ qua điện thoại và đặt lịch hẹn gặp cô Nguyễn Thị Thùy - Hiệu trưởng Trường mầm non Minh Lương, nhưng cô từ chối gặp và nói có việc bận. Liên quan việc này, ông Lưu Hồng Cưng - Phó chủ tịch UBND xã Châu Thành - cho hay địa phương đã nắm được vụ việc và đã có buổi họp với các bên liên quan. Theo đó, trường dời phòng học là để đảm bảo diện tích cho các bé học tập, vui chơi và sinh hoạt. \"Việc phụ huynh lo sợ không đưa trẻ đến trường, chúng tôi có chỉ đạo đơn vị liên quan xuống nhà phụ huynh vận động đưa con đi học trở lại. Trường mầm non Minh Lương hiện đã sửa chữa lại nhà vệ sinh, đảm bảo an toàn cho trẻ\", ông Cưng thông tin thêm. Bộ GD-ĐT khẳng định việc sáp nhập các trường mầm non, phổ thông công lập không nhằm mục tiêu giảm đầu mối hành chính, mà hướng tới nâng cao chất lượng dạy học, bảo đảm quyền học tập của mọi trẻ em. Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Mật khẩu phải có ít nhất 6 kí tự. Có lỗi phát sinh. Vui lòng thử lại sau. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập thông tin và ý kiến của bạn Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online.",
    "source_domain": "tuoitre.vn",
    "title": "Phụ huynh bức xúc vì trường gộp lớp, dời phòng học trẻ mầm non, địa phương nói gì?",
    "title_page": null,
    "title_rss": null,
    "url": "https://tuoitre.vn/phu-huynh-buc-xuc-vi-truong-gop-lop-doi-phong-hoc-tre-mam-non-dia-phuong-noi-gi-20251024093804899.htm",
    "error": "",
    "label": "real"
}