{
    "id": 562,
    "authors": [],
    "date_download": "2025-10-30 22:43:02",
    "date_modify": null,
    "date_publish": null,
    "description": "Quốc hội đã thông qua bổ nhiệm Bộ trưởng Ngoại giao, Nội vụ, Nông nghiệp và Môi trường nhiệm kỳ 2021-2026, đảm bảo hoạt động chính phủ ổn định.",
    "filename": "quoc_hoi_phe_chuan_bo_nhiem_bo_truong_ngoai_giao_noi_vu_nong_nghiep_va_moi_truong_post255425_gd.json",
    "image_url": "https://cdn.giaoduc.net.vn/images/4de4c68b74530ee1841e187837764325f2febfefb81bfd88316766a8af3607299d7c8e1ee09bbd65d3bf9d231fcd2fac07e1576d39c320574deab29b6d3868f73c97dfd61f304a59bfc50faf94af647b1c36009abe250093ae0cb1b3f2b966ab60b2728c136623ab35f3dafa72c86ed411958e4026efb0228013ffa704f4faf0/z7152612713884363425c41833d5c1b16fbfe36af515a2-17613271521062023547961.jpg.webp",
    "language": "vi",
    "localpath": null,
    "maintext": "GDVN-Quốc hội vừa thông qua Nghị quyết phê chuẩn đề nghị của Thủ tướng Chính phủ về việc bổ nhiệm một số Bộ trưởng nhiệm kỳ 2021-2026. Sáng 25/10, tiếp tục chương trình kỳ họp thứ 10, Quốc hội khóa XV đã thông qua Nghị quyết phê chuẩn đề nghị của Thủ tướng Chính phủ về việc bổ nhiệm một số Bộ trưởng nhiệm kỳ 2021-2026. Cụ thể, Quốc hội biểu quyết thông qua Nghị quyết phê chuẩn đề nghị của Thủ tướng Chính phủ về việc bổ nhiệm một số Bộ trưởng nhiệm kỳ 2021-2026 đối với ông Lê Hoài Trung giữ chức Bộ trưởng Bộ Ngoại giao, ông Trần Đức Thắng giữ chức Bộ trưởng Bộ Nông nghiệp và Môi trường, ông Đỗ Thanh Bình giữ chức Bộ trưởng Bộ Nội vụ. Kết quả như sau: Có 427 đại biểu tham gia biểu quyết (bằng 90,08% tổng số đại biểu Quốc hội); trong đó, có 427 đại biểu tán thành (bằng 90,08% tổng số đại biểu Quốc hội, bằng 100% tổng số đại biểu Quốc hội có mặt). Trước đó, ngày 24/10, Quốc hội đã thông qua nghị quyết phê chuẩn đề nghị của Thủ tướng Chính phủ về việc miễn nhiệm chức vụ một số bộ trưởng nhiệm kỳ 2021-2026 (miễn nhiệm chức vụ Bộ trưởng Bộ Ngoại giao đối với ông Bùi Thanh Sơn; miễn nhiệm chức vụ Bộ trưởng Bộ Nội vụ đối với bà Phạm Thị Thanh Trà; miễn nhiệm chức vụ Bộ trưởng Bộ Nông nghiệp và Môi trường đối với ông Đỗ Đức Duy). Ngay sau đó, Thủ tướng Chính phủ Phạm Minh Chính trình bày Tờ trình về việc đề nghị Quốc hội phê chuẩn bổ nhiệm Phó Thủ tướng Chính phủ nhiệm kỳ 2021-2026 và phê chuẩn bổ nhiệm một số bộ trưởng nhiệm kỳ 2021-2026. Ông Lê Hoài Trung được phê chuẩn giữ chức Bộ trưởng Bộ Ngoại giao Ông Lê Hoài Trung sinh năm 1961, quê quán tại thành phố Huế, là Ủy viên Trung ương Đảng khóa XII, XIII, Bí thư Trung ương Đảng khóa XIII (từ tháng 10/2023), đại biểu Quốc hội khóa XV. Ông Lê Hoài Trung có nhiều năm công tác tại Bộ Ngoại giao, từng giữ các chức vụ: Phó Vụ trưởng Vụ Các tổ chức quốc tế, Phó Trưởng Phái đoàn đại diện thường trực Việt Nam tại Liên Hợp Quốc, Quyền Vụ trưởng, rồi Vụ trưởng Vụ Các tổ chức quốc tế, Bộ Ngoại giao. Tháng 12/2010, ông được bổ nhiệm giữ chức vụ Thứ trưởng Bộ Ngoại giao. Từ tháng 3/2021, ông được điều động, bổ nhiệm giữ chức Trưởng Ban Đối ngoại Trung ương; tháng 2/2025, ông được bổ nhiệm giữ chức Chánh Văn phòng Trung ương Đảng. Ngày 29/8, Thủ tướng Chính phủ Phạm Minh Chính đã ký Quyết định số 1868/QĐ-TTg tiếp nhận ông Lê Hoài Trung, Bí thư Trung ương Đảng, Chánh Văn phòng Trung ương Đảng về công tác tại Bộ Ngoại giao, giao quyền Bộ trưởng Bộ Ngoại giao và nay được Quốc hội phê chuẩn giữ chức Bộ trưởng Bộ Ngoại giao. Ông Đỗ Thanh Bình được phê chuẩn giữ chức Bộ trưởng Bộ Nội vụ Ông Đỗ Thanh Bình, sinh năm 1967, quê tỉnh Cà Mau; là Ủy viên Trung ương Đảng khóa XIII, đại biểu Quốc hội khóa XV. Ông Đỗ Thanh Bình trưởng thành từ cơ sở, kinh qua nhiều vị trí công tác ở Kiên Giang (cũ) như: Bí thư Huyện đoàn, Chủ tịch Ủy ban nhân dân huyện, Bí thư Huyện ủy Vĩnh Thuận; Trưởng Ban Tổ chức Tỉnh ủy, Phó chủ tịch Ủy ban nhân dân tỉnh, Phó Bí thư Tỉnh ủy, Chủ tịch Ủy ban nhân dân tỉnh, Bí thư Tỉnh ủy. Tháng 1/2025, ông Đỗ Thanh Bình được Bộ Chính trị điều động, chỉ định giữ chức Bí thư Thành ủy thành phố Cần Thơ nhiệm kỳ 2020-2025. Sau khi thành phố Cần Thơ sáp nhập với tỉnh Hậu Giang, Sóc Trăng, ông Đỗ Thanh Bình được Bộ Chính trị, Ban Bí thư chỉ định giữ chức Bí thư Thành ủy thành Cần Thơ (mới). Tại Quyết định số 2159/QĐ-TTg, ngày 28/9/2025, Thủ tướng Chính phủ tiếp nhận, bổ nhiệm ông Đỗ Thanh Bình, Ủy viên Trung ương Đảng, Bí thư Thành ủy Cần Thơ giữ chức Thứ trưởng Thường trực Bộ Nội vụ và nay được Quốc hội phê chuẩn giữ chức Bộ trưởng Bộ Nội vụ. Ông Trần Đức Thắng được phê chuẩn giữ chức Bộ trưởng Bộ Nông nghiệp và Môi trường Ông Trần Đức Thắng, sinh năm 1973, quê tỉnh Vĩnh Phúc (nay là tỉnh Phú Thọ); là Ủy viên Trung ương Đảng khóa XIII. Ông Trần Đức Thắng từng làm Phó Cục trưởng rồi Cục trưởng Cục Quản lý công sản, Bộ Tài chính. Từ năm 2018-2022, ông Thắng công tác tại Ủy ban Kiểm tra Trung ương, đảm nhiệm các cương vị Ủy viên Ủy ban Kiểm tra Trung ương rồi làm Phó Chủ nhiệm Ủy ban. Tháng 10/2022, ông được Bộ Chính trị điều động, chỉ định giữ chức Bí thư Tỉnh ủy Hải Dương nhiệm kỳ 2020-2025. Sau đó, ông được điều động, phân công, bổ nhiệm giữ chức Phó Tổng Thanh tra Thường trực Thanh tra Chính phủ từ ngày 1/7/2025. Ngày 17/7, Thủ tướng Chính phủ Phạm Minh Chính ký Quyết định số 1559/QĐ-TTg điều động ông Trần Đức Thắng, Ủy viên Trung ương Đảng, Phó Tổng Thanh tra Thường trực Thanh tra Chính phủ về công tác tại Bộ Nông nghiệp và Môi trường, giao quyền Bộ trưởng Bộ Nông nghiệp và Môi trường và nay được Quốc hội phê chuẩn giữ chức Bộ trưởng Bộ trưởng Bộ Nông nghiệp và Môi trường.",
    "source_domain": "giaoduc.net.vn",
    "title": "Quốc hội phê chuẩn bổ nhiệm Bộ trưởng: Ngoại giao, Nội vụ, Nông nghiệp và Môi trường",
    "title_page": null,
    "title_rss": null,
    "url": "https://giaoduc.net.vn/quoc-hoi-phe-chuan-bo-nhiem-bo-truong-ngoai-giao-noi-vu-nong-nghiep-va-moi-truong-post255425.gd",
    "error": "",
    "label": "real"
}