{
    "id": 561,
    "authors": [],
    "date_download": "2025-10-30 22:43:41",
    "date_modify": null,
    "date_publish": null,
    "description": "Ngày 25/10, Quốc hội chính thức phê chuẩn bổ nhiệm bà Phạm Thị Thanh Trà và ông Hồ Quốc Dũng làm Phó Thủ tướng Chính phủ nhiệm kỳ 2021-2026.",
    "filename": "quoc_hoi_phe_chuan_ba_pham_thi_thanh_tra_va_ong_ho_quoc_dung_lam_pho_thu_tuong_chinh_phu_post255426_gd.json",
    "image_url": "https://cdn.giaoduc.net.vn/images/4de4c68b74530ee1841e187837764325f2febfefb81bfd88316766a8af36072905e7c0b4f88d7b457b08114aa42957526b5b942222438fd77442f7efe2863015ade5ff215c8279bc8473a36b11965272/thiet-ke-chua-co-ten.png.webp",
    "language": "vi",
    "localpath": null,
    "maintext": "GDVN-Ngày 25/10, Quốc hội đã thông qua nghị quyết phê chuẩn bổ nhiệm thêm 2 Phó Thủ tướng Chính phủ với bà Phạm Thị Thanh Trà và ông Hồ Quốc Dũng. Tiếp tục chương trình nghị sự kỳ họp thứ 10, sáng 25/10, Quốc hội khóa XV đã thực hiện công tác nhân sự thuộc thẩm quyền. Tại phiên họp, Quốc hội biểu quyết thông qua Nghị quyết về việc phê chuẩn đề nghị của Thủ tướng Chính phủ bổ nhiệm Phó Thủ tướng Chính phủ nhiệm kỳ 2021-2026 đối với bà Phạm Thị Thanh Trà và ông Hồ Quốc Dũng. Kết quả như sau: Có 430 đại biểu tham gia biểu quyết (bằng 90,72% tổng số đại biểu Quốc hội); trong đó, có 429 đại biểu tán thành (bằng 90,51% tổng số đại biểu Quốc hội), có 1 đại biểu không biểu quyết (bằng 0,21% tổng số đại biểu Quốc hội). * Tân Phó Thủ tướng Phạm Thị Thanh Trà, sinh năm 1964, quê quán ở xã Nam Yên, huyện Nam Đàn, tỉnh Nghệ An, nay là xã Vạn An, tỉnh Nghệ An; có trình độ thạc sĩ quản lý giáo dục; cao cấp lý luận chính trị. Bà Phạm Thị Thanh Trà là Ủy viên Trung ương Đảng khóa XII, XIII; đại biểu Quốc hội khóa XV. Tại tỉnh Yên Bái, nay là tỉnh Lào Cai, bà Phạm Thị Thanh Trà từng đảm nhiệm các chức vụ: Phó Trưởng phòng Giáo dục và Đào tạo huyện Trấn Yên; Phó Chủ tịch Ủy ban nhân dân huyện Trấn Yên; Phó Bí thư rồi Bí thư Tỉnh đoàn; Trưởng Ban Tuyên giáo Tỉnh ủy; Phó Chủ tịch Ủy ban nhân dân tỉnh; Phó Bí thư Tỉnh ủy, Chủ tịch Ủy ban nhân dân tỉnh; Bí thư Tỉnh ủy, Chủ tịch Hội đồng nhân dân tỉnh. Từ tháng 9/2020 - 4/2021, bà Phạm Thị Thanh Trà giữ chức Phó Trưởng Ban Tổ chức Trung ương, Thứ trưởng Bộ Nội vụ. Từ tháng 4/2021, bà Phạm Thị Thanh Trà giữ cương vị Bộ trưởng Nội vụ, Phó Trưởng Ban Tổ chức Trung ương. * Tân Phó Thủ tướng Hồ Quốc Dũng, sinh năm 1966, quê quán ở xã Cát Tài, huyện Phù Cát, tỉnh Bình Định cũ, nay là xã Đề Gi, tỉnh Gia Lai; có trình độ thạc sĩ luật; cao cấp lý luận chính trị. Ông Hồ Quốc Dũng là Ủy viên Trung ương Đảng khóa XIII. Ông Hồ Quốc Dũng từng kinh qua nhiều vị trí công tác quan trọng tại tỉnh Bình Định cũ và Gia Lai mới sau sáp nhập. Trong đó có: Phó Chánh Văn phòng Ủy ban nhân dân tỉnh Bình Định; Phó Chủ tịch Ủy ban nhân dân huyện Phù Cát; Phó Chánh Văn phòng Tỉnh ủy Bình Định; Chánh Văn phòng Tỉnh ủy Bình Định; Phó Chủ tịch, rồi Phó Chủ tịch Thường trực Ủy ban nhân dân tỉnh Bình Định; Phó Bí thư Tỉnh ủy, Chủ tịch Ủy ban nhân dân tỉnh Bình Định (2014-2020); Bí thư Tỉnh ủy Bình Định nhiệm kỳ 2020-2025. Ngày 1/7/2025, ông Hồ Quốc Dũng được chỉ định giữ chức Bí thư Tỉnh ủy Gia Lai (mới) nhiệm kỳ 2020-2025. Ngày 3/10, tại Đại hội đại biểu Đảng bộ tỉnh Gia Lai lần thứ 1, nhiệm kỳ 2025-2030, đại diện Ban Tổ chức Trung ương công bố Quyết định của Bộ Chính trị về chỉ định Ban Chấp hành Đảng bộ, Ban Thường vụ, Bí thư Tỉnh ủy, Phó Bí thư Tỉnh ủy Gia Lai nhiệm kỳ 2025-2030. Theo đó, Bộ Chính trị đã thống nhất cho đồng chí Hồ Quốc Dũng thôi tham gia Ban Chấp hành, Ban Thường vụ, thôi giữ chức Bí thư Tỉnh ủy Gia Lai và các chức danh liên quan để Trung ương thực hiện quy trình giới thiệu bầu giữ chức Phó Thủ tướng Chính phủ nhiệm kỳ 2021-2026. Sau khi kiện toàn nhân sự, lãnh đạo Chính phủ gồm có Thủ tướng Chính phủ Phạm Minh Chính và các Phó Thủ tướng Chính phủ: Nguyễn Hòa Bình (Phó Thủ tướng Thường trực), Trần Hồng Hà, Lê Thành Long, Hồ Đức Phớc, Bùi Thanh Sơn, Mai Văn Chính, Nguyễn Chí Dũng, Hồ Quốc Dũng, Phạm Thị Thanh Trà. Trong đó, bà Phạm Thị Thanh Trà là nữ Phó Thủ tướng Chính phủ đầu tiên.",
    "source_domain": "giaoduc.net.vn",
    "title": "Quốc hội phê chuẩn bà Phạm Thị Thanh Trà và ông Hồ Quốc Dũng làm Phó Thủ tướng Chính phủ",
    "title_page": null,
    "title_rss": null,
    "url": "https://giaoduc.net.vn/quoc-hoi-phe-chuan-ba-pham-thi-thanh-tra-va-ong-ho-quoc-dung-lam-pho-thu-tuong-chinh-phu-post255426.gd",
    "error": "",
    "label": "real"
}