{
    "id": 560,
    "authors": [],
    "date_download": "2025-10-30 22:42:23",
    "date_modify": null,
    "date_publish": null,
    "description": "Quốc hội ngày 25/10 đã bỏ phiếu bầu Tổng thư ký, Chủ nhiệm Văn phòng và các ủy ban quan trọng của Khóa XV bằng hình thức điện tử.",
    "filename": "quoc_hoi_bau_tong_thu_ky_chu_nhiem_van_phong_quoc_hoi_va_chu_nhiem_mot_so_uy_ban_cua_quoc_hoi_post255439_gd.json",
    "image_url": "https://cdn.giaoduc.net.vn/images/4de4c68b74530ee1841e187837764325f2febfefb81bfd88316766a8af36072905e7c0b4f88d7b457b08114aa42957525beae2fbc10992e8067ab21ac262cbd711958e4026efb0228013ffa704f4faf0/thiet-ke-chua-co-ten-1.png.webp",
    "language": "vi",
    "localpath": null,
    "maintext": "GDVN-Quốc hội bầu Tổng thư ký, Chủ nhiệm Văn phòng Quốc hội; Chủ nhiệm Ủy ban KHCN và Môi trường; Chủ nhiệm Ủy ban Công tác đại biểu của Quốc hội. Sáng ngày 25/10, Quốc hội đã họp riêng về công tác nhân sự dưới sự chủ trì điều hành của Chủ tịch Quốc hội Trần Thanh Mẫn. Quốc hội biểu quyết bằng hình thức điện tử thông qua Nghị quyết của Quốc hội bầu Tổng thư ký, Chủ nhiệm Văn phòng Quốc hội; Chủ nhiệm Ủy ban Khoa học, Công nghệ và Môi trường; Chủ nhiệm Ủy ban Công tác đại biểu của Quốc hội. Quang cảnh phiên họp. Ảnh: quochoi.vn. Tại phiên họp sáng nay, Quốc hội đã nghe Phó Chủ nhiệm Thường trực Ủy ban Công tác đại biểu Nguyễn Hữu Đông trình bày Báo cáo tổng hợp ý kiến đại biểu Quốc hội thảo luận tại Đoàn về các nội dung: (1) Bầu Ủy viên Ủy ban Thường vụ Quốc hội, Chủ nhiệm Ủy ban Công tác đại biểu của Quốc hội khóa XV; (2) Bầu Chủ nhiệm Ủy ban Khoa học, Công nghệ và Môi trường của Quốc hội khóa XV; (3) Bầu Tổng Thư ký Quốc hội khóa XV - Chủ nhiệm Văn phòng Quốc hội; Sau đó, Quốc hội tiến hành biểu quyết bằng hình thức điện tử để thông qua các nội dung sau: - Danh sách bầu Ủy viên Ủy ban Thường vụ Quốc hội khóa XV đối với ông Nguyễn Hữu Đông. - Danh sách bầu: (1) Chủ nhiệm Ủy ban Khoa học, Công nghệ và Môi trường của Quốc hội khóa XV đối với bà Nguyễn Thanh Hải; (2) Chủ nhiệm Ủy ban Công tác đại biểu của Quốc hội khóa XV đối với ông Nguyễn Hữu Đông; (3) Tổng Thư ký Quốc hội - Chủ nhiệm Văn phòng Quốc hội của Quốc hội khóa XV đối với ông Lê Quang Mạnh. Tiếp đó, Quốc hội nghe Ủy viên Ủy ban Thường vụ Quốc hội, Phó Chủ nhiệm Thường trực Văn phòng Quốc hội Lê Quang Mạnh (được giao thực hiện nhiệm vụ của Tổng Thư ký Quốc hội) trình bày các dự thảo Nghị quyết của Quốc hội về công tác nhân sự. Sau đó Quốc hội biểu quyết bằng hình thức điện tử thông qua các Nghị quyết, cụ thể: - Nghị quyết của Quốc hội bầu Ủy viên Ủy ban Thường vụ Quốc hội khóa XV đối với ông Nguyễn Hữu Đông, kết quả như sau: có 442 đại biểu tham gia biểu quyết (bằng 93,25% tổng số đại biểu Quốc hội); trong đó, có 442 đại biểu tán thành (bằng 93,25% tổng số ĐBQH, bằng 100% tổng số đại biểu Quốc hội có mặt). - Nghị quyết bầu Chủ nhiệm Ủy ban Khoa học, Công nghệ và Môi trường của Quốc hội khóa XV đối với bà Nguyễn Thanh Hải; bầu Chủ nhiệm Ủy ban Công tác đại biểu đối với ông Nguyễn Hữu Đông; bầu Tổng Thư ký Quốc hội - Chủ nhiệm Văn phòng Quốc hội đối với ông Lê Quang Mạnh, kết quả như sau: có 434 đại biểu tham gia biểu quyết (bằng 91,56% tổng số đại biểu Quốc hội); trong đó, có 434 đại biểu tán thành (bằng 91,56% tổng số đại biểu Quốc hội, bằng 100% tổng số đại biểu Quốc hội có mặt).",
    "source_domain": "giaoduc.net.vn",
    "title": "Quốc hội bầu Tổng thư ký, Chủ nhiệm Văn phòng Quốc hội và Chủ nhiệm một số Ủy ban của Quốc hội",
    "title_page": null,
    "title_rss": null,
    "url": "https://giaoduc.net.vn/quoc-hoi-bau-tong-thu-ky-chu-nhiem-van-phong-quoc-hoi-va-chu-nhiem-mot-so-uy-ban-cua-quoc-hoi-post255439.gd",
    "error": "",
    "label": "real"
}