{
    "id": 563,
    "authors": [],
    "date_download": "2025-10-30 22:31:12",
    "date_modify": null,
    "date_publish": null,
    "description": "Bộ GD&ĐT đề xuất quy định chế độ làm việc giáo viên GDTX với thời gian nghỉ hè tối đa 8 tuần, định mức 17 tiết/tuần, tạo công bằng và động lực.",
    "filename": "quy_dinh_che_do_lam_viec_giao_vien_gdtx_xoa_bo_canh_mot_mai_nha_hai_chinh_sach_post254891_gd.json",
    "image_url": "https://cdn.giaoduc.net.vn/images/4de4c68b74530ee1841e18783776432576257affee04075f802a2fccb8a10d56833528330497a5c2b09016a2af34436ac6c40bdf4747dc997e75919cbbd4b1b711958e4026efb0228013ffa704f4faf0/snapedit-1759642107726.jpg.webp",
    "language": "vi",
    "localpath": null,
    "maintext": "GDVN - Việc quy định chế độ làm việc rõ ràng với giáo viên giáo dục thường xuyên tạo sự công bằng, động lực để thầy cô cố gắng, phấn đấu hoàn thành nhiệm vụ. Dự thảo Thông tư quy định chế độ làm việc đối với giáo viên cơ sở giáo dục thường xuyên thu hút nhiều sự quan tâm của thầy cô. Dự thảo Thông tư gồm 3 chương, 12 điều, quy định chế độ làm việc đối với giáo viên giảng dạy tại trung tâm giáo dục thường xuyên, trung tâm giáo dục nghề nghiệp - giáo dục thường xuyên, bao gồm: thời gian làm việc, thời gian nghỉ hằng năm, định mức tiết dạy, chế độ giảm định mức tiết dạy và quy đổi các hoạt động khác ra tiết dạy. Trong đó, nội dung đáng chú ý là quy định thời gian nghỉ hè tối đa 8 tuần, tối thiểu 4 tuần, định mức giảng dạy trung bình 17 tiết/tuần, chế độ giảm và quy đổi tiết dạy khi kiêm nhiệm nhằm đảm bảo công bằng và quyền lợi cho giáo viên. Liên quan đến nội dung này, lãnh đạo, giáo viên một số trung tâm giáo dục nghề nghiệp - giáo dục thường xuyên đã có góp ý xuất phát từ tình hình thực tế tại đơn vị. Tạo động lực cho giáo viên yên tâm gắn bó và cống hiến với nghề Trao đổi với phóng viên Tạp chí điện tử Giáo dục Việt Nam, cô Phạm Thị Huyền - Phó Giám đốc Trung tâm Giáo dục nghề nghiệp - Giáo dục thường xuyên Bát Xát (xã Bát Xát, tỉnh Lào Cai) chia sẻ: \"Theo tôi, những điểm mới của dự thảo Thông tư lần này đã quy định rõ ràng, cụ thể hơn về thời gian nghỉ hè, định mức giảng dạy trung bình, chế độ giảm và quy đổi tiết dạy khi kiêm nhiệm với giáo viên. So với trước đây, khi chưa có quy định riêng dành cho giáo viên tại cáccơ sở giáo dục thường xuyên, việc này là một bước tiến quan trọng. Những quy định đã cụ thể hóa rõ quyền lợi và trách nhiệm của giáo viên theo từng vị trí việc làm. Bên cạnh đó, điều này sẽ tạo động lực để thầy cô yên tâm công tác, giảm áp lực, đồng thời tham gia vào các hoạt động chuyên môn, quản lý và công tác khác tại cơ sở giáo dục thường xuyên. Khi quyền lợi và trách nhiệm được quy định rõ ràng, giáo viên sẽ có tâm lý thoải mái hơn để cống hiến\". Dự thảo Thông tư quy định thời gian nghỉ hè của giáo viên thực hiện theo nội quy, quy chế của cơ sở giáo dục thường xuyên, tối đa 8 tuần, tối thiểu 4 tuần. Trong thời gian nghỉ hè, giáo viên tham gia đào tạo, bồi dưỡng theo yêu cầu của vị trí việc làm, tham gia công tác thi tốt nghiệp trung học phổ thông, tuyển sinh, giảng dạy các lớp theo chương trình đào tạo, bồi dưỡng, hoạt động giáo dục của trung tâm khi được triệu tập. Theo cô Huyền, thời gian nghỉ hè tối đa 8 tuần, tối thiểu 4 tuần là phù hợp với đặc thù của trung tâm giáo dục thường xuyên. Khác với trường phổ thông, cơ sở giáo dục thường xuyên thường tổ chức đa dạng loại hình đào tạo như trung học phổ thông, bổ túc văn hóa, dạy nghề... Vì vậy, việc áp dụng thời gian nghỉ hè linh hoạt vừa giúp nhà trường đảm bảo kế hoạch đào tạo, vừa tạo điều kiện để giáo viên có thời gian nghỉ ngơi, tái tạo sức lao động. Cùng bàn về vấn đề này, thầy Phạm Ngọc Tú - Phó Giám đốc Trung tâm Giáo dục nghề nghiệp - Giáo dục thường xuyên Đăk Tô (xã Đăk Tô, tỉnh Quảng Ngãi) cho biết: \"Trước đây, trung tâm giáo dục nghề nghiệp - giáo dục thường xuyên ở trong tình trạng “một mái nhà, hai chính sách”. Theo đó, giáo viên dạy văn hóa phải áp dụng theo chế độ củagiáo viênphổ thông tại Thông tư 05/2025/TT-BGDĐT quy định chế độ làm việc đối với giáo viên phổ thông, dự bị đại học, còn giáo viên dạy nghề lại áp dụng theo quy định của Bộ Lao động - Thương binh và Xã hội (cũ) tại Thông tư 07/2017/TT-BLĐTBXH quy định chế độ làm việc của nhà giáo giáo dục nghề nghiệp. Điều này gây ra nhiều chồng chéo, bất cập và thiếu công bằng trong phân công nhiệm vụ cho giáo viên. Vì vậy, dự thảo lần này đã giải quyết vấn đề trên. Tuy nhiên, để văn bản thực sự hoàn thiện, cần điều chỉnh tên đối đối tượng áp dụng từ \"cơ sở giáo dục thường xuyên\" thành \"giáo viên trung tâm giáo dục thường xuyên, trung tâm giáo dục nghề nghiệp - trung tâm giáo dục thường xuyên\", tránh cách gọi chung chung. Việc này nhằm đảm bảo tính chính xác, bao quát và rõ ràng về mặt pháp lý trong việc xác định đối tượng áp dụng. Khi có hành lang pháp lý thống nhất, quy định rõ ràng về thời gian nghỉ hè và lượng hóa công tác kiêm nhiệm, chắc chắn sẽ tạo ra động lực lớn cho giáo viên giúp họ yên tâm gắn bó và cống hiến với nghề\". Thầy Tú đánh giá, thời gian nghỉ hè tối đa 8 tuần, tối thiểu 4 tuần là phù hợp với tình hình thực tế. Đặc thù của trung tâm giáo dục thường xuyên,giáo dục nghề nghiệp- giáo dục thường xuyên gần như phải hoạt động quanh năm. Thời gian nghỉ hè cũng là cao điểm của công tác tuyển sinh, tổ chức lớp bồi dưỡng ngắn hạn, ôn thi tốt nghiệp cho học viên. Chẳng hạn, tại Trung tâm Giáo dục nghề nghiệp - Giáo dục thường xuyên Đăk Tô, mùa hè là thời gian cao điểm để tuyển sinh giáo dục thường xuyên và lớp nghề. Những công việc này đòi hỏi giáo viên, cán bộ luôn phải túc trực để tư vấn, làm hồ sơ và triển khai giảng dạy. Do đó, khung thời gian nghỉ hè linh hoạt từ 4 - 8 tuần cho phép ban giám đốc có thể chủ động bố trí nhân sự làm việc hiệu quả nhưng vẫn đảm bảo giáo viên đủ thời gian nghỉ ngơi cần thiết. Đây thực sự là quy định “cởi trói”, thể hiện sự thấu hiểu sâu sắc của cơ quan quản lý Nhà nước. Dưới góc nhìn của giáo viên, thầy Vương Quốc Bình - Giáo viên Tổ Giáo dục thường xuyên, Trung tâm Giáo dục nghề nghiệp - Giáo dục thường xuyên Cầu Giấy (phường Cầu Giấy, Hà Nội) chia sẻ: “Dự thảo Thông tư quy định chế độ làm việc đối với giáo viên cơ sở giáo dục thường xuyên nếu được xây dựng hợp lý và phù hợp với thực tế, sẽ tạo thêm động lực để giáo viên nỗ lực, phấn đấu hoàn thành tốt nhiệm vụ giảng dạy cũng như công việc kiêm nhiệm, đồng thời nâng cao chất lượng đào tạo\". Chia sẻ thêm về khó khăn, thầy Bình cho biết, các cơ sở giáo dục thường xuyên vẫn đang phải đối mặt với nhiều thách thức. Cơ sở vật chất chưa được đầu tư đầy đủ, nhiều phòng học, thiết bị dạy học và công cụ hỗ trợ trực tuyến còn thiếu hoặc lạc hậu, làm giảm hiệu quả hoạt động giảng dạy. Đội ngũ giáo viên còn mỏng, chưa đáp ứng đủ nhu cầu của các lớp học đa dạng. Đặc biệt, nhiều thầy cô đã lớn tuổi nên khả năng ứng dụng công nghệ thông tin vào bài giảng còn hạn chế. Vì vậy, để khắc phục những khó khăn còn tồn tại, cần có thêm chính sách và cơ chế hỗ trợ thiết thực cho cơ sở giáo dục thường xuyên như tuyển thêm biên chế, tổ chức tập huấn nâng cao chuyên môn. Ví dụ, khi áp dụng chương trình hoặc sách giáo khoa mới vào giảng dạy cần có các khóa tập huấn để giáo viên được bồi dưỡng và cấp chứng chỉ tích hợp. Hiện nhiều giáo viên tại cơ sở giáo dục thường xuyên chưa được bồi dưỡng về chứng chỉ này. Bên cạnh đó, cần có cơ chế tuyển dụng thêm giáo viên để bổ sung nhân lực cho các bộ môn, đảm bảo đủ số lượng giáo viên dạy theo định mức, giảm tải cho đội ngũ hiện có và nâng cao chất lượng giảng dạy. Cần bổ sung thêm định mức giảng dạy của trưởng/phó phòng hoặc tổ trưởng/tổ phó chuyên môn Dự thảo Thông tư quy định định mức tiết dạy trung bình trong 1 tuần của giáo viên giảng dạy chương trình giáo dục thường xuyên là 17 tiết. Đồng thời, dự thảo Thông tư cũng quy định, tổng số tiết được giảm và quy đổi đối với cácnhiệm vụ kiêm nhiệmcủa giáo viên không quá 50% số tiết dạy trung bình trong 1 tuần. Về vấn đề này, thầy Tú cho rằng, quy định định mức 17 tiết/tuần cho giáo viên là phù hợp, vì phần lớn các trung tâm hiện nay đều giảng dạy chương trình giáo dục thường xuyên cấp trung học phổ thông. Chương trình này có khối lượng và yêu cầu tương đương với bậc trung học phổ thông chính quy nên việc áp dụng cùng một định mức sẽ giúp việc phân công chuyên môn trở nên thống nhất, đơn giản và công bằng hơn. Về quy định tổng số tiết được giảm và quy đổi đối với các nhiệm vụ kiêm nhiệm của giáo viên là phù hợp với thực tiễn, giải quyết được cốt lõi vấn đề kiêm nhiệm tại các trung tâm. Đội ngũ nhân sự của nhà trường thường khá mỏng nên một giáo viên sẽ phải đảm nhiệm nhiều vai trò. Việc bỏ giới hạn số nhiệm vụ kiêm nhiệm nhưng khống chế tổng số tiết giảm không quá 50% là giải pháp hợp lý. Tuy nhiên, để chính sách thực sự đi vào cuộc sống, các quy định chi tiết cần được hoàn thiện hơn. Cụ thể như sau: Dự thảo đang bỏ sót đối tượng quản lý quan trọng là các trưởng/phó phòng hoặc tổ trưởng/tổ phó chuyên môn, nghiệp vụ. Vì vậy, cần bổ sung vào Điều 7 thêm định mức giảng dạy cho các vị trí này theo tỷ lệ phần trăm. Vídụ 14% cho vị trí trưởng phòng, 18% cho vị trí phó phòng để đảm bảo sự công bằng và đầy đủ. Ngoài ra, mức giảm định mức cho một số vị trí chưa tương xứng. Dự thảo quy định kiêm nhiệm trưởng phòng/tổ trưởng được giảm 6 tiết/tuần là chưa hợp lý, cần tăng mức giảm này lên 8 tiết/tuần cho trưởng khoa/tổ trưởng bộ môn và 6 tiết/tuần cho cấp phó để ghi nhận đúng mức công sức của họ. Để ngày càng nâng cao chất lượng giảng dạy tại cơ sở giáo dục thường xuyên, thầy Tú đề xuất, cần bổ sung một điều khoản mở vào Điều 10 về quy đổi các hoạt động chuyên môn khác ra tiết dạy của Thông tư. Cụ thể: “Trường hợp có thêm các nhiệm vụ khác cần quy đổi ra tiết dạy thì giám đốc căn cứ vào mức độ phức tạp, khối lượng công việc của nhiệm vụ, dự kiến số tiết dạy quy đổi đối với nhiệm vụ đó và thông qua tại cuộc họp tập thể trung tâm\". Đây là giải pháp hiệu quả nhất để nâng cao chất lượng vì sẽ khuyến khích giáo viên dám dấn thân, sáng tạo, tham gia các hoạt động phát triển chuyên môn mà không lo lắng công sức của họ bị bỏ quên. Đồng thời, việc này cũng tăng tính tự chủ, tự chịu trách nhiệm cho cơ sở giáo dục thường xuyên, giúp nhà trường linh hoạt ghi nhận mọi đóng góp để thúc đẩy chất lượng từ chính nội tại đội ngũ. Cùng với đó, cần đầu tư đồng bộ về cơ sở vật chất, chương trình bồi dưỡng chuyên biệt, đẩy mạnh truyền thông nhằm thay đổi nhận thức xã hội và tăng cường liên kết vớidoanh nghiệp. Đồng quan điểm, cô Huyền cho rằng, định mức tiết dạy trung bình trong 1 tuần là 17 tiết khá hợp lý vì khối lượng công việc của giáo viên tại cơ sở giáo dục thường xuyên tương đương, thậm chí có thể áp lực hơn so với giáo viên trườngtrung học phổ thông. Thực tế, nhiều trung tâm giáo dục thường xuyên có quy mô đào tạo và số lượng lớp học ngang bằng với trường trung học phổ thông. Đặc biệt, với đặc thù học sinh tại trung tâm, khối lượng và áp lực công việc của giáo viên có thể lớn hơn so với giáo viên trường phổ thông. Không chỉ vậy, học sinh tại cơ sở giáo dục thường xuyên có sự phân hóa lớn về trình độ và ý thức học tập. Trong đó, vẫn còn tỷ lệ lớn học sinh chưa chấp hành nề nếp, kỷ luật, và động cơ học tập chưa cao. Vì vậy, thầy cô phải dành nhiều thời gian, công sức cho công tác quản lý, giáo dục kỹ năng sống cũng như hỗ trợ các em trong quá trình học tập. Bên cạnh đó, quy định tổng số tiết được giảm và quy đổi đối với các nhiệm vụ kiêm nhiệm của giáo viên không quá 50% số tiết dạy trung bình trong 1 tuần là cách tiếp cận đảm bảo công bằng, tránh việc giảm tải quá nhiều dẫn đến mất cân đối trong phân công giảng dạy. Tuy nhiên, cần có sự linh hoạt tùy theo đặc thù của từng cơ sở. Ở những trung tâm quy mô đào tạo lớn hoặc thiếu nhân sự, thầy cô thường phải kiêm nhiệm khá nhiều công việc. Nếu áp dụng quy định một cách cứng nhắc, nguy cơ quá tải sẽ ảnh hưởng đến chất lượng giảng dạy và hiệu quả quản lý. Theo Phó Giám đốc Trung tâm Giáo dục nghề nghiệp - Giáo dục thường xuyên Bát Xát cần có thêm một số giải pháp để nâng cao chất lượng giảng dạy tại trung tâm giáo dục thường xuyên. Thứ nhất, tăng cường cơ sở vật chất cho trung tâm giáo dục nghề nghiệp - giáo dục thường xuyên, đảm bảo đáp ứng nhu cầu tối thiểu về phòng học, phòng chức năng, phòng thực hành cùng các thiết bị phục vụ giảng dạy và học tập. Thứ hai, cần tuyển dụng đủ định mức giáo viên cho các cơ sở giáo dục thường xuyên, đồng thời tổ chức thêm lớp bồi dưỡng chuyên môn hàng năm với sự tham gia của chuyên gia Bộ Giáo dục và Đào tạo. Nội dung cần chú trọng đến giáo dục đạo đức, tư tưởng học sinh cũng như đổi mới phương pháp giảng dạy. Thứ ba, cần phân loại đối tượng người học để giáo viên có thể linh hoạt vận dụng phương pháp giảng dạy phù hợp, kết hợp giữa dạy trực tiếp và trực tuyến nhằm tạo hứng thú cũng như đáp ứng nhu cầu học tập đa dạng của người học. Thứ tư, cần có chính sách khuyến khích, động viên những em học sinh có hoàn cảnh khó khăn, đặc biệt là học sinh yếu thế như học bổng, chế độ hỗ trợ phù hợp... nhằm tạo điều kiện học tập, nâng cao ý thức và giảm tỷ lệ bỏ học. Thứ năm, cần xây dựng cơ chế linh hoạt, tạo điều kiện để nhà trường thực hiện tốt chức năng, nhiệm vụ trong bối cảnh mới hiện nay.",
    "source_domain": "giaoduc.net.vn",
    "title": "Quy định chế độ làm việc giáo viên GDTX: Xóa bỏ cảnh \"một mái nhà, hai chính sách\"",
    "title_page": null,
    "title_rss": null,
    "url": "https://giaoduc.net.vn/quy-dinh-che-do-lam-viec-giao-vien-gdtx-xoa-bo-canh-mot-mai-nha-hai-chinh-sach-post254891.gd",
    "error": "",
    "label": "real"
}