{
    "id": 564,
    "authors": [],
    "date_download": "2025-10-30 22:49:33",
    "date_modify": null,
    "date_publish": null,
    "description": "",
    "filename": "ro_tin_don_chinh_phu_anh_se_huy_bo_toan_bo_visa_sau_tot_nghiep_20251030115018009_htm.json",
    "image_url": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/10/30/2025-10-29t175108z175204424rc2tlhayeos2rtrmadp3britain-vietnam-1761799540231505933305-153-0-1493-2560-crop-1761799719255604240460.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Mạng xã hội rộ tin Chính phủ Anh sẽ hủy bỏ toàn bộ visa sau tốt nghiệp (graduate visa) - Ảnh: REUTERS Gần đây, mạng xã hội Facebook xuất hiện các video với hơn 1 triệu lượt xem khẳng định rằng từ tháng 11-2025, Chính phủ Anh sẽ “hủy visa làm việc sau tốt nghiệp” và buộc sinh viên quốc tế rời khỏi Anh trong vòng 30 ngày sau khi kết thúc khóa học. Tuy nhiên, cơ quan kiểm chứng thông tin Full Fact cho biết thông tin này hoàn toàn sai lệch. Cơ quan khẳng định không tìm thấy bất kỳ thông báo nào từ Chính phủ Anh về việc bãi bỏ visa sau tốt nghiệp. Vào tháng 5-2025, Chính phủ Anh thực sự công bố kế hoạch rút ngắn thời hạn của visa sau tốt nghiệp, nhưng không có quy định nào yêu cầu sinh viên rời đi trong 30 ngày như tin đồn lan truyền. Thực tế, Anh chỉ điều chỉnh thời hạn của visa sau tốt nghiệp, rút từ 2 năm xuống còn 18 tháng, áp dụng cho những người nộp đơn từ ngày 1-1-2027. Riêng người có bằng tiến sĩ (PhD) vẫn được cấp visa 3 năm như hiện nay. Hiện tại sinh viên quốc tế sau khi hoàn tất chương trình học có thể xin visa sau tốt nghiệp để ở lại Anh làm việc. Những người theo học khóa dài từ 12 tháng trở lên được phép ở lại 4 tháng sau khi kết thúc khóa học để nộp hồ sơ xin loại visa này. Còn với khóa ngắn hạn (6-11 tháng), sinh viên phải rời Anh trong vòng 30 ngày, miễn là tổng thời gian lưu trú không vượt quá 11 tháng. Sau khi hoàn tất việc học, sinh viên có thể nộp đơn xin visa sau tốt nghiệp (graduate visa), cho phép họ ở lại và làm việc tại Anh. Hiện nay, thời hạn tiêu chuẩn của visa sau tốt nghiệp là 2 năm, và chỉ khi nộp đơn từ ngày 1-1-2027 trở đi, thời hạn mới giảm xuống mức mới 18 tháng. Full Fact cũng lưu ý rằng nhiều video lan truyền thậm chí còn sử dụng giọng nói giả mạo Thủ tướng Anh Keir Starmer, có khả năng được tạo bằng trí tuệ nhân tạo (AI). Cơ quan chỉ ra các dấu hiệu phân biệt, bao gồm: giọng nói có ngữ điệu bất thường, nhịp nói không tự nhiên, và có đoạn còn cho thấy ông Starmer như đang chỉ trích chính sách của chính mình là “thiển cận, tàn nhẫn và sai lầm về kinh tế”. Các chuyên gia cảnh báo đây là một trong nhiều tin giả về chính sách của Chính phủ Anh được lan truyền gần đây, bên cạnh các tin sai sự thật như việc áp dụng giờ giới nghiêm, giảm lương hưu, hay thu phí WiFi 27 bảng Anh cho mọi hộ gia đình. Full Fact khuyến cáo người dân kiểm tra kỹ nguồn thông tin trước khi chia sẻ, đồng thời có thể sử dụng công cụ Full Fact Toolkit để nhận diện và xử lý tin giả trên mạng xã hội chính xác hơn. Trong bối cảnh lệ phí visa H-1B tăng lên 100.000 USD, có thông tin lan truyền cho rằng 30% bác sĩ nội trú ở Mỹ là sinh viên quốc tế và khoảng 10.000 trong số 43.000 bác sĩ nội trú sở hữu visa H-1B. Thực hư ra sao? Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Mật khẩu phải có ít nhất 6 kí tự. Có lỗi phát sinh. Vui lòng thử lại sau. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập thông tin và ý kiến của bạn Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online.",
    "source_domain": "tuoitre.vn",
    "title": "Rộ tin đồn Chính phủ Anh sẽ hủy bỏ toàn bộ visa sau tốt nghiệp",
    "title_page": null,
    "title_rss": null,
    "url": "https://tuoitre.vn/ro-tin-don-chinh-phu-anh-se-huy-bo-toan-bo-visa-sau-tot-nghiep-20251030115018009.htm",
    "error": "",
    "label": "real"
}