{
    "id": 566,
    "authors": [],
    "date_download": "2025-10-30 22:49:03",
    "date_modify": null,
    "date_publish": null,
    "description": "",
    "filename": "sua_ve_ky_luat_hoc_sinh_pho_thu_tuong_nhieu_doi_bo_truong_chua_lam_duoc_lan_nay_bo_rat_ban_linh_20251030105614279_htm.json",
    "image_url": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/10/30/pho-thu-tuong-le-thanh-long-17617961306451733147636-0-0-628-1200-crop-1761796152067944905062.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Phó thủ tướng Lê Thành Long - Ảnh: GIA HÂN Nội dung này được Phó thủ tướng Lê Thành Long nêu khi giải trình về các ý kiến đại biểu Quốc hội nêu ra xung quanh việc Bộ Giáo dục và Đào tạo ban hành thông tư 19 sửa đổi quy định về kỷ luật học sinh. Sáng 30-10, Phó thủ tướng Lê Thành Long đã có giải trình các ý kiến được đại biểu Quốc hội nêu trong phiên thảo luận kinh tế - xã hội. Về giáo dục, Phó thủ tướng Lê Thành Long cho hay nghị quyết 71 củaBộ Chính trịlà một đột phá. Đột phá trong nhiều khía cạnh khác nhau của nền giáo dục. Ông nhấn mạnh việc cần tổ chức thực hiện tốt nghị quyết này. Đồng thời, điều kiện về vật chất và ngân sách cho phép thực hiện, vì vậy chỉ cần có quyết tâm sẽ đạt được mục tiêu đề ra, các đột phá trong nghị quyết 71. Đối với các vấn đề liên quan tớibạo lực học đườngvà thông tư 19 sửa đổi liên quan đến kỷ luật học sinh, Phó thủ tướng cho hay sẽ tiếp thu các ý kiến đại biểu nêu. Ông cho biếtThủ tướng Chính phủđã có chỉ thị với Bộ Giáo dục và Đào tạo nắm sát tình hình, dư luận, các ý kiến khác nhau, đại biểu Quốc hội, thông tin báo chí để xem diễn tiến nhằm sửa đổi, bổ sung kịp thời. Tuy nhiên ông thông tin về vấn đề này đã trực tiếp hỏi Bộ trưởng Nguyễn Kim Sơn là: \"Triết lý vấn đề tại sao lại thế?\". Theo Phó thủ tướng, thông tư 19 sửa đổi, bổ sung thông tư 08 năm 1988, tức gần 40 năm mới sửa được. \"Rất nhiều đời các bộ trưởng nâng lên đặt xuống, bàn đi bàn lại trong ban cán sự trước đây, đều chưa làm được. Bây giờ là việc làm rất bản lĩnh của BộGiáo dục và Đào tạo, và chúng ta phải ghi nhận việc này\" - Phó thủ tướng nói. Phó thủ tướng chỉ rõ thực tiễn kinh nghiệm các nước cho thấy quan điểm \"việc nào đi việc đó\". Chẳng hạn, nếu các cháu vi phạm đi theo hệ thống pháp luật chuyên ngành, có thể có trường giáo dưỡng, cơ sở cộng đồng. Nếu vi phạm hình sự thì căn cứ vào lứa tuổi, vi phạm hành chính thì căn cứ vào lứa tuổi, vi phạm hành chính theo nhánh hành chính. \"Đây là tư duy của Bộ Giáo dục và Đào tạo để môi trường nhà trường tương đối nhẹ nhàng một chút. Bởi theo quan điểm giáo dục của phần lớn các nước phát triển là không được ngắt quãng giáo dục, đặc biệt đối với trẻ em - lứa tuổi rất nhạy cảm. Tôi xin báo cáo thêm lý do vì sao Bộ Giáo dục và Đào tạo lại làm việc này, ra quy định như vậy. Tuy nhiên sẽ tiếp tục cùng Bộ Giáo dục và Đào tạo theo dõi việc này. Nếu cần thiết, chúng ta sẽ sửa đổi, bổ sung. Nếu chưa đúng, chưa chính xác phải sửa thôi, hoàn toàn cầu thị\", Phó thủ tướng nhấn mạnh thêm. Quang cảnh phiên họp - Ảnh: GIA HÂN Trước đó, đại biểu Nguyễn Thị Hà (Bắc Ninh) cho hay thông tư 19 có hiệu lực từ ngày 31-10, quy định hình thức kỷ luật cao nhất sẽ là viết bản kiểm điểm hoặc phê bình. Tinh thần nhân văn, hướng đến giáo dục phục hồi thay vì trừng phạt là đáng trân trọng. Tuy nhiên bà nêu sự nhân văn trong kỷ luật học sinh chỉ có thể được phát huy hiệu quả khi được bảo đảm bằng hệ thống hỗ trợ và tư vấn tâm lý học đường chuyên nghiệp. Thông tư đề cập đến hoạt động khuyên bảo, theo dõi, tư vấn, phối hợp với nhà trường, nhưng hiện nay phần lớn trường học Việt Nam lại chưa có đội ngũ tư vấn tâm lý học đường chuyên nghiệp. Tại nhiều nơi, phòng tư vấn tâm lý học đường còn ở trên danh nghĩa và giáo viên chủ nhiệm thì phải tự xoay xở khi chưa được đào tạo chuyên sâu về kỹ năng xử lý những xung đột. Từ đó bà kiến nghị nhà trường, gia đình cần có trách nhiệm liên đới với con em là học sinh vi phạm nghiêm trọng. Theo đó, đưa giáo dục kỹ năng làm cha mẹ, giáo dục cảm xúc vào chương trình đào tạo cộng đồng. Đồng thời, xây dựng cơ chế phản ứng nhanh trong trường học, kết nối với công an,chính quyền địa phươngvà cơ sở y tế khi xảy ra bạo lực học đường. Đặc biệt, các nền tảng mạng xã hội cần có trách nhiệm hơn trong việc đưa thông tin nhằm kiểm soát nội dung bạo lực mạng, bạo lực học đường. \"Đề nghị có thể bổ sung các hình thức kỷ luật mang tính phục hồi nhưng vẫn đủ sự răn đe, điều chỉnh hành vi để học sinh có thể nhận ra sai lầm và không tái phạm\", bà Hà nêu. Đại biểu Siu Hương (Gia Lai) nêu nhiều cử tri băn khoăn nếu biện pháp kỷ luật chỉ dừng ở nhắc nhở, xin lỗi, phê bình, yêu cầu viết bản tự kiểm điểm sẽ chưa đủ sức răn đe, đặc biệt với các hành vi xúc phạm, bạo lực học đường nhưng chưa đến mức cấu thành tội phạm. Bà đề xuất Bộ Giáo dục và Đào tạo cần nghiên cứu, bổ sung cơ chế xử lý mang tính giáo dục, uốn nắn tâm lý hành vi... Đại biểu Nguyễn Thị Hà cho rằng áp lực của nhiều giáo viên hiện không phải đồng lương mà là nỗi sợ hãi trong chính môi trường làm việc, khi xảy ra bạo lực học đường. Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Mật khẩu phải có ít nhất 6 kí tự. Có lỗi phát sinh. Vui lòng thử lại sau. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập thông tin và ý kiến của bạn Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online.",
    "source_domain": "tuoitre.vn",
    "title": "Sửa về kỷ luật học sinh, Phó thủ tướng: Nhiều đời bộ trưởng chưa làm được, lần này bộ rất bản lĩnh",
    "title_page": null,
    "title_rss": null,
    "url": "https://tuoitre.vn/sua-ve-ky-luat-hoc-sinh-pho-thu-tuong-nhieu-doi-bo-truong-chua-lam-duoc-lan-nay-bo-rat-ban-linh-20251030105614279.htm",
    "error": "",
    "label": "real"
}