{
    "id": 568,
    "authors": [],
    "date_download": "2025-10-30 22:31:05",
    "date_modify": null,
    "date_publish": null,
    "description": "GDVN - Việc ký kết hợp tác chiến lược toàn diện nhằm thúc đẩy ứng dụng công nghệ, chuyển đổi số trong giáo dục, phát triển nguồn nhân lực chất lượng cao.",
    "filename": "tap_doan_nguyen_hoang_va_vng_ky_ket_thoa_thuan_hop_tac_chien_luoc_toan_dien_post255551_gd.json",
    "image_url": "https://cdn.giaoduc.net.vn/images/4de4c68b74530ee1841e18783776432533121eece9c088eaeef95efe0deae090217410d986c3c14781c03b2e63b714d0ade5ff215c8279bc8473a36b11965272/nhgvng.jpg.webp",
    "language": "vi",
    "localpath": null,
    "maintext": "GDVN - Việc ký kết hợp tác chiến lược toàn diện nhằm thúc đẩy ứng dụng công nghệ, chuyển đổi số trong giáo dục, phát triển nguồn nhân lực chất lượng cao. Sáng ngày 30/10, tại Trường Đại học Hoa Sen, Tập đoàn Nguyễn Hoàng (NHG) và Công ty cổ phần Tập đoàn VNG (VNG) tổ chức Lễ ký kết thỏa thuận hợp tác chiến lược toàn diện, ghi nhận sự hợp tác giữa hai doanh nghiệp hàng đầu trong lĩnh vực công nghệ, giáo dục tại Việt Nam. Theo đó, hai bên tiếp tục phát huy thế mạnh của mỗi bên, nhằm thúc đẩy ứng dụng công nghệ và chuyển đổi số trong giáo dục, góp phần phát triển nguồn lực chất lượng cao. Cụ thể, VNG sẽ cung cấp các giải pháp về công nghệ, dự liệu lớn, trí tuệ nhân tạo và hạ tầng điện toán đám mây, để nâng cao năng lực quản trị, giảng dạy và học tập trong hệ sinh thái của NHG. Hai bên cũng sẽ ứng dụng công nghệ Blockchain trong quản lý văn bằng, hồ sơ học tập, đảm bảo tính xác thực và minh bạch cho người học trong nước và quốc tế. Trong lĩnh vực dịch vụ tài chính số, VNG thông qua nền tảng Zalopay sẽ phối hợp cùng với NHG tích hợp phương thức thanh toán học phí và các dịch vụ nội bộ. Đồng thời, hai bên cũng nghiên cứu áp dụng công nghệ trong quản lý rủi ro, phòng chống gian lận trong giao dịch tài chính, góp phần xây dựng môi trường giao dịch minh bạch, thuận tiện và an toàn. Trong lĩnh vực truyền thông và kết nối cộng đồng, hai bên thống nhất phối hợp triển khai các hoạt động lan tỏa giá trị tích cực tới học sinh sinh viên, cán bộ, nhân viên và cộng đồng. Trước mắt, VNG và NHG sẽ đồng hành trong giải chạy trực tuyến UpRace, khuyến khích lối sống lành mạnh, tinh thần gắn kết, năng lượng tích cực trong hệ sinh thái giáo dục NHG. Sự kiện ký kết giữa NHG và VNG không chỉ đánh dấu bước tiến trong quan hệ hợp tác của cả hai bên, mà còn thể hiện cam kết cùng hành động, vì một Việt Nam số hóa – sáng tạo – bền vững, góp phần thực hiện mục tiêu của Chiến lược Chuyển đổi số Quốc gia năm 2025 – 2030.",
    "source_domain": "giaoduc.net.vn",
    "title": "Tập đoàn Nguyễn Hoàng và VNG ký kết thỏa thuận hợp tác chiến lược toàn diện",
    "title_page": null,
    "title_rss": null,
    "url": "https://giaoduc.net.vn/tap-doan-nguyen-hoang-va-vng-ky-ket-thoa-thuan-hop-tac-chien-luoc-toan-dien-post255551.gd",
    "error": "",
    "label": "real"
}