{
    "id": 572,
    "authors": [],
    "date_download": "2025-10-30 22:48:56",
    "date_modify": null,
    "date_publish": null,
    "description": "",
    "filename": "thay_giao_khong_ro_ten_o_dh_tai_chinh_marketing_rut_vi_cho_sv_ngheo_muon_15_trieu_nhap_hoc_20251027081254939_htm.json",
    "image_url": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/10/27/hong-thy-ktx-1761525758833534365760-15-17-557-1053-crop-17615258657561641478556.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Nhờ sự hỗ trợ của báo Tuổi Trẻ và thầy giáo ở Trường đại học Tài chính - Marketing, Nguyễn Ngọc Hồng Thy đã ổn định nơi ăn chốn ở trong ký túc xá của trường và bắt đầu những buổi học đầu tiên trên giảng đường - Ảnh: T.H. Nguyễn Ngọc Hồng Thy, 18 tuổi, tạm trú ấp Vàm Lịch, xã Cái Nhum, tỉnh Vĩnh Long. Cha mất do tai nạn, mẹ nợ nần bán nhà đi làm ăn biệt xứ, Thy phải ở đậu nhà của mẹ chị dâu và không có khả năng đi học. Khi biết tin mình trúng tuyển, thông báo học phí kỳ 1 khiến Thy nghẹn lại. Dù đã lên mạng đăng ký xét học bổng Tiếp sức đến trường của báoTuổi Trẻ, nhưng không chắc mình được xét duyệt hay không, Thy không dám nhập học. Cô quyết định từ bỏ giấc mơ này. Phóng viênTuổi Trẻbiết được hoàn cảnh của Thy, đã hướng dẫn Thy những cách có thể tiếp tục đi học như vay vốn và xin gia hạn thời điểm đóng học phí. Thy đã quyết định bắt xe lên TP.HCM, đếnTrường đại học Tài chính - Marketing, mang theo hồ sơ nhập học. \"Một cô dẫn tôi đến phòng tài vụ trường để hỏi thủ tục, nhưng trường quy định tân sinh viên phải đóng tiền thì mới mở hệ thống hoàn tất nhập học\", Thy nhớ lại. Ngay lúc đó, một thầy giáo trong phòng nghe được câu chuyện. Sau khi hỏi han hoàn cảnh, thầy nói nhỏ: \"Em cứ đóng tiền để được mở hồ sơ cho khỏi trễ trước đi, thầy cho mượn 15 triệu đồng. Khi nào xoay được thì trả sau cũng được\". Thầy không nói tên, không nói thời hạn trả và nữ sinh viên ra về cũng không biết được tên thầy. Khoản tiền 15 triệu đồng với nhiều người có thể không quá lớn, nhưng với một tân sinh viên nghèo, đó là cả cánh cửa mở ra tương lai. Thy ngỡ ngàng, không dám tin có một người xa lạ lại sẵn lòng giúp mình số tiền lớn như vậy. Nhờ số tiền thầy cho mượn, nữ sinh viên nghèo Hồng Thy đã có thể hoàn tất thủ tục nhập học đúng hạn. Số tiền học phí còn lại, cô dự định sẽ đóng tiếp khi nhận học bổng Tiếp sức đến trường. PVTuổi Trẻđã liên hệ với Trường đại học Tài chính - Marketing để tìm người thầy nhân ái. Thầy H.T., một cán bộ nhà trường đề nghị giấu tên rất ngạc nhiên và chia sẻ: \"Hôm đó một nhân viên tiếp nhận hồ sơ nhập học đưa một tân sinh viên nữ đến trình bày hoàn cảnh. Tôi nói với em hiện nay nhà trường có nhiều chính sách khác nhau để hỗ trợ cho sinh viên có hoàn cảnh khó khăn, cần làm thủ tục giấy tờ để được xét. Tuy nhiên em bảo chưa thể xin xác nhận hộ nghèo ở địa phương. Tôi nghĩ nếu không giúp, sinh viên này sẽ mất cơ hội nhập học vì quá hạn, nên bỏ tiền túi cho em mượn trước. Phòng công tác sinh viên trường sẽ tiếp tục xem xét hồ sơ để có hướng hỗ trợ lâu dài\". Thầy cũng tâm sự: \"Thực lòng, tôi không nghĩ sẽ nhận lại tiền của sinh viên vì em quá nghèo, nên cũng không cho em biết tên mình. Nói cho mượn để em cố gắng hơn thôi, tôi không nhận lại tiền của em. Làm giáo dục, thấy học trò khó quá mà làm ngơ tôi rất áy náy. Tôi chỉ mong em đừng mất giấc mơ đi học\". Hồng Thy đã được báoTuổi Trẻxét tạm ứng học bổng Tiếp sức đến trường, đồng thời phóng viênTuổi Trẻđã liên hệ Ngân hàng Chính sách xã hội ở địa phương cũng như Trường đại học Tài chính - Marketing để Thy được tham gia vào các chính sách hỗ trợ người nghèo. Sau khi bài báo về Thy đăng trênTuổi Trẻ, ThS Nguyễn Thị Kim Phụng - phụ trách phòng tuyển sinh, truyền thông và quan hệ doanh nghiệp của trường - cho biết: \"Nhà trường đã nắm bắt và sẽ miễn toàn bộ phí ký túc xá trong 4 năm học cho Thy. Em cũng sẽ được giới thiệu các học bổng theo từng học kỳ, nếu đạt kết quả trung bình khá trở lên sẽ được hỗ trợ 50% học phí. Ngoài ra, trường cũng liên hệ với doanh nghiệp để hỗ trợ phần còn lại. Nếu Thy học khá trở lên, doanh nghiệp sẽ nhận vào làm sau khi tốt nghiệp\". Như vậy, từ nhiều sự quan tâm, Hồng Thy đã bước qua cánh cổng đại học, nơi cô nữ sinh nghèo từng nghĩ mình không bao giờ có thể đặt chân đến. Sáng 27-10, trao đổi vớiTuổi Trẻ, Thy cho hay hiện cô đã ổn định nơi ăn chốn ở trong ký túc xá của trường và bắt đầu những buổi học đầu tiên trên giảng đường đại học. Thy nói rằng điều đầu tiên cô muốn làm là học thật tốt để không phụ lòng những người đã tin và giúp mình. \"Nếu không có báoTuổi Trẻ, thầy giáo ở phòng tài vụ, nhà trường và mọi người, chắc tôi đã ở quê đi làm rồi. Tôi biết ơn sự giúp đỡ to lớn này và sẽ học thật cố gắng\" - Thy nói. Học bổngTiếp sức đến trường 2025dự kiến trao 1.000 suất đến tân sinh viên khó khăn trên 34 tỉnh, thành phố với tổng kinh phí khoảng 20 tỉ đồng, chưa bao gồm chi phí tổ chức, quà lưu niệm, dụng cụ học tập… Mỗi suất 15 triệu đồng dành cho tân sinh viên khó khăn. Trong đó có 20 suất học bổng đặc biệt, với tổng trị giá 1 tỉ đồng (50 triệu đồng/suất/4 năm). Ban tổ chức sẽ phối hợp địa phương xác minh thông tin, chọn hồ sơ đúng theo tiêu chuẩn, điều kiện của chương trình và sẽ phỏng vấn trực tuyến trong một số trường hợp đặc biệt. Hạn cuối tiếp nhận hồ sơ trực tuyến: ngày 10-9-2025. 113000006100 Ngân hàng Công Thương (VietinBank), chi nhánh 3 TP.HCM. Nội dung: Ủng hộ \"Tiếp sức đến trường\" cho tân sinh viên hoặc ghi cụ thể tỉnh/thành, mà bạn đọc muốn hỗ trợ. Bạn đọc, quý doanh nghiệp ở nước ngoài có thể chuyển khoản về báo Tuổi Trẻ: Tài khoản USD 007.137.0195.845 Ngân hàng Ngoại thương TP.HCM; Tài khoản EUR 007.114.0373.054 Ngân hàng Ngoại thương TP.HCM Nội dung: Ủng hộ \"Tiếp sức đến trường\" cho tân sinh viên hoặc ghi cụ thể tỉnh/thành/nhân vật mà bạn đọc muốn hỗ trợ. Hoặc bạn đọc có thể đến trực tiếp trụ sở báo Tuổi Trẻ (60A Hoàng Văn Thụ, phường Đức Nhuận, TP.HCM), các văn phòng đại diện báo Tuổi Trẻ trên cả nước. Qua kết nối của Tuổi Trẻ, tân SV Nguyễn Hoài Thương đã được KTX Cỏ May tiếp nhận và hỗ trợ toàn bộ học phí, ăn ở, sinh hoạt phí, sau bài báo \"Không biết cha, mồ côi mẹ, nữ sinh Cà Mau ăn mỗi ngày 1 bữa, đậu ĐH Nông Lâm TP.HCM\" trên Tuổi Trẻ Online. Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Mật khẩu phải có ít nhất 6 kí tự. Có lỗi phát sinh. Vui lòng thử lại sau. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập thông tin và ý kiến của bạn Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online.",
    "source_domain": "tuoitre.vn",
    "title": "Thầy giáo ‘không rõ tên’ ở ĐH Tài chính - Marketing rút ví cho SV nghèo mượn 15 triệu nhập học",
    "title_page": null,
    "title_rss": null,
    "url": "https://tuoitre.vn/thay-giao-khong-ro-ten-o-dh-tai-chinh-marketing-rut-vi-cho-sv-ngheo-muon-15-trieu-nhap-hoc-20251027081254939.htm",
    "error": "",
    "label": "real"
}