{
    "id": 573,
    "authors": [],
    "date_download": "2025-10-30 22:42:41",
    "date_modify": null,
    "date_publish": null,
    "description": "Chủ trương xây dựng bộ sách giáo khoa chung, khoa học, dễ hiểu, phù hợp thực tế, giúp nâng cao chất lượng dạy và học toàn quốc từ 2026.",
    "filename": "thong_nhat_mot_bo_sach_giao_khoa_giao_vien_mong_bo_sach_co_tinh_ke_thua_post255388_gd.json",
    "image_url": "https://cdn.giaoduc.net.vn/images/4de4c68b74530ee1841e187837764325486f886d092e33b72333bc4a0fedc660d9ec5135bc1e46d4ad449723b2211bba2ac1a613c9bebc2d6d8e79b6b2511b930ff3784c91f866063446d1f92f72a720529fad937b941235bb7ec2f2f4a60e5f98fb35f3d23cd60eebecc9d65d4db0ae/z7143828957799-9d62343ffd9535870ce60ffffecc9335.jpg.webp",
    "language": "vi",
    "localpath": null,
    "maintext": "GDVN - Theo nhiều giáo viên, bộ sách cần được xây dựng trên nền tảng khoa học, bảo đảm tính kế thừa, dễ tiếp cận và phù hợp với thực tế ở mọi vùng miền. Tại Hội nghị tổng kết, đánh giá kết quả triển khai chương trình,sách giáo khoagiáo dục phổ thông giai đoạn 2020 - 2025 của Bộ Giáo dục và Đào tạo, nhiều nội dung quan trọng đã được thảo luận nhằm định hướng cho giai đoạn tiếp theo. Đáng chú ý, Bộ trưởng Bộ Giáo dục và Đào tạo Nguyễn Kim Sơn đã nhấn mạnh việc chuẩn bị một bộ sách giáo khoa thống nhất dùng chung cho cả nước, dự kiến triển khai từ năm học 2026 - 2027, đánh dấu bước chuyển quan trọng trong lộ trình đổi mới giáo dục phổ thông. Theo đó, tại phiên thảo luận tổ chiều 22/10 về các dự án luật sửa đổi Luật Giáo dục, Luật Giáo dục đại học và Luật Giáo dục nghề nghiệp, Bộ trưởng Nguyễn Kim Sơn cho biết đề án xây dựng một bộ sách giáo khoa thống nhất đang được hoàn thiện, nhanh nhất trong tháng 11 có phương án. Trao đổi với phóng viên Tạp chí điện tử Giáo dục Việt Nam, cô Hoàng Thị Mai - Tổ trưởng Tổ Khoa học xã hội, Trường Trung học cơ sở Hoàng Văn Thụ (Bắc Kạn cũ) bày tỏ sự đồng tình và ủng hộ trước chủ trương chuẩn bị một bộ sách giáo khoa thống nhất dùng chung cho cả nước. Theo cô, đây là một chủ trương đúng đắn, phù hợp với yêu cầu thực tiễn của ngành giáo dục hiện nay, đồng thời mang ý nghĩa thiết thực trong việc nâng cao chất lượng giảng dạy, tạo sự công bằng trong học tập và giảm gánh nặng chi phí cho xã hội. Cô Mai cho biết, trong giai đoạn vừa qua, việc thực hiện cùng lúc nhiều bộ sách giáo khoa khác nhau tuy giúp đa dạng hóa lựa chọn cho các trường, nhưng cũng khiến giáo viên gặp không ít khó khăn trong quá trình triển khai. Mỗi bộ sách có cách tiếp cận, bố cục, mức độ kiến thức và phương pháp thể hiện khác nhau, buộc giáo viên phải dành nhiều thời gian, công sức để nghiên cứu, so sánh, lựa chọn nội dung phù hợp cho học sinh. Ngoài ra, việc dạy nhiều bộ sách còn khiến cho công tác sinh hoạt chuyên môn giữa các trường gặp hạn chế, bởi giáo viên khó có thể trao đổi, chia sẻ kinh nghiệm giảng dạy nếu không cùng sử dụng chung một bộ tài liệu. “Giáo viên chúng tôi dù đã dần quen với việc dạy nhiều bộ sách, nhưng trong quá trình thực hiện, ai cũng mong muốn có một bộ sách thống nhất để công việc giảng dạy được đồng bộ, thống nhất và thuận lợi hơn”, cô Mai chia sẻ. Theo quan điểm của cô Hoàng Thị Mai, nếu có một bộ sách giáo khoa dùng chung cho toàn quốc, toàn bộ nội dung kiến thức, phương pháp và định hướng dạy học sẽ được thống nhất, giúp giáo viên dễ dàng xây dựng kế hoạch giảng dạy, tổ chức kiểm tra, đánh giá và chia sẻ chuyên môn một cách hiệu quả hơn. Không chỉ mang lại lợi ích cho giáo viên, cô Mai cho rằng việc có một bộ sách thống nhất còn mang lại nhiều thuận lợi cho học sinh và phụ huynh. Khi tất cả các địa phương cùng học một chương trình, một bộ sách, học sinh không còn gặp trở ngại khi chuyển trường, thay đổi nơi cư trú, đồng thời việc quyên góp, chia sẻ và tái sử dụng sách giáo khoa giữa các thế hệ học sinh cũng trở nên thuận tiện hơn. Đồng quan điểm, thầy Nguyễn Văn Hào - Hiệu trưởng Trường Tiểu học và Trung học cơ sở Lê Lợi (Gia Lai cũ) cũng cho rằng, việc xây dựng một bộ sách giáo khoa thống nhất trên toàn quốc là chủ trương hợp lý, mang lại nhiều lợi ích cả về kinh tế, chuyên môn lẫn xã hội. Theo thầy, xét về mặt kinh tế, khi chỉ sử dụng một bộ sách duy nhất, nguồn lực xã hội sẽ được tiết kiệm đáng kể. Sách có thể được tái sử dụng qua nhiều năm học, các gia đình có thể chuyển nhượng, tặng lại sách cho anh chị em hoặc học sinh khóa sau mà không lo khác biệt về nội dung. Điều này vừa giảm chi phí cho phụ huynh, vừa góp phần lan tỏa tinh thần tiết kiệm, chia sẻ trong cộng đồng. Bên cạnh đó, thầy Hào nhấn mạnh, việc thống nhất chương trình và nội dung sách giáo khoa còn giúp công tác sinh hoạt chuyên môn của giáo viên trở nên thuận lợi hơn. Khi cùng sử dụng một bộ sách, giáo viên các trường, các địa phương dễ dàng trao đổi, chia sẻ kinh nghiệm, xây dựng kế hoạch giảng dạy chung, từ đó nâng cao chất lượng dạy và học một cách đồng bộ trên toàn hệ thống giáo dục phổ thông. Đánh giá từ tình hình thực tế, Hiệu trưởng Trường Tiểu học và Trung học cơ sở Lê Lợi cho rằng, để việc thống nhất đạt hiệu quả, nội dung kiến thức trong bộ sách mới cần được kế thừa và chọn lọc hợp lý từ những bộ sách hiện hành, tránh việc đổi mới quá nhiều gây khó khăn cho cả người dạy và người học. Đồng thời, cần xem xét tách bạch một số môn học tích hợp như Khoa học tự nhiên thành các môn riêng biệt (như Vật lý, Hóa học…) nếu việc tích hợp chưa thực sự hiệu quả. Một vấn đề khác được thầy Hào lưu ý là sự đa dạng vùng miền trong hệ thống giáo dục Việt Nam. Theo thầy, việc biên soạn một bộ sách đáp ứng đồng thời cho học sinh ở vùng cao, vùng sâu và khu vực đồng bằng, đô thị là điều không dễ dàng. Nếu nội dung chỉ phù hợp với học sinh vùng khó thì sẽ quá đơn giản với học sinh ở các khu vực phát triển hơn. Vì vậy, theo thầy Hào, để đảm bảo tính khả thi và chất lượng, chuẩn kiến thức nên được xây dựng dựa trên mặt bằng chung của khu vực đồng bằng, còn các địa phương khác có thể từng bước điều chỉnh, hỗ trợ học sinh tiếp cận dần nhằm đảm bảo sự công bằng và đồng đều trong giáo dục. Cần sự chỉ đạo đồng bộ, tập huấn sớm để bảo đảm hiệu quả thực hiện Trước chủ trương thống nhất một bộ sách giáo khoa dùng chung trên toàn quốc, vấn đề được nhiều giáo viên và cán bộ quản lý quan tâm nhất hiện nay là làm thế nào để xây dựng được một bộ sách vừa bảo đảm tính khoa học, thống nhất, vừa phù hợp với thực tiễn giảng dạy ở các vùng miền. Theo cô Chung Kim Nhung - Tổ trưởng bộ môn Địa lý, Trường Trung học phổ thông chuyên Nguyễn Thị Minh Khai (Sóc Trăng, Cần Thơ), việc thống nhất một bộ sách giáo khoa dùng chung trên toàn quốc là chủ trương phù hợp và khả thi. Bởi trong thực tế giảng dạy, mỗi giáo viên đều có phương pháp truyền đạt linh hoạt, điều chỉnh nội dung, cách dạy tùy theo đặc điểm học sinh của từng lớp, từng địa phương, nên việc thống nhất sách sẽ không gây ảnh hưởng lớn đến hiệu quả dạy học. Cô Nhung nhìn nhận, khi có một bộ sách dùng chung, học sinh sẽ không còn phải tìm kiếm, thay đổi giữa các bộ sách khác nhau, giúp việc học trở nên thống nhất và dễ tiếp cận hơn. Với giáo viên, điều này cũng giúp xây dựng một chương trình giảng dạy thống nhất, rõ ràng và đồng bộ trên toàn quốc, tạo thuận lợi cho công tác sinh hoạt chuyên môn, chia sẻ kinh nghiệm giảng dạy giữa các trường. Tuy nhiên, để bộ sách giáo khoa thống nhất thực sự phát huy hiệu quả, việc biên soạn nội dung cần được thực hiện một cách khoa học, có chọn lọc và bám sát yêu cầu củaChương trình Giáo dục phổ thông 2018. Cụ thể, sách cần được thiết kế mạch lạc, dễ hiểu, ngôn ngữ gần gũi, hình ảnh minh họa rõ ràng, sinh động, giúp học sinh ở mọi vùng miền, trình độ khác nhau đều có thể tiếp cận và tiếp thu kiến thức một cách thuận lợi. “Kiến thức trong sách không nên quá hàn lâm hay thiên về học thuật, mà cần hướng đến tính thực tiễn, gắn với đời sống và năng lực của học sinh, để các em có thể vừa học, vừa vận dụng”, cô Nhung nhấn mạnh. Bên cạnh đó, cô Nhung cũng cho rằng trong quá trình biên soạn, nhóm tác giả cần kế thừa những ưu điểm nổi bật của các bộ sách hiện hành, như cách trình bày đẹp, hệ thống bài học có tính logic, hình ảnh minh họa phong phú, nội dung cập nhật. Việc tích hợp hợp lý giữa kiến thức cũ và mới, kết hợp giữa lý thuyết và thực hành sẽ giúp bộ sách thống nhất vừa mang tính đổi mới, vừa giữ được sự quen thuộc với giáo viên và học sinh. Bên cạnh đó, để việc triển khai đạt hiệu quả cao ngay từ năm học 2026–2027, cô Nhung đề xuất Bộ Giáo dục và Đào tạo tổ chức các lớp tập huấn, bồi dưỡng chuyên môn sớm và đồng bộ trên toàn quốc, giúp giáo viên hiểu rõ định hướng, phương pháp dạy học phù hợp với bộ sách mới. “Quan trọng nhất là phải có sự chỉ đạo, hướng dẫn cụ thể từ Bộ ngay từ khâu chuẩn bị, để giáo viên chủ động trong việc nghiên cứu, làm quen với nội dung, đảm bảo khi triển khai chính thức, mọi hoạt động dạy và học đều diễn ra suôn sẻ, hiệu quả”, cô chia sẻ. Trong khi đó, theo thông tin cô Hoàng Thị Mai chia sẻ, hiện nay Trường Trung học cơ sở Hoàng Văn Thụ (Bắc Kạn cũ) đang sử dụng bộ sách giáo khoa Kết nối tri thức với cuộc sống của Nhà xuất bản Giáo dục Việt Nam cho các môn thuộc lĩnh vực Khoa học xã hội. Qua thực tế giảng dạy, cô Mai cho biết đội ngũ giáo viên trong trường đều đánh giá cao và hài lòng với bộ sách này, bởi nội dung được biên soạn logic, dễ hiểu, gắn với thực tiễn cuộc sống, tạo nhiều thuận lợi cho cả giáo viên và học sinh trong quá trình dạy – học. Theo cô, bộ sách Kết nối tri thức với cuộc sống có nhiều ưu điểm nổi bật, thể hiện rõ tinh thần đổi mới của Chương trình Giáo dục phổ thông 2018. Các bài học được thiết kế sinh động, gắn liền với thực tiễn, định hướng phát triển năng lực học sinh, giúp người dạy dễ dàng tổ chức các hoạt động học tập tích cực, khơi gợi hứng thú tìm tòi và sáng tạo ở học sinh. Qua đó, học sinh không chỉ nắm vững kiến thức mà còn biết vận dụng những điều đã học vào cuộc sống hằng ngày, hình thành kỹ năng giải quyết vấn đề thực tế. Từ những hiệu quả mang lại, cô Mai cho rằng trong quá trình biên soạn bộ sách giáo khoa thống nhất sắp tới, các nhà xuất bản cần kế thừa và phát huy những điểm mạnh của các bộ sách đang hiện hành. Đồng thời điều chỉnh lượng kiến thức ở mức phù hợp hơn để học sinh dễ tiếp thu, đặc biệt là với các em ở vùng sâu, vùng xa, điều kiện học tập còn khó khăn. Cô cũng nhấn mạnh “kiến thức trong sách cần nhẹ nhàng, gần gũi, dễ hiểu, nhưng vẫn bảo đảm tính khoa học và phát triển tư duy”",
    "source_domain": "giaoduc.net.vn",
    "title": "Sử dụng thống nhất một bộ sách giáo khoa",
    "title_page": null,
    "title_rss": null,
    "url": "https://giaoduc.net.vn/thong-nhat-mot-bo-sach-giao-khoa-giao-vien-mong-bo-sach-co-tinh-ke-thua-post255388.gd",
    "error": "",
    "label": "real"
}