{
    "id": 574,
    "authors": [],
    "date_download": "2025-10-30 22:43:38",
    "date_modify": null,
    "date_publish": null,
    "description": "GDVN - Từ ngày 01/01/2026, Luật Nhà giáo có hiệu lực, bỏ hạng I, II, III mà dự kiến thay bằng các chức danh giáo viên, giáo viên chính, giáo viên cao cấp.",
    "filename": "toi_cho_rang_xay_dung_chuan_theo_vi_tri_viec_lam_hop_ly_hon_chuan_nghe_nghiep_giao_vien_post255492_gd.json",
    "image_url": "https://cdn.giaoduc.net.vn/images/4de4c68b74530ee1841e187837764325856625bf8be1117e0af86f962a859e583b651f81c03fb97f7c76917ebae3b55218a8ff80497521a8e85c851d190835103800ce81968bb371e055535deda4e9ee/anh-minh-hoa-giaoducnetvn.jpg.webp",
    "language": "vi",
    "localpath": null,
    "maintext": "GDVN - Từ ngày 01/01/2026, Luật Nhà giáo có hiệu lực, bỏ hạng I, II, III mà dự kiến thay bằng các chức danh giáo viên, giáo viên chính, giáo viên cao cấp. Dự thảo Thông tưchuẩn nghề nghiệpgiáo viên cơ sở giáo dục phổ thông đang thu hút nhiều sự quan tâm của nhà giáo trên cả nước. Theo đó, nội dung Thông tư ban hành chuẩn nghề nghiệp giáo viên, giáo viên chính, giáo viên cao cấp ở cấp mầm non, tiểu học, trung học cơ sở, trung học phổ thông. Tuy nhiên, việc phân chia chức danh này cũng gây không ít băn khoăn. Điều này xuất phát từ những bất cập của việc chia giáo viên hạng I, II, III hiện nay. Tiêu chuẩn giáo viên hạng I, II, III hiện nay ban hành xong chủ yếu để….tham khảo Các tiêu chuẩn về đạo đức, nhiệm vụ, năng lực, chuyên môn nghiệp vụ, trình độ đào tạo, thành tích,… của giáo viên cáchạng I, II, IIIhiện hành được quy định tương đối đầy đủ. Tuy vậy, các tiêu chuẩn giáo viên các hạng I, II, III sau khi ban hành xong chủ yếu để tham khảo vì giáo viên không đảm bảo rất nhiều tiêu chuẩn, tiêu chí trong Văn bản hợp nhất 08-11/VBHN-BGDĐT (hợp nhất Thông tư 01-04/2021/TT-BGDĐT và Thông tư 08/2023/TT-BGDĐT), nếu áp theo các tiêu chuẩn này thì khó có giáo viên đạt tiêu chuẩn hạng I, II. Bộ Giáo dục và Đào tạo cũng có nhiều văn bản hướng dẫn, chỉ đạo để bổ nhiệm hạng chức danh nghề nghiệp trong đó có Công văn số 4306/BGDĐT – NGCBQLGD về việc bổ nhiệm chức danh nghề nghiệp giáo viên mầm non, phổ thông. Theo nội dung Công văn, khi bổ nhiệm, chuyển xếp chức danh nghề nghiệp giáo viên mầm non, tiểu học, THCS từ các Thông tư liên tịch số: 20/2015/TT-BGDĐT – BNV, 21/2015/TT-BGDĐT – BNV, 22/2015/TT-BGDĐT – BNV, sang chức danh nghề nghiệp tương ứng theo quy định tại chùm thông tư 01-04 và Thông tư 08 chỉ căn cứ vào tiêu chuẩn trình độ đào tạo và thời gian giữ hạng thấp hơn liền kề, không yêu cầu giáo viên phải có chứng chỉ bồi dưỡng theo tiêu chuẩn chức danh nghề nghiệp của hạng được bổ nhiệm. [1] Do đó, dù có Thông tư tiêu chuẩn giáo viên hạng I, II, III với đầy đủ tiêu chuẩn, tiêu chí,…nhưng khi bổ nhiệm từ hạng cũ sang hạng mới các địa phương chỉ áp dụng 2 tiêu chuẩn thời gian giữ hạng và trình độ đào tạo. Còn lại khoản vài chục tiêu chuẩn khác cho mỗi hạng I, II ít nơi căn cứ chi tiết. Các tiêu chuẩn của giáo viên chính, giáo viên cao cấp,…gây nhiều băn khoăn Từ ngày 01/01/2026, Luật Nhà giáo chính thức có hiệu lực, sẽ bỏ chia hạng I, II, III mà dự kiến thay bằng các chức danh giáo viên, giáo viên chính, giáo viên cao cấp. Bộ Giáo dục và Đào tạo cũng công bố Dự thảo Thông tư quy định mã số, bổ nhiệm và xếp lương đối với nhà giáo; Dự thảo Thông tư chuẩn nghề nghiệp giáo viên cơ sở giáo dục phổ thông. Giáo viên sẽ được bổ nhiệm chức danh giáo viên, giáo viên chính, giáo viên cao cấp thay cho các hạng hiện hành. Tuy vậy, khi ban hành 2 dự thảo nhiều cán bộ quản lý, giáo viên băn khoăn, tâm tư khi các chức danh mới như giáo viên, giáo viên chính, giáo viên cao cấp không khác gì hạng I, II, III. Bên cạnh đó, dự thảo ban hành chuẩn chức danh nghề nghiệp nhà giáo được ban hành với rất nhiều tiêu chuẩn, tiêu chí nhưng nếu triển khai thì cũng có sự \"lệch pha\". Bởi, theo dự thảo mã số, bổ nhiệm chức danh nghề nghiệp thì giáo viên hạng I sẽ được bổ nhiệm giáo viên cao cấp, giáo viên hạng II sẽ được bổ nhiệm giáo viên chính, giáo viên hạng III sẽ được bổ nhiệm chức danh giáo viên. Cũng giống như trước đây, việc bổ nhiệm khó yêu cầu đáp ứng tiêu chuẩn, điều kiện vì khó có giáo viên có đầy đủ hồ sơ, minh chứng đáp ứng hàng chục tiêu chuẩn từ nhiệm vụ, chuẩn nghề nghiệp trong dự thảo. Người viết cho rằng, Bộ Giáo dục và Đào tạo nên nghiên cứu ban hành chuẩn vị trí việc làm từng cấp học sẽ hợp lý hơn chuẩn chức danh nghề nghiệp, nếu bổ nhiệm vị trí việc làm nào phải đảm bảo tiêu chuẩn vị trí việc làm đó. Nó cũng phù hợp với những dự thảo mới tại Luật Viên chức sửa đổi đang được trình Quốc hội xem xét tại kỳ họp thứ 10. [2] Theo đó, dự thảo Luật đổi mới cơ chế xác định vị trí việc làm theo hướng quy định rõ 3 nhóm vị trí việc làm trong đơn vị sự nghiệp công lập, gồm: Vị trí việc làm quản lý (vị trí việc làm chức vụ lãnh đạo, quản lý được bổ nhiệm theo quy định của Đảng và pháp luật); Vị trí việc làm chuyên môn, nghiệp vụ theo từng chuyên ngành tại đơn vị sự nghiệp công lập (đối với các vị trí việc làm này phải đáp ứng tiêu chuẩn, điều kiện của Bộ quản lý chuyên ngành); Vị trí việc làm hỗ trợ (gồm các vị trí việc làm dùng chung để phục vụ việc vận hành đơn vị sự nghiệp công lập như tài chính, kế toán, tổ chức cán bộ, văn phòng...), không bao gồm các vị trí phục vụ như lái xe, bảo vệ, tạp vụ... Người viết cho rằng xây dựng bảng mô tả vị trí việc làm phù hợp hoặc xây dựngchuẩn nghề nghiệptheo vị trí việc làm sẽ phù hợp hơn bảng tiêu chuẩn theo chức danh nghề nghiệp vì dự thảo Luật viên chức (sửa đổi) dự kiến không còn hạng chức danh nghề nghiệp, dự kiến không còn thi, xét thăng hạng chức danh nghề nghiệp. [1] https://xaydungchinhsach.chinhphu.vn/huong-dan-bo-nhiem-chuc-danh-nghe-nghiep-giao-vien-119230815191755256.htm [2] https://xaydungchinhsach.chinhphu.vn/de-xuat-khong-to-chuc-thi-tuyen-xet-thang-hang-vien-chuc-tuyen-dung-su-dung-quan-ly-vien-chuc-theo-vi-tri-viec-lam-1192510221045044.htm (*) Văn phong, nội dung bài viết thể hiện góc nhìn, quan điểm của tác giả.",
    "source_domain": "giaoduc.net.vn",
    "title": "Tôi cho rằng xây dựng chuẩn theo vị trí việc làm hợp lý hơn chuẩn nghề nghiệp giáo viên",
    "title_page": null,
    "title_rss": null,
    "url": "https://giaoduc.net.vn/toi-cho-rang-xay-dung-chuan-theo-vi-tri-viec-lam-hop-ly-hon-chuan-nghe-nghiep-giao-vien-post255492.gd",
    "error": "",
    "label": "real"
}