{
    "id": 576,
    "authors": [],
    "date_download": "2025-10-30 22:31:22",
    "date_modify": null,
    "date_publish": null,
    "description": "GDVN -Năm 2024, Đại học Bách khoa Hà Nội ghi nhận tổng thu vượt 1.500 tỷ đồng và quy mô người học gần 44.000, mức cao nhất trong 5 năm qua.",
    "filename": "tong_thu_dai_hoc_bach_khoa_ha_noi_vuot_moc_1500_ty_doi_ngu_pho_giao_su_tang_manh_post255491_gd.json",
    "image_url": "https://cdn.giaoduc.net.vn/images/4de4c68b74530ee1841e187837764325b07cd10fdc767c2ae5cffe381ee2faf8b83f12718612970f1cb57fc3e7975245ade5ff215c8279bc8473a36b11965272/hust-2.png.webp",
    "language": "vi",
    "localpath": null,
    "maintext": "GDVN -Năm 2024, Đại học Bách khoa Hà Nội ghi nhận tổng thu vượt 1.500 tỷ đồng và quy mô người học gần 44.000, mức cao nhất trong 5 năm qua. Với lịch sử gần 70 năm xây dựng và phát triển, Đại học Bách khoa Hà Nội (HUST) hiện là một trong những cơ sở giáo dục đại học hàng đầu cả nước trong lĩnh vực kỹ thuật - công nghệ. Hồi đầu năm nay (tháng 3/2025), Phó Thủ tướng Chính phủ Lê Thành Long đã ký Quyết định số 663/QĐ-TTg phê duyệt Đề án Phát triển Đại học Bách khoa Hà Nội thuộc nhóm cơ sở giáo dục đại học hàng đầu châu Á. Trước đó, từ ngày 2/12/2022, HUST cũng là đại học đầu tiên trong cả nước đượcchuyển đổi mô hìnhtừ “trường đại học” lên “đại học” theo Luật Giáo dục đại học 2018 và Nghị định 99/2019/NĐ-CP. Tổng thu vượt 1.500 tỷ đồng, nằm trong nhóm 5% đại học có tổng thu trên 1.000 tỷ Theo báo cáo thường niên năm 2024, Đại học Bách khoa Hà Nội nằm trong nhóm 5% cơ sở giáo dục đại học ở nước ta có tổng thutrên 1.000 tỷ đồng, xếp thứ 5/13 trường trong nhóm này. Cụ thể, tổng thu năm 2024 của Đại học Bách khoa Hà Nội đạt 1.502,68 tỷ đồng, tăng 88,56 tỷ đồng (6,3%) so với năm 2023. Trong đó, nguồn thu từ hoạt động đào tạo (bao gồm học phí, lệ phí người học, dịch vụ đào tạo,...) chiếm tỷ trọng áp đảo với 1.343,28 tỷ đồng, tăng 62,74 tỷ đồng (4,9%) so với năm trước và chiếm 89,4% tổng thu. Nguồn thu từ khoa học và công nghệ đạt 101,1 tỷ đồng, giảm nhẹ 1,1 tỷ đồng (1%) so với năm 2023, trong khi nguồn thu khác tăng mạnh từ 41,38 tỷ lên 58,3 tỷ đồng, tương đương mức tăng 40,8%. Theo Đại học Bách khoa Hà Nội, số liệu này không bao gồm doanh thu của các đơn vị trực thuộc như Bách khoa Holdings hay Nhà xuất bản Bách khoa. Nếu tính cả hệ thống doanh nghiệp, theo báo cáo 3 công khai năm học 2023-2024, tổng thu của HUST đã vượt 2.000 tỷ đồng. Tổng chi tăng gần 17%, tập trung cho lương và đầu tư cơ sở vật chất Cùng với mức tăng tổng thu thì tổng chi của nhà trường cũng tăng gần 17%, tập trung chủ yếu cho chi lương, thu nhập và đầu tư cơ sở vật chất. Theo báo cáo tài chính, tổng chi năm 2024 đạt 1.284,2 tỷ đồng, tăng 185,98 tỷ đồng (16,9%) so với năm 2023. Trong đó, chi cho lương và thu nhập chiếm tỷ trọng lớn nhất với 609,21 tỷ đồng, tăng 59,44 tỷ đồng (10,8%), tương đương 47,4% tổng chi. Chi đầu tư cơ sở vật chất phục vụ đào tạo, nghiên cứu tăng mạnh nhất, từ 455,62 tỷ đồng năm 2023 lên 595,61 tỷ đồng năm 2024, tức tăng 139,99 tỷ đồng (30,7%) và chiếm 46,4% tổng chi. Ngược lại, chi hỗ trợ người học có xu hướng giảm. Năm 2024, khoản chi này đạt 77,57 tỷ đồng, giảm 7,36 tỷ đồng (8,7%) so với năm trước. Sự gia tăng đáng kể trong cơ cấu chi cho nhân sự và cơ sở vật chất diễn ra trong bối cảnh quy mô người học của HUST mở rộng nhanh chóng. Cụ thể, theo thống kê giai đoạn 2020-2024, quy mô người học của Đại học Bách khoa Hà Nội (HUST) tăng đáng kể. Cụ thể, năm 2024, toàn trường có gần 44.000 người học ở tất cả các trình độ đào tạo, tăng 7.900 người (22%) so với năm 2023. Trong đó, trình độ đại học chính quy chiếm tỷ trọng lớn nhất với 42.029 sinh viên, tăng 6.701 sinh viên (19%) so với năm trước và hơn 7.100 sinh viên (20,3%) so với năm 2020. Ở bậc thạc sĩ, quy mô người học có sự biến động nhẹ. Số lượng học viên dao động trên 1.000 người học, riêng năm 2023, số lượng người học giảm sâu (chỉ còn hơn 700 học viên). Năm 2024, số lượng học viên tăng mạnh trở lại, với 1.856 học viên, tăng 1.127 người so với năm 2023, tương đương 155% chỉ sau một năm. Trong khi đó, bậc tiến sĩ duy trì quy mô tương đối ổn định, với 226 nghiên cứu sinh, tăng 54 người (31%) so với năm 2023, song vẫn thấp hơn giai đoạn 2020-2021. Hiện Đại học Bách khoa Hà Nội triển khai 160 chương trình đào tạo, gồm 65 chương trình cử nhân - kỹ sư, 63 chương trình thạc sĩ và 32 chương trình tiến sĩ. Số lượng chương trình đào tạo của trường trong những năm gần đây được duy trì ổn định, không có biến động lớn về cơ cấu. Điều chỉnh học phí năm 2025, tăng 5-20% tùy chương trình Theo Đề án tuyển sinh năm 2025, mức học phí của sinh viên niên khóa 2025-2026 tăng ở hầu hết các chương trình so với sinh viên khóa 2024-2025. Cụ thể, với chương trình chuẩn: học phí dự kiến tăng từ 24-30 triệu đồng lên 28-35 triệu đồng/năm học, tương đương khoảng 15-20% tùy ngành. Nhóm chương trình ELITECH có mức điều chỉnh nhẹ hơn. Học phí tăng từ 33-42 triệu đồng/năm học (năm 2024) lên 35-45 triệu đồng/năm học (năm 2025), tức tăng trung bình 2-3 triệu đồng, tương đương 5-7%. Riêng hai chương trình Khoa học dữ liệu và Trí tuệ nhân tạo (IT-E10) và Logistics và Quản lý chuỗi cung ứng (EM-E14) giữ nguyên mức 64-67 triệu đồng/năm học, không thay đổi so với năm trước. Với chương trình song bằng Tiếng Anh chuyên nghiệp quốc tế (FL2), học phí tăng từ 45 triệu đồng/năm học lên 51 triệu đồng, mức tăng 6 triệu đồng, tương đương khoảng 13%. Nhóm chương trình quốc tế và liên kết đào tạo quốc tế (đối tác nước ngoài cấp bằng) cũng điều chỉnh nhẹ, từ 24-29 triệu đồng/học kỳ (năm 2024) lên 26-30 triệu đồng/học kỳ (năm 2025), tương đương mức tăng bình quân 7-8%. Đội ngũ giảng viên ổn định, đội ngũ phó giáo sư tăng mạnh Số liệu giai đoạn 2019-2024 cho thấy, đội ngũ giảng viên cơ hữu của Đại học Bách khoa Hà Nội duy trì ổn định quanh mức hơn 1.000 người. Năm 2024, trường có 1.069 cán bộ, giảng viên cơ hữu, tăng nhẹ 2,3% so với năm 2023. Trong đó, 797 người có trình độ tiến sĩ (chiếm 75% tổng đội ngũ), tăng 4% so với năm 2020. Đáng chú ý, đội ngũ phó giáo sư ghi nhận mức tăng mạnh. Năm 2024, Đại học Bách khoa Hà Nội có 280 giảng viên cơ hữu có học hàm phó giáo sư, đây là mức cao nhất trong 5 năm gần đây, và tăng 29% so với năm 2020. Ngược lại, đội ngũ giảng viên cơ hữu có học hàm giáo sư giảm còn 19 người, giảm 17% so với năm 2020. Với gần 300 giảng viên cơ hữu có học hàm giáo sư, phó giáo sư, HUST tiếp tục là một trong những cơ sở đào tạo kỹ thuật - công nghệ có đội ngũ giảng viên trình độ cao nhất cả nước. Tổng hợp các chỉ số giai đoạn 2020-2024 cho thấy Đại học Bách khoa Hà Nội duy trì ổn định quy mô nhân sự, mở rộng đáng kể quy mô người học và có tốc độ tăng thu - chi tương ứng. Cơ cấu tài chính và đội ngũ giảng viên tiếp tục được duy trì theo hướng tập trung vào chất lượng chuyên môn và hạ tầng phục vụ đào tạo, nghiên cứu. Duy trì hơn 80 tỷ đồng học bổng mỗi năm cho sinh viên Đại học Bách khoa Hà Nội duy trì quỹ học bổng với quy mô khá lớn và đa dạng. Hiện Đại học Bách khoa Hà Nội triển khai năm nhóm học bổng chính: Thứ nhất, học bổng khuyến khích học tập chiếm tỷ trọng lớn nhất, với quỹ khoảng 70-80 tỷ đồng/năm, dành cho sinh viên có kết quả học tập và rèn luyện tốt. Học bổng được xét theo học kỳ và chia thành ba mức: loại khá (C), giỏi (B, gấp 1,2 lần mức khá) và xuất sắc (A, gấp 1,5 lần mức khá). Thứ hai, học bổng Trần Đại Nghĩa hỗ trợ sinh viên có hoàn cảnh khó khăn, được xét theo học kỳ, có hai mức hỗ trợ 50% hoặc 100% học phí. Thứ ba, học bổng tài trợ từ doanh nghiệp, tổ chức và cá nhân trong và ngoài nước, với tổng giá trị hằng năm khoảng 5-7 tỷ đồng, đến từ các đối tác như Honda, Sumitomo, Samsung, Toyota, Microsoft, Mitsubishi, Vallet, PTSC,… Thứ tư, học bổng Gắn kết quê hương dành cho sinh viên chương trình kỹ sư chuyên sâu đặc thù, có đồ án hoặc khóa luận tốt nghiệp góp phần cải thiện chất lượng sản xuất, dịch vụ tại địa phương. Mỗi suất học bổng trị giá 5 triệu đồng. Thứ năm, học bổng trao đổi sinh viên quốc tế, gồm hai nguồn chính: từ quỹ của Đại học Bách khoa Hà Nội (mức tối đa 30 triệu đồng/sinh viên, bao gồm vé máy bay và bảo hiểm du lịch quốc tế), và từ các chương trình hợp tác song phương, đa phương với các trường đối tác nước ngoài.chất lượng chuyên môn và hạ tầng phục vụ đào tạo, nghiên cứu.",
    "source_domain": "giaoduc.net.vn",
    "title": "Tổng thu Đại học Bách khoa Hà Nội vượt mốc 1.500 tỷ, đội ngũ phó giáo sư tăng mạnh",
    "title_page": null,
    "title_rss": null,
    "url": "https://giaoduc.net.vn/tong-thu-dai-hoc-bach-khoa-ha-noi-vuot-moc-1500-ty-doi-ngu-pho-giao-su-tang-manh-post255491.gd",
    "error": "",
    "label": "real"
}