{
    "id": 575,
    "authors": [],
    "date_download": "2025-10-30 22:31:08",
    "date_modify": null,
    "date_publish": null,
    "description": "GDVN - Tổng Bí thư Tô Lâm gửi Thư thăm hỏi, động viên đồng bào, cán bộ, chiến sỹ trên cả nước đang ứng phó, khắc phục hậu quả thiên tai.",
    "filename": "tong_bi_thu_to_lam_gui_thu_tham_hoi_dong_vien_dong_bao_can_bo_chien_sy_dang_ung_pho_thien_tai_post255535_gd.json",
    "image_url": "https://cdn.giaoduc.net.vn/images/4de4c68b74530ee1841e187837764325725a220e9d34de9af6228538869183581e10ae570e069c1907d353b52e88958fca09eb7e45f83e8630e0a0bd6fd4a4003e65645e603894fd0dd467394a445ce7ea188f1b5bc00abcdc2da7e7f379617098fb35f3d23cd60eebecc9d65d4db0ae/bo-doi-bien-phong-giup-dan-vung-lu-den-noi-an-toan-2.jpg.webp",
    "language": "vi",
    "localpath": null,
    "maintext": "GDVN - Tổng Bí thư Tô Lâm gửi Thư thăm hỏi, động viên đồng bào, cán bộ, chiến sỹ trên cả nước đang ứng phó, khắc phục hậu quả thiên tai. Ngày 29/10, Tổng Bí thư Tô Lâm đã có Thư thăm hỏi, động viên đồng bào, cán bộ, chiến sỹ trên cả nước đang ứng phó, khắc phục hậu quả thiên tai trong những ngày vừa qua. Tòa soạn trân trọng giới thiệu toàn văn nội dung Thư thăm hỏi của Tổng Bí thư. Thưa đồng bào, cán bộ, chiến sỹ trên cả nước! Những ngày vừa qua, nhiều địa phương của chúng ta liên tiếp hứng chịu mưa lớn kéo dài, lũ dâng nhanh, sạt lở đất, ngập sâu, chia cắt giao thông, gây thiệt hại nặng nề về người và tài sản. Ở nhiều nơi, bà con phải sơ tán khẩn cấp trong đêm, nhà cửa bị cuốn trôi, sinh kế bị gián đoạn, đời sống bị đảo lộn. Đặc biệt nghiêm trọng là các tỉnh miền Trung từ Hà Tĩnh đến Quảng Ngãi, nơi mưa lũ và sạt lở đang diễn biến hết sức phức tạp, tiếp tục đe dọa an toàn của nhân dân. Trong lúc đang công tác ở nước ngoài, tôi luôn dõi theo tình hình với nỗi lo lắng và day dứt. Tôi gửi tới toàn thể đồng bào bị ảnh hưởng bởi thiên tai trong những ngày qua lời thăm hỏi ân cần và chia sẻ sâu sắc nhất. Tôi gửi lời chia buồn tới các gia đình có người thân không may thiệt mạng trong mưa lũ, sạt lở; lời động viên chân tình tới những người đang bị thương, còn đang bị cô lập, còn đang gồng mình chống chọi thiếu điện, thiếu nước sạch, thiếu nơi ở an toàn. Tôi đánh giá cao và trân trọng tinh thần trách nhiệm, sự kịp thời, tận tụy và dũng cảm của cấp ủy, chính quyền các địa phương, nhất là các chính quyền cơ sở; của các lực lượng công an, quân đội, y tế, thanh niên xung kích; của các lực lượng cứu hộ cứu nạn, các đoàn thể, Mặt trận Tổ quốc, các tổ chức xã hội, doanh nghiệp và người dân. Nhiều cán bộ, chiến sỹ và người dân đã không quản hiểm nguy để sơ tán bà con, mang lương thực, áo ấm, thuốc men vào từng điểm ngập sâu, từng khu vực bị chia cắt. Đó là nghĩa tình đồng bào, là truyền thống \"nhường cơm sẻ áo\", là sức mạnh làm nên bản lĩnh Việt Nam. Tôi yêu cầu các cấp ủy, chính quyền, Mặt trận Tổ quốc và đoàn thể ở tất cả các địa phương bị thiên tai - đặc biệt là các tỉnh từ Hà Tĩnh đến Quảng Ngãi - tiếp tục tập trung cao nhất cho nhiệm vụ cấp bách trước mắt: cứu dân, bảo vệ tính mạng người dân là trên hết, trước hết. Phải rà soát, cảnh báo và di dời ngay các hộ ở vùng có nguy cơ lũ quét, sạt lở; tuyệt đối không để bất cứ người dân nào bị đói, rét, bị cô lập mà không có hỗ trợ kịp thời. Cần bảo đảm chỗ ở tạm an toàn, nước sạch, thuốc men, chăm sóc đặc biệt cho người già, trẻ em, phụ nữ mang thai và các nhóm dễ bị tổn thương. Tôi đề nghị các lực lượng tại chỗ khẩn trương khắc phục bước đầu hạ tầng thiết yếu: giao thông, điện, thông tin liên lạc; kịp thời thống kê thiệt hại, chủ động hỗ trợ trước cho người dân khó khăn nhất; ưu tiên khôi phục trường học, trạm y tế, các công trình dân sinh cấp thiết để bà con sớm trở lại đời sống bình thường. Các bộ, ban, ngành Trung ương phải trực tiếp xuống địa bàn, nắm chắc tình hình, xử lý cụ thể từng việc, không hình thức, không để khoảng trống trách nhiệm. Mọi sự hỗ trợ phải đến đúng người, đúng nhu cầu, đúng thời điểm. Thưa đồng bào, cán bộ, chiến sỹ trên cả nước! Thiên tai còn có thể còn diễn biến phức tạp. Nhưng trong gian khó, chúng ta càng thấy rõ tình nghĩa dân tộc, càng hiểu sức mạnh của sự đoàn kết, của tình người Việt Nam. Tôi đặt trọn niềm tin rằng với sự vào cuộc quyết liệt của cả hệ thống chính trị và với tinh thần kiên cường, nhân ái của nhân dân ta, đồng bào ở các vùng bị thiên tai sẽ đứng dậy, ổn định cuộc sống và khôi phục sản xuất trong thời gian sớm nhất. Thân ái gửi tới đồng bào, cán bộ, chiến sỹ ở tất cả các vùng đang chịu ảnh hưởng của mưa lũ, sạt lở trong những ngày qua lời thăm hỏi chân tình và niềm tin son sắt. Tổng Bí thư Ban Chấp hành Trung ương Đảng Cộng sản Việt Nam",
    "source_domain": "giaoduc.net.vn",
    "title": "Tổng Bí thư Tô Lâm gửi Thư thăm hỏi, động viên đồng bào, cán bộ, chiến sỹ đang ứng phó thiên tai",
    "title_page": null,
    "title_rss": null,
    "url": "https://giaoduc.net.vn/tong-bi-thu-to-lam-gui-thu-tham-hoi-dong-vien-dong-bao-can-bo-chien-sy-dang-ung-pho-thien-tai-post255535.gd",
    "error": "",
    "label": "real"
}