{
    "id": 579,
    "authors": [],
    "date_download": "2025-10-30 22:50:01",
    "date_modify": null,
    "date_publish": null,
    "description": "",
    "filename": "tp_hcm_muon_ba_nha_cung_ra_tran_trong_he_sinh_thai_doi_moi_sang_tao_20251029100250058_htm.json",
    "image_url": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/10/29/nguyan-van-duoc-1761706620322701656552-58-0-1188-2158-crop-1761706747718840278912.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Chủ tịch UBND TP.HCM Nguyễn Văn Được phát biểu tại buổi làm việc ngày 28-10 - Ảnh: LÊ CÚC Ông Phạm Phú Ngọc Trai - chủ tịch Liên minh Tái chế bao bì Việt Nam - cho rằng đểmô hình hợp tác \"ba nhà\"thực sự vận hành hiệu quả, yếu tố then chốt nằm ở con người và tinh thần chia sẻ. Theo ông Trai, phần lớn nhân sự của các doanh nghiệp Việt Nam hiện nay đều từ các trường đại học. Một số doanh nghiệp lĩnh vực công nghệ mà ông biết có đến 60-70% đội ngũ kỹ sư xuất thân từ các trường đại học kỹ thuật có tiếng như Trường đại học Bách khoa (Đại học Quốc gia TP.HCM). \"Doanh nghiệp mong muốn được hợp tác thiết thực với nhà trường, cùng chia sẻ năng lực nghiên cứu và phát triển (R&D), cùng tạo ra giá trị thay vì chỉ ký kết hay tài trợ hình thức\", ông nói. Ông Trai nhấn mạnh một mô hình hợp tác chỉ có thể phát huy nếu tạo ra môi trường bình đẳng cho mọi chủ thể, từ viện nghiên cứu, start-up đến doanh nghiệp lớn, cùng đóng góp và hưởng lợi. Không thể chỉ gắn kết với một vài đơn vị mà phải gắn bó với nhiều bên. Khi doanh nghiệp tham gia, họ phải cảm thấy mình được lắng nghe, được đồng hành và được chia sẻ kết quả. \"Đó mới là giá trị thật sự của một hệ sinh thái đổi mới sáng tạo\", ông chia sẻ. Trong khi đó, ông Kenneth Tse - Phó chủ tịch Tập đoàn Intel Products Việt Nam - nhìn nhận vai trò của lãnh đạo, đặc biệt là vai trò kiến tạo của Nhà nước, có tính quyết định trong việc duy trì sức sống của hệ sinh thái đổi mới sáng tạo. Cụ thể đó là sự quyết liệt và liên tục trong hành động: lãnh đạo có dám duy trì cơ chế hợp tác chặt chẽ, có lịch trình làm việc đều đặn giữa ba bên hay không? Về phía mình, ông Kenneth Tse cho biết thêm Intel luôn có nhu cầu lớn về nguồn nhân lực chất lượng cao và sẵn sàng phối hợp với các trường đại học để triển khai chương trình nâng cao kỹ năng sinh viên, giảng viên, cũng như tham gia các dự án R&D. Theo ông, doanh nghiệp nào cũng quan tâm đến R&D nhưng nghiên cứu và phát triển là một quá trình dài đòi hỏi sự chia sẻ về nguồn lực, dữ liệu và cả giá trị. Nếu có thể cộng tác sâu với các trường đại học, chắc chắn đôi bên đều được lợi. Còn ông Nguyễn Đình Uyên - Giám đốc công nghệ Công ty Ultrasil - cho rằng nhiều doanh nghiệp công nghệ khi đầu tư vào Việt Nam không chỉ hướng đến sản xuất hay kinh doanh mà còn muốn mở rộng hoạt động nghiên cứu và phát triển kỹ thuật, khoa học - công nghệ ngay tại chỗ. Do vậy nhu cầu hợp tác là rất lớn. Ông cho biết công ty rất mong muốn được chia sẻ kinh nghiệm, công nghệ và dữ liệu thực tế cho các nhóm nghiên cứu trong nước, qua đó tạo điều kiện để họ phát triển sâu hơn về chuyên môn. Chẳng hạn khi doanh nghiệp mở phòng lab mời các nhà nghiên cứu đến cùng làm việc thì những vấn đề thực tiễn sẽ được giải quyết nhanh hơn. \"Ngược lại, chúng tôi cũng học được nhiều từ năng lực nghiên cứu của các trường đại học Việt Nam\", ông Uyên chia sẻ. Ông Nguyễn Văn Được - Chủ tịch UBND TP.HCM - nhấn mạnh để phát triển dài hạn và bền vững, \"ba nhà\" sẽ cần kết nối chặt chẽ với nhau, mỗi \"nhà\" làm riêng lẻ sẽ không xong. Theo ông, quan trọng là tận dụng thế mạnh riêng của từng chủ thể để tạo nên sức mạnh tổng hợp cho toàn hệ sinh thái đổi mới sáng tạo. Ông đánh giá thẳng thắn thực tế hiện nay mối liên kết giữa các bên vẫn còn rời rạc. Chẳng hạn nhà trường nghiên cứu độc lập, doanh nghiệp tự nhập công nghệ, chưa tận dụng được năng lực thị trường. Còn khu vực quản lý nhà nước cũng có nhiều chương trình hoạt động có phần riêng rẽ. Trong khi đó không ít doanh nghiệp rất muốn được kết nối, được tham gia đào tạo, hợp tác nhưng thiếu một cơ chế điều phối chung. Một trong những bước đi gắn kết hiện tại đang được triển khai là UBND TP.HCM và Đại học Quốc gia TP.HCM đang phối hợp cho đề án đưa TP.HCM trở thành trung tâm đổi mới sáng tạo đẳng cấp quốc tế vào năm 2030. Đây cũng là một trong nhiều nhiệm vụ do Ban Chỉ đạo trung ương về nghị quyết 57 vừa giao cho TP.HCM. Trong đề án này, Trung tâm đổi mới sáng tạo tại Đại học Quốc gia TP.HCM sẽ là điểm khởi đầu, một 'cực' đổi mới sáng tạo dẫn dắt khối đại học, đồng thời là nơi hội tụ ba trụ cột Nhà nước - nhà trường - doanh nghiệp. Ông Nguyễn Văn Được kỳ vọng Trung tâm đổi mới sáng tạo tại Đại học Quốc gia TP.HCM sẽ trở thành đầu tàu tiên phong trong mạng lưới các cực đổi mới sáng tạo của TP. Trung tâm sẽ là nơi nghiên cứu và ươm tạo đồng thời dẫn dắt, kết nối và lan tỏa tinh thần đổi mới sáng tạo đến toàn hệ sinh thái trên địa bàn. Đồng thời trung tâm có thể thực hiện những cơ chế \"sandbox\" thử nghiệm chính sách, phát triển công nghệ lõi và đầu tư mạo hiểm. Ông Hoàng Đức Trung - Phó tổng giám đốc điều hành Quỹ VinaCapital Ventures - cho rằng bên cạnh cơ sở hạ tầng và nhân lực nghiên cứu, Việt Nam cần hình thành một \"sàn\" cho doanh nghiệp đổi mới sáng tạo và start-up công nghệ, nơi các nhóm nghiên cứu, các công ty khởi nghiệp có thể tiếp cận quỹ đầu tư, được định giá sản phẩm và được kết nối với thị trường quốc tế. Những hoạt động như sự kiện giới thiệu dự án, các cuộc thi công nghệ hay hội nghị đầu tư quốc tế có thể là \"bệ phóng\" giúp phát hiện và nuôi dưỡng doanh nghiệp tiềm năng. Ngoài ra, theo ông, chính quyền TP.HCM có thể kiến tạo cơ chế thuận lợi hơn cho vốn và nguồn nhân lực, như hỗ trợ visa cho chuyên gia, khuyến khích quỹ đầu tư nước ngoài lập văn phòng và cho phép thử nghiệm các cơ chế khuyến khích các start-up linh hoạt… Theo TS Trương Minh Huy Vũ - Viện trưởng Viện Nghiên cứu phát triển TP.HCM, trong kết nối \"ba nhà\", Nhà nước giữ vai trò kiến tạo thể chế và khung pháp lý linh hoạt; đại học và viện nghiên cứu cung cấp tri thức, công nghệ và nhân lực; còn doanh nghiệp là đầu tàu thương mại hóa sản phẩm, đưa nghiên cứu ra thị trường. Ông cho rằng cần thiết kế các công cụ điều phối cụ thể như quỹ đầu tư đổi mới sáng tạo, cơ chế đồng đầu tư hay sandbox để mô hình \"ba nhà\" vận hành hiệu quả và thực chất hơn. Trung tâm đổi mới sáng tạo tại Đại học Quốc gia TP.HCM được xem là một 'cực' quan trọng trong hệ sinh thái đổi mới sáng tạo tại TP.HCM. Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Mật khẩu phải có ít nhất 6 kí tự. Có lỗi phát sinh. Vui lòng thử lại sau. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập thông tin và ý kiến của bạn Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online.",
    "source_domain": "tuoitre.vn",
    "title": "TP.HCM muốn 'ba nhà' cùng ra trận trong hệ sinh thái đổi mới sáng tạo",
    "title_page": null,
    "title_rss": null,
    "url": "https://tuoitre.vn/tp-hcm-muon-ba-nha-cung-ra-tran-trong-he-sinh-thai-doi-moi-sang-tao-20251029100250058.htm",
    "error": "",
    "label": "real"
}