{
    "id": 582,
    "authors": [],
    "date_download": "2025-10-30 22:49:13",
    "date_modify": null,
    "date_publish": null,
    "description": "",
    "filename": "tp_hcm_trien_khai_nhieu_giai_phap_ngan_chan_bao_luc_hoc_duong_20251024152043189_htm.json",
    "image_url": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/10/24/phong-hssv-17612935198961502119789-246-94-1246-2005-crop-17612937769711188779445.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ông Cao Thành Bình, Trưởng Ban Văn hóa - Xã hội, HĐND TP.HCM (bìa phải) và ông Nguyễn Văn Hiếu, Gám đốc Sở Giáo dục và Đào tạo TP.HCM (thứ hai từ trái sang), trao cờ thi đua của UBND TP.HCM cho lãnh đạo Phòng Công tác học sinh, sinh viên Sở Giáo dục và Đào tạo TP.HCM - Ảnh: ANH BẢO Sáng 24-10, phát biểu tại Hội nghị tổng kết năm học 2024-2025 và triển khai nhiệm vụ công tác học sinh, sinh viên năm học 2025-2026, bà Cao Thị Thiên Phúc, Trưởng Phòng Công táchọc sinh, sinh viênSở Giáo dục và Đào tạo TP.HCM, cho biết năm học 2025-2026, ngành giáo dục TP.HCM tiếp tục thực hiện chỉ đạo của các cấp về phòng, chống bạo lực học đường. Trong đó các nhà trường cần tăng cường những nhiệm vụ như sau: Tạo kênh thông tin hiệu quả thông qua đội ngũ giáo viên chủ nhiệm, giám thị và tổ chức đoàn thể tại đơn vị; Kịp thời nắm bắt các mâu thuẫn, xung đột trong học sinh để có biện pháp ngăn chặn ngay từ đầu. Không để xảy ra tình trạng mất an ninh, trật tự tại đơn vị, đặc biệt là khu vực cổng trường, xung quanh khuôn viên trường. Bên cạnh đó, các đơn vị cần phân công rõ trách nhiệm từng tổ chức, cá nhân; Bố trí giáo viên chủ nhiệm có năng lực, trách nhiệm; Chú trọng quan tâm đến học sinh đặc biệt, yếu thế; Cán bộ quản lý, giáo viên, nhân viên trong trường học cần chủ động phòng ngừa, phát hiện, ngăn chặn và xử lý kịp thời các vụ việc theo thẩm quyền. Đặc biệt, bà Phúc đề nghị các nhà trường cần thiết lập và vận hành kênh tiếp nhận, xử lý thông tin vềbạo lực học đường; Tăng cường giáo dục pháp luật và nội dung phòng, chống bạo lực học đường; Lồng ghép giáo dục giá trị sống, kỹ năng sống, kỹ năng tự bảo vệ, phòng chống xâm hại vào môn học liên quan, sinh hoạt Đoàn - Đội và hoạt động ngoại khóa; Quán triệt đầy đủ các quy định về môi trường giáo dục an toàn, lành mạnh, thân thiện đến toàn thể cán bộ quản lý, giáo viên, người lao động, học sinh và phụ huynh... Phát biểu chỉ đạo tại hội nghị, ông Trần Văn Đạt, Phó vụ trưởng Vụ Học sinh, sinh viên Bộ Giáo dục và Đào tạo, nhấn mạnh ông rất ấn tượng khi hội nghị về công tác học sinh, sinh viên ở TP.HCM có sự tham gia đầy đủ của các lãnh đạo ban giám đốc Sở Giáo dục và Đào tạo TP, lãnh đạo các sở, ban, ngành, đoàn thể của thành phố. Điều này cho thấy công tác học sinh, sinh viên rất được TP.HCM coi trọng. Ông Đạt cho rằng thời gian qua, ngành giáo dục TP.HCM đã đạt được nhiều thành tựu, đi đầu trong cả nước về công tác học sinh, sinh viên. Sau sáp nhập, TP.HCM sẽ có nhiều thử thách. Vì vậy, ông Đạt đề nghị lãnh đạo ngành giáo dục TP đã quan tâm rồi thì cần quan tâm hơn nữa đến công tác này để hoàn thành tốt nhiệm vụgiáo dục toàn diệncho học sinh. Không đợi bạo lực xảy ra mới xử lý, trường tôi chọn cách 'mưa dầm thấm lâu': tuyên truyền thường xuyên, chia nhóm học sinh, theo sát từng em mỗi ngày... Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Mật khẩu phải có ít nhất 6 kí tự. Có lỗi phát sinh. Vui lòng thử lại sau. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập thông tin và ý kiến của bạn Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online.",
    "source_domain": "tuoitre.vn",
    "title": "TP.HCM triển khai nhiều giải pháp ngăn chặn bạo lực học đường",
    "title_page": null,
    "title_rss": null,
    "url": "https://tuoitre.vn/tp-hcm-trien-khai-nhieu-giai-phap-ngan-chan-bao-luc-hoc-duong-20251024152043189.htm",
    "error": "",
    "label": "real"
}