{
    "id": 581,
    "authors": [],
    "date_download": "2025-10-30 22:49:24",
    "date_modify": null,
    "date_publish": null,
    "description": "",
    "filename": "tp_hcm_thay_doi_quy_dinh_thi_hoc_sinh_gioi_sau_sap_nhap_20251030194758016_htm.json",
    "image_url": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/10/30/hsg-doi-tuyen-4-17618276106751629142563-130-128-1403-2560-crop-1761828047733160874355.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Học sinh TP.HCM tham gia kỳ thi chọn đội tuyển học sinh giỏi để đi thi học sinh giỏi quốc gia năm học 2025-2026 - Ảnh: NHƯ HÙNG Theo đó, kỳ thi chọn học sinh, học viên giỏi lớp 12 cấp thành phố năm học 2025-2026 sẽ diễn ra ngày 4-3-2026. Nội dung thi là chương trìnhgiáo dục phổ thông 2018, theo định hướng đánh giá năng lực tư duy và vận dụng thực tiễn của học sinh. Thi tự luận đối với các môn toán, vật lý, hóa học, sinh học, ngữ văn, lịch sử, địa lý, giáo dục kinh tế và pháp luật, tiếng Anh, tiếng Nhật, tiếng Pháp, tiếng Trung (các môn ngoại ngữ có phần thi nghe), công nghệ (định hướng công nghiệp), công nghệ (định hướng nông nghiệp). Thi lập trình trên máy vi tính: môn tin học với ngôn ngữ lập trình C++, Pascal và Python. Thời gian làm bài thi: 120 phút. Sở Giáo dục và Đào tạo TP.HCM cho biết: các học sinh đang học lớp 12 tại các trường phổ thông năm học 2025 - 2026, có kết quả học tập và rèn luyện học kỳ I năm học 2025 - 2026 từ khá trở lên, là thành viên của đội tuyển học sinh giỏi của các đơn vị sẽ được dự thi. Riêng học sinh lớp 12 trong đội tuyển (chính thức) học sinh giỏi của thành phố dự kỳ thi cấp quốc gia không được tham gia kỳ thi này. Còn lại học sinh lớp 12 của cáclớp chuyênđều phải tham gia. Trong đó Trường phổ thông Năng khiếu - Đại học Quốc gia TP.HCM: cử tối đa 10 học sinh/môn thi. Các trường THPT, các trường phổ thông nhiều cấp học (có cấp THPT): mỗi đơn vị cử tối đa 5 học sinh/môn thi (với các môn toán, vật lý, hóa học, sinh học, ngữ văn, lịch sử, địa lý, giáo dục kinh tế và pháp luật, tin học, tiếng Anh), mỗi đơn vị cử tối đa 10 học sinh/môn thi (với môn tiếng Pháp, tiếng Nhật, tiếng Trung). Đối với học viên giáo dục thường xuyên: có kết quả học tập và rèn luyện học kỳ I năm học 2025 - 2026 từ khá trở lên, là thành viên của đội tuyển học viên giỏi của đơn vị sẽ được dự thi. Kỳ thi học sinh giỏi lớp 9 cấp thành phố sẽ diễn ra ngày 18-3-2026. Nội dung thi là chương trình giáo dục phổ thông 2018, theo định hướng đánh giá năng lực tư duy và vận dụng thực tiễn của học sinh. Đề thi sẽ ra theo hướng tự luận đối với các môn ngữ văn, toán, khoa học tự nhiên, lịch sử và địa lý, tiếng Anh, tiếng Pháp, tiếng Trung, tiếng Nhật (môn ngoại ngữ có phần thi nghe), công nghệ (định hướng công nghiệp), công nghệ (định hướng nông nghiệp). Thi lập trình trên máy vi tính: môn tin học với ngôn ngữ lập trình C++, Pascal và Python. Thời gian làm bài thi: 120 phút. Theo Sở Giáo dục và Đào tạo TP.HCM, các học sinh đang học lớp 9 tại các trường phổ thông năm học 2025 - 2026, có kết quả học tập và rèn luyện học kỳ I năm học 2025 - 2026 từ khá trở lên, là thành viên của đội tuyển học sinh giỏi của các đơn vị sẽ được dự thi. Mỗi phường, xã, đặc khu là một đơn vị dự thi, đăng ký trực tiếp trên trang quản lý của sở. Đối với đơn vị dự thi có từ 1 đến 3 trường THCS, trường phổ thông nhiều cấp học (có cấp THCS): sẽ cử tối đa 3 học sinh/môn thi (với môn ngữ văn, toán, tin học, tiếng Anh, tiếng Pháp, tiếng Trung, tiếng Nhật, công nghệ (định hướng công nghiệp hoặc nông nghiệp); cử tối đa 6 học sinh (với môn khoa học tự nhiên); cử tối đa 4 học sinh (với môn lịch sử và địa lý). Đối với đơn vị dự thi có từ 4 đến 6 trường THCS, trường phổ thông nhiều cấp học (có cấp THCS): tối đa 5 học sinh/môn thi (với các môn ngữ văn, toán, tin học, tiếng Anh, tiếng Pháp, tiếng Trung, tiếng Nhật, công nghệ; cử tối đa 9 học sinh (với môn khoa học tự nhiên); cử tối đa 6 học sinh (với môn lịch sử và địa lý). Đối với đơn vị dự thi có trên 6 trường THCS, trường phổ thông nhiều cấp học (có cấp THCS): tối đa 8 học sinh/môn thi (với các môn ngữ văn, toán, tin học, tiếng Anh, tiếng Pháp, tiếng Trung, tiếng Nhật, công nghệ; tối đa 12 học sinh với môn khoa học tự nhiên; tối đa 8 học sinh với môn lịch sử và địa lý. Riêng đối với Trường THPTchuyên Trần Đại Nghĩa: Các môn ngữ văn, toán, tin học, tiếng Anh, tiếng Pháp, tiếng Trung, tiếng Nhật, công nghệ (định hướng công nghiệp), công nghệ (định hướng nông nghiệp): tối đa 10 học sinh/môn thi; môn khoa học tự nhiên: tối đa 24 học sinh; môn lịch sử và địa lý: tối đa 16 học sinh. Học sinh TP.HCM tham gia kỳ thi chọn đội tuyển học sinh giỏi để đi thi học sinh giỏi quốc gia năm học 2025-2026 - Ảnh: NHƯ HÙNG Trường THCS Nguyễn Văn Tố (số 140 đường Tam Đảo, phường Diên Hồng) tổ chức thi các môn ngoại ngữ (tiếng Anh, tiếng Pháp, tiếng Trung, tiếng Nhật). Trường THPT Marie Curie (số 159 Nam Kỳ Khởi Nghĩa, phường Xuân Hòa) tổ chức thi các môn ngữ văn và khoa học tự nhiên. Trường THCS và THPT Trần Đại Nghĩa (số 20 Lý Tự Trọng, phường Sài Gòn) tổ chức thi các môn toán, lịch sử và địa lý. Trường THPTchuyên Lê Hồng Phong(số 235 Nguyễn Văn Cừ, phường Chợ Quán) tổ chức thi môn tin học. Trường THCS Trần Văn Ơn (số 161B Nguyễn Văn Thủ, phường Tân Định) tổ chức thi các môn công nghệ. Trường THPT Võ Minh Đức (đường 30 Tháng 4, phường Thủ Dầu Một, TP.HCM). THPT chuyên Lê Quý Đôn (đường 3 Tháng 2, phường Phước Thắng, TP.HCM). Diễn ra ngày 11-1-2026. Hình thức thi: trắc nghiệm (điền khuyết) hoặc bài toán cần tóm tắt lời giải. Thời gian làm bài thi: 60 phút Học sinh đang học lớp 9, lớp 12 tại các trường phổ thông năm học 2025 - 2026, có kết quả học tập và rèn luyện của năm học 2024 - 2025 từ khá trở lên, là thành viên của đội tuyển học sinh giỏi của trường sẽ được dự thi. Đối với các môn toán lớp 12, vật lý lớp 12, hóa học lớp 12, sinh học lớp 12: Các trường trung học phổ thông (THPT), trường phổ thông nhiều cấp học (có cấp THPT) cử tối đa 3 học sinh/môn thi. Đối với môn toán lớp 9: Mỗi phường, xã, đặc khu là một đơn vị dự thi, đăng ký trực tiếp trên trang quản lý của Sở Giáo dục và Đào tạo. Đơn vị dự thi có từ 1 đến 3 trường THCS, trường phổ thông nhiều cấp học (có cấp THCS): cử tối đa 8 học sinh. Đơn vị dự thi có từ 4 đến 6 trường THCS, trường phổ thông nhiều cấp học (có cấp THCS): cử tối đa 10 học sinh. Đơn vị dự thi có trên 6 trường THCS, trường phổ thông nhiều cấp học (có cấp THCS): cử tối đa 12 học sinh. Riêng Trường THPT chuyên Trần Đại Nghĩa cử đội tuyển môn toán lớp 9 với số lượng tối đa 10 học sinh. Ngày 15-8, Sở Giáo dục và Đào tạo TP.HCM đã tổ chức lễ tuyên dương, khen thưởng học sinh giỏi các cấp năm học 2024-2025. Dịp này chủ tịch UBND TP đã tặng bằng khen cho 929 giáo viên và học sinh giỏi. Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Mật khẩu phải có ít nhất 6 kí tự. Có lỗi phát sinh. Vui lòng thử lại sau. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập thông tin và ý kiến của bạn Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online.",
    "source_domain": "tuoitre.vn",
    "title": "TP.HCM thay đổi quy định thi học sinh giỏi sau sáp nhập",
    "title_page": null,
    "title_rss": null,
    "url": "https://tuoitre.vn/tp-hcm-thay-doi-quy-dinh-thi-hoc-sinh-gioi-sau-sap-nhap-20251030194758016.htm",
    "error": "",
    "label": "real"
}