{
    "id": 580,
    "authors": [],
    "date_download": "2025-10-30 22:49:07",
    "date_modify": null,
    "date_publish": null,
    "description": "",
    "filename": "tp_hcm_tap_huan_quan_ly_nha_nuoc_ve_khoa_hoc_cong_nghe_cho_can_bo_168_xa_phuong_dac_khu_2025103012010551_htm.json",
    "image_url": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/10/30/gen-h-z71699948162828a7fc5b52b91fac37f7e1d14603e32fc-1761799660921969229365-253-0-1593-2560-crop-17618002785131401572580.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ông Lê Thanh Minh, Phó giám đốc Sở Khoa học và Công nghệ, phát biểu khai mạc hội nghị - Ảnh: CTV Sáng 30-10, Sở Khoa học và Công nghệ TP.HCM tổ chức Hội nghị tập huấn công tác quản lý nhà nước về khoa học, công nghệ, đổi mới sáng tạo vàchuyển đổi sốcho đội ngũ cán bộ, công chức làm việc tại 168 UBND xã, phường, đặc khu trên địa bàn TP. Mục tiêu của hội nghị là trang bị kiến thức chuyên sâu và kỹ năng nghiệp vụ cần thiết, nhằm giúp đội ngũ cán bộ, công chức cấp cơ sở vận hành hiệu quả mô hình quản lý mới, đặc biệt trong bối cảnh thành phố đang triển khai đồng bộ các nghị định của Chính phủ về phân quyền, phân cấp trong lĩnh vực khoa học, công nghệ và tổ chức chính quyền địa phương hai cấp. Hội nghị tập huấn nhằm nâng cao năng lực quản lý, vận hành và thực thi các nhiệm vụ trọng tâm về khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số tại cấp xã, phường, đặc khu. Đây là cơ sở để chính quyền hai cấp (thành phố và xã, phường, đặc khu) phối hợp chặt chẽ, cụ thể hóa các chủ trương, chính sách thành các nhiệm vụ thực tiễn, góp phần thúc đẩy phát triển kinh tế - xã hội bền vững và xây dựng chính quyền số hiện đại. Điểm cầu trực tiếp tại Sở Khoa học và Công nghệ thành phố Hồ Chí Minh - Ảnh: CTV Chương trình tập huấn được thiết kế chuyên sâu, bám sát thực tiễn công tác quản lý nhà nước tại cơ sở. Các học viên sẽ được cập nhật các quy định mới về quản lý nhiệm vụ khoa học và công nghệ cấp cơ sở sử dụng ngân sách nhà nước, nhằm đảm bảo việc triển khai và sử dụng nguồn lực tài chính một cách hiệu quả. Đồng thời, chương trình cung cấp hướng dẫn chi tiết thủ tục hành chính mới như quy trình thành lập tổ chức khoa học, công nghệ, các vấn đề sở hữu trí tuệ và quản lý công nghệ cao. Một nội dung quan trọng khác là nghiệp vụ quản lý nhà nước về dự án đầu tư công và hướng dẫn xây dựng dự toán ngân sách cho hoạt động khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số tại cấp xã, phường. Đặc biệt, chương trình sẽ giới thiệu giải pháp chuyển đổi số trong công tác quản lý, nhất là các công cụ quản lý báo cáo và hoạt động đổi mới sáng tạo, nhằm giúp cán bộ cơ sở vận hành chính quyền số đồng bộ, nhanh chóng và hiệu quả. Sự kết hợp giữa khoa học, công nghệ và chính sách hỗ trợ doanh nghiệp đổi mới sáng tạo đang tạo sức bật giúp Việt Nam vươn lên mạnh mẽ. Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Mật khẩu phải có ít nhất 6 kí tự. Có lỗi phát sinh. Vui lòng thử lại sau. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập thông tin và ý kiến của bạn Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online.",
    "source_domain": "tuoitre.vn",
    "title": "TP.HCM tập huấn quản lý nhà nước về khoa học, công nghệ cho cán bộ 168 xã, phường, đặc khu",
    "title_page": null,
    "title_rss": null,
    "url": "https://tuoitre.vn/tp-hcm-tap-huan-quan-ly-nha-nuoc-ve-khoa-hoc-cong-nghe-cho-can-bo-168-xa-phuong-dac-khu-2025103012010551.htm",
    "error": "",
    "label": "real"
}