{
    "id": 578,
    "authors": [],
    "date_download": "2025-10-30 22:49:53",
    "date_modify": null,
    "date_publish": null,
    "description": "",
    "filename": "tp_hcm_cong_bo_du_thao_lan_4_quy_dinh_ve_day_them_cho_day_sau_20h_20251029111937119_htm.json",
    "image_url": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/10/29/z643430696391596df4bc7ac72cc8f29abf92f554f0d88-17427178449071493878168-39-55-550-1032-crop-17617113472121630105668.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Học sinh THPT học thêm ra về tại một trung tâm bồi dưỡng văn hóa trên đường Lý Tự Trọng, quận 1, TP.HCM vào tối 13-2 - Ảnh: NHƯ HÙNG Sở Giáo dục và Đào tạo TP.HCM vừa công bố dự thảo lần 4 quy định vềdạy thêm, học thêmở thành phố. Dự thảo lần này vẫn quy định hiệu trưởng quản lý giáo viên dạy thêm ngoài nhà trường nhưng bỏ khoản cấm dạy thêm sau 20h. Theo dự thảo, hiệu trưởng có trách nhiệm tổ chức hoạt động dạy thêm, học thêm trong nhà trường theo đúng quy định của Bộ Giáo dục và Đào tạo; quản lý giáo viên của trường khi tham gia dạy thêm ngoài nhà trường; phối hợp theo dõi, kiểm tra hoạt động dạy thêm của giáo viên thuộc quyền quản lý; chịu trách nhiệm trước cơ quan cấp trên về việc tổ chức, chất lượng dạy thêm, học thêm trong trường; đồng thời xử lý hoặc kiến nghị cơ quan có thẩm quyền xử lý các vi phạm liên quan. Đối với cơ sở dạy thêm, Sở Giáo dục và Đào tạo TP.HCM yêu cầu trước khi tổ chức dạy thêm, phải báo cáo các cơ quan quản lý giáo dục trên địa bàn về danh sách lớp dạy thêm; thời khóa biểu các lớp học thêm; danh sách người dạy thêm; mức thu tiền học thêm… Cơ sở dạy thêm phải cập nhật đầy đủ các thông tin lên hệ thống phần mềm quản lý dạy thêm, học thêm của Sở Giáo dục và Đào tạo; Đảm bảo các điều kiện cơ sở vật chất phục vụ dạy thêm, tuân thủ quy định của pháp luật hiện hành về thời giờ làm việc, giờ làm thêm và các quy định của pháp luật về an ninh, trật tự, an toàn,vệ sinh môi trường, phòng chống cháy nổ… Với cơ quan quản lý nhà nước, dự thảo quy định Sở Giáo dục và Đào tạo TP.HCM có trách nhiệm tham mưu UBND TP bố trí ngân sách cho hoạt động dạy thêm, học thêm trong nhà trường; quản lý toàn bộ hoạt động dạy thêm, học thêm của các tổ chức, cá nhân thuộc phạm vi phụ trách; phối hợp với các đơn vị liên quan tiến hành thanh tra, kiểm tra, xử lý vi phạm theo thẩm quyền; đồng thời xây dựng hệ thống cơ sở dữ liệu chung để quản lý hoạt động dạy thêm, học thêm trên toàn thành phố. Dự thảo cũng giao UBND cấp xã, phường trách nhiệm quản lý hoạt động dạy thêm, học thêm của các nhà trường, tổ chức và cá nhân trên địa bàn; kiểm tra việc tuân thủ quy định liên quan; xử lý hoặc kiến nghị cơ quan có thẩm quyền xử lý các trường hợp vi phạm. Đồng thời, UBND xã, phường phải phối hợp với các đơn vị chức năng tổ chức kiểm tra định kỳ hoạt động dạy thêm, học thêm và thực hiện các biện pháp chấn chỉnh kịp thời khi phát hiện sai phạm. Điều đáng chú ý là dự thảo dạy thêm, học thêm lần 4 của Sở Giáo dục và Đào tạo TP.HCM không còn điều khoản cấm dạy thêm sau 20h như dự thảo lần trước. Trước đó, điều khoản này đã gây tranh luận trong nhiều giới, nhiều ngành. Trong đó, rất nhiều người ủng hộ cấm dạy thêm sau 20h để bảo vệ sức khỏe học sinh, nhưng cũng nhiều người phản đối, cho rằng như vậy là xâm phạm quyền tự do học tập của học sinh. TP.HCM hiện có khoảng 3.000 giáo viên đăng ký dạy thêm tại 1.300 trung tâm, đều được công khai lên phần mềm quản lý dạy thêm, học thêm của Sở Giáo dục và Đào tạo TP.HCM tại địa chỉhttps://dtht.hcm.edu.vn. Bộ Giáo dục và Đào tạo có quy định mới về chế độ trả tiền lương dạy thêm giờ đối với giáo viên trong cơ sở giáo dục công lập. Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Mật khẩu phải có ít nhất 6 kí tự. Có lỗi phát sinh. Vui lòng thử lại sau. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập thông tin và ý kiến của bạn Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online.",
    "source_domain": "tuoitre.vn",
    "title": "TP.HCM công bố dự thảo lần 4 quy định về dạy thêm, cho dạy sau 20h",
    "title_page": null,
    "title_rss": null,
    "url": "https://tuoitre.vn/tp-hcm-cong-bo-du-thao-lan-4-quy-dinh-ve-day-them-cho-day-sau-20h-20251029111937119.htm",
    "error": "",
    "label": "real"
}