{
    "id": 577,
    "authors": [],
    "date_download": "2025-10-30 22:42:40",
    "date_modify": null,
    "date_publish": null,
    "description": "GDVN - Sở Giáo dục và Đào tạo Thành phố Hồ Chí Minh đang lấy ý kiến dự thảo lần 4 Quy định về dạy thêm, học thêm trên địa bàn Thành phố .",
    "filename": "tphcm_vi_pham_quy_dinh_day_them_hoc_them_co_the_bi_truy_cuu_trach_nhiem_hinh_su_post255531_gd.json",
    "image_url": "https://cdn.giaoduc.net.vn/images/4de4c68b74530ee1841e187837764325e93c30959841008308ee0e847e8f395aa165cae0fd6d2efd1eab0dc426acdcb9ce98740bff557c72a8d9a88bad27d40e/image-1.png.webp",
    "language": "vi",
    "localpath": null,
    "maintext": "GDVN - Sở Giáo dục và Đào tạo Thành phố Hồ Chí Minh đang lấy ý kiến dự thảo lần 4 Quy định về dạy thêm, học thêm trên địa bàn Thành phố . Dự thảo lần 4 Quy định về dạy thêm, học thêm trên địa bàn Thành phố Hồ Chí Minh gồm 5 chương, 10 điều. Một số nội dung đáng chú ý tại dự thảo lần 4 Quy định về dạy thêm, học thêm của Thành phố Hồ Chí Minh: Thứ nhất,nếu Thông tư số 29/2024/TT-BGDĐT chỉ quy định chung “chính quyền địa phương chịu trách nhiệm quản lý hoạt động dạy thêm, học thêm”, thì dự thảo Quy định về dạy thêm, học thêm của Thành phố Hồ Chí Minh đã phân cấp cụ thể trách nhiệm đến tận Ủy ban nhân dân cấp xã, phường. Cấp cơ sở được giao nhiệm vụ hướng dẫn, kiểm tra, giám sát, thanh tra, xử lý vi phạm và báo cáo định kỳ lên cấp trên. Việc phân quyền này giúp đưa trách nhiệm về đúng nơi có điều kiện theo dõi trực tiếp, góp phần tăng tính hiệu quả và sát sao trong công tác quản lý. Thứ hai,dự thảo bổ sung quy định Sở Giáo dục và Đào tạo Thành phố có trách nhiệm xây dựng và quản lý cơ sở dữ liệu điện tử dùng chung toàn thành phố, đồng thời yêu cầu các cơ sở dạy thêm phải cập nhật thông tin về lớp học, giáo viên, học sinh, thời khóa biểu, mức thu. Đây là nội dung mới so với Thông tư số 29/2024/TT-BGDĐT, thể hiện định hướng chuyển đổi số trong quản lý giáo dục, bảo đảm tính minh bạch, công khai và tạo điều kiện để phụ huynh, xã hội cùng giám sát. Thứ ba, dự thảo bỏ quy định cấm dạy thêm, học thêm sau 20 giờ – quy định từng được áp dụng trong hướng dẫn cũ của Sở Giáo dục và Đào tạo Thành phố Hồ Chí Minh. Thay vào đó, các cơ sở dạy thêm chỉ cầntuân thủ quy định của pháp luật vềthời giờ làm việc, giờ làm thêm, an ninh, an toàn, vệ sinh và phòng cháy chữa cháy. Việc bỏ giới hạn giờ học này thể hiện sự linh hoạt, phù hợp với thực tiễn của một đô thị lớn, nơi nhu cầu học tập buổi tối ngày càng tăng, đồng thời vẫn đảm bảo yếu tố an toàn cho người học. Thứ tư,Thông tư số 29/2024/TT-BGDĐT chỉ quy định nguyên tắc chung về tài chính, trong khi dự thảo của Thành phố cụ thể hóa cơ chế thu – chi, lập dự toán và sử dụng kinh phí. Dự thảo giao Sở Tài chính hướng dẫn đăng ký kinh doanh, kiểm tra, thanh tra tài chính và phối hợp với Sở Giáo dục và Đào tạo trong việc quản lý thu chi của các cơ sở dạy thêm. Thứ năm,dự thảo quy định rõ hiệu trưởng là người chịu trách nhiệm cao nhất trong nhà trường về việc tổ chức dạy thêm, học thêm; phải rà soát nhu cầu học sinh, lập kế hoạch từng học kỳ, báo cáo cấp có thẩm quyền bố trí kinh phí, đồng thời quản lý giáo viên dạy thêm trong và ngoài trường. So với Thông tư số 29/2024/TT-BGDĐT, đây là điểm mới thể hiện rõ vai trò người đứng đầu, nâng cao việc chịu trách nhiệm cá nhân và tăng cường kỷ cương trong hoạt động dạy thêm, học thêm. Thứ sáu,dự thảo yêu cầu các cơ sở dạy thêm phải niêm yết công khai các thông tin về môn học, thời lượng, thời khóa biểu, danh sách giáo viên, mức thu học phí, hồ sơ đăng ký; đồng thời phải tiếp nhận và xử lý ý kiến phản hồi của học sinh và phụ huynh. So với Thông tư số 29/2024/TT-BGDĐT, quy định này tăng cường tính minh bạch và trách nhiệm giải trình, góp phần tạo niềm tin của xã hội và bảo vệ quyền lợi chính đáng của người học. Thứ bảy,dự thảo quy định hoạt động thanh tra, kiểm tra được thực hiện thường xuyên hoặc đột xuất, có sự phối hợp giữa nhiều cơ quan, trong khi Thông tư số 29/2024/TT-BGDĐT chủ yếu nêu theo kế hoạch định kỳ. Ngoài ra, dự thảo cũng bổ sung chế tài xử lý mạnh hơn, bao gồm cả hình thức kỷ luật, xử phạt vi phạm hành chính hoặctruy cứu trách nhiệm hình sựtùy mức độ. Điểm mới này thể hiện tính răn đe cao và quyết tâm siết chặt kỷ cương trong quản lý giáo dục. Nhìn chung, các điểm nêu trên cho thấy dự thảo Quy định về dạy thêm, học thêm của Thành phố Hồ Chí Minh đã cụ thể hóa và mở rộng nhiều nội dung quan trọng so với Thông tư số 29/2024/TT-BGDĐT, hướng tới quản lý dạy thêm, học thêm hiệu quả, minh bạch và phù hợp thực tiễn địa phương. Bạn đọc xem toàn văn dự thảoTẠI ĐÂY. (*) Văn phong, nội dung bài viết thể hiện góc nhìn, quan điểm của tác giả.",
    "source_domain": "giaoduc.net.vn",
    "title": "TPHCM: Vi phạm quy định dạy thêm, học thêm có thể bị truy cứu trách nhiệm hình sự",
    "title_page": null,
    "title_rss": null,
    "url": "https://giaoduc.net.vn/tphcm-vi-pham-quy-dinh-day-them-hoc-them-co-the-bi-truy-cuu-trach-nhiem-hinh-su-post255531.gd",
    "error": "",
    "label": "real"
}