{
    "id": 584,
    "authors": [],
    "date_download": "2025-10-30 22:49:20",
    "date_modify": null,
    "date_publish": null,
    "description": "",
    "filename": "truong_muon_gio_hoc_tu_6h30_keo_dai_tiet_hoc_sv_tranh_cai_an_sang_va_lam_them_kieu_gi_20251024162954123_htm.json",
    "image_url": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/10/24/huit-gui-xe-1761296731610387957324-297-123-1073-1605-crop-17612979537921322515428.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Sinh viên Trường đại học Công Thương TP.HCM phải chờ đợi rất lâu để vào gửi xe, nên thường xuyên bị trễ giờ học - Ảnh tư liệu Trường đại học Công Thương TP.HCMcho biết việc điều chỉnh giờ học này để tuân thủ các quy định của Bộ Giáo dục và Đào tạo và nhằm tránh giờ cao điểm, giảm tải áp lực kẹt xe cho TP.HCM. Dự kiến từ học kỳ tới, Trường đại học Công Thương TP.HCM sẽ điều chỉnh khunggiờ họcca 1 buổi sáng bắt đầu từ 6h30-9h, sớm hơn 30 phút so với quy định hiện nay (từ 7h-9h15); ca 2 từ 9h30-12h, sớm hơn 10 phút với giờ học cũ (từ 9h40-11h55). Theo thông tư 20/2020 của Bộ Giáo dục và Đào tạo, mỗi tiết học kéo dài 50 phút, buổi sáng: ca 1 từ 6h30 - 9h, ca 2 từ 9h30 - 12h; buổi chiều: ca 1 từ 12h30 - 15h, ca 2 từ 15h30 - 18h; buổi tối: từ 18h30 - 21h. Trường đại học Công Thương TP.HCM hiện có hơn 30.000 sinh viên theo học, tập trung chủ yếu tại cơ sở chính ở phường Tây Thạnh, TP.HCM. Theo trường, việc điều chỉnh giờ học không chỉ giúp tối ưu hóa thời gian học tập mà còn góp phần giảm bớt áp lực giao thông, tạo điều kiện thuận lợi hơn cho sinh viên trong việc di chuyển, đặc biệt là vào giờ cao điểm. Tuy nhiên sau khi có thông tin này, phần lớn sinh viên của trường đều bày tỏ ý kiến không đồng tình. Trong hơn 2.000 ý kiến trên kênh thông tin và truyền thông của trường, có rất nhiều sinh viên tỏ ra bức xúc vì cho rằng khung giờ học mới \"vô cùng bất hợp lý, không thể chấp nhận được\". Thiên Vũ cho rằng: \"Học 6h30 thì chắc 80% sinh viên đi học trễ. Đã vậy còn 50 phút/tiết, lấy đâu ra thời gian cho sinh viên ăn sáng, rồi mấy đứa học 6 tiết buổi sáng chết đói à?\". Các sinh viên đều nói nếu trường điều chỉnh giờ học bắt đầu ca 1 lúc 6h30 là \"bất tiện đủ đường\", vì chưa kịp ăn sáng. Đặc biệt đối với những bạn ở trọ xa trường có thể phải dậy từ 5h để kịp đến lớp. Về giờ tan học ca chiều, nhiều sinh viên cho rằng nếu kết thúc lúc 18h thay vì 17h25 sẽ ảnh hưởng đến giờ làm thêm của họ. Đa số công việc làm thêm sinh viên trả lương theo ca từ 18h, nếu lúc này mới kết thúc giờ học thì họ không thể đi làm được. Tình trạng kẹt xe diễn ra trong sân trường Trường đại học Công Thương TP.HCM - Ảnh tư liệu Theo Hoàng My, thật ra kẹt xe không phải do giờ học trùng với giờ cao điểm, mà là vì sinh viên đông quá. \"Dù có đổi giờ học sớm hơn thì số người đi học vẫn vậy thôi, nên tình hình kẹt xe chắc cũng không cải thiện được nhiều. Vấn đề chính vẫn là do lượng sinh viên ra vào cùng lúc quá đông\". Rất nhiều sinh viên khác cùng nhận định trên khi cho rằng việc điều chỉnh giờ học với mục đích tránh kẹt xe là không khả quan vì trường quá đông sinh viên. Thực tế chủ yếu là kẹt trong trường, tới giờ sinh viên vô lớp hay tan học đều không lối thoát. Không ít sinh viên cho hay dù tới chỗ gửi xe của trường lúc 6h55 nhưng vẫn vô lớp trễ 10-15 phút. \"Thay vì đổi lịch học thế, trường làm ơn dùng kinh phí xây thêm cái nhà xe. Buổi sáng là thời gian thoải mái nhất chỉ có xe vào chứ không có ra, đi trễ là do các bạn đi quá sát giờ/lượng xe trong hầm và nhà xe đầy. Còn thời gian giao tiết là thời điểm xe ra xe vô đông, trường nhắm 30 phút có giải quyết được gì không mà đổi lịch? Sinh viên thì đông mà nhà xe không xây thêm, đã thế 2 năm gần đây chỉ tiêu tuyển sinh của trường thì cứ tăng lên, như thế đổi lịch học chẳng giải quyết được gì\", Vũ nói. \"Việc điều chỉnh giờ học thật sự rất phiền cho những bạn đi học bằng xe buýt, 18h tối mới bắt đầu về thì những bạn học xa phải đi hai chuyến xe, đâu mà còn chạy để về nhà? Lo cho vấn đề giao thông bên ngoài trường, còn điều kiện đi lại của sinh viên thì chẳng thèm để tâm\", một sinh viên bức xúc. Trao đổi vớiTuổi Trẻ, ông Phạm Thái Sơn - Giám đốc Trung tâm Tuyển sinh và Truyền thông Trường đại học Công Thương TP.HCM - cho biết việc điều chỉnh giờ học nhằm đảm bảo thời lượng mỗi tiết học đủ 50 phút theo quy định của Bộ Giáo dục và Đào tạo. \"Bộ Giáo dục và Đào tạo có quy định rõ về giờ học, nhưng lâu nay trường hiểu lầm mỗi tiết 45 phút cộng 5 phút giao giữa hai tiết là 50 phút. Nhưng vừa qua đoàn kiểm định chất lượng nói là không được, phải 50 phút thực giảng nên trường phải thay đổi. Tuy nhiên trường mới chỉ dự kiến điều chỉnh giờ học thôi. Việc này không chỉ ảnh hưởng đến sinh viên mà còn cả giảng viên, nên trường vẫn đang lấy ý kiến về phương án điều chỉnh giờ học này. Chắc chắn sẽ còn thay đổi\", ông Sơn khẳng định. Quy định của Sở Giáo dục và Đào tạo TP.HCM đối với giờ tan học của học sinh phổ thông, từ 16h - 17h mỗi ngày, nhận được sự đồng tình, ủng hộ của nhiều người dân. Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tài khoản được sử dụng đến ngày| Bạn đang có0trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, phường Đức Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Mật khẩu phải có ít nhất 6 kí tự. Có lỗi phát sinh. Vui lòng thử lại sau. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập thông tin và ý kiến của bạn Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm vớiTuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệuTuổi Trẻ Sao- phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm:Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live(trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Saođược thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng gópSao, thành viênTuổi Trẻ Saocó thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặngSaocho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triểnTuổi Trẻ Saonhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọngTuổi Trẻ Saosẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online.",
    "source_domain": "tuoitre.vn",
    "title": "Trường muốn giờ học từ 6h30, kéo dài tiết học, SV tranh cãi 'ăn sáng và làm thêm kiểu gì?'",
    "title_page": null,
    "title_rss": null,
    "url": "https://tuoitre.vn/truong-muon-gio-hoc-tu-6h30-keo-dai-tiet-hoc-sv-tranh-cai-an-sang-va-lam-them-kieu-gi-20251024162954123.htm",
    "error": "",
    "label": "real"
}