{
    "id": 585,
    "authors": [],
    "date_download": "2025-10-30 22:43:25",
    "date_modify": null,
    "date_publish": null,
    "description": "GDVN - Sáng 28/8, Trường THCS Ngô Quyền tổ chức biểu dương 30 học sinh đạt thành tích xuất sắc trong kì thi vào lớp 10 và chào đón 660 học sinh lớp 6.",
    "filename": "truong_thcs_ngo_quyen_bieu_duong_30_hs_xuat_sac_va_chao_don_660_hoc_sinh_lop_6_post254080_gd.json",
    "image_url": "https://cdn.giaoduc.net.vn/images/4de4c68b74530ee1841e18783776432579bcb4ad3140952b679a6abecdc3e4ac98618f4601fe72023b3116fb963a51e3d25d3c2086f42827a26b3e0e00ec07aae795f8e7026dd116bdb79e1fbec204f0/thcs-ngo-quyen-2025-1.jpg.webp",
    "language": "vi",
    "localpath": null,
    "maintext": "GDVN - Sáng 28/8, Trường THCS Ngô Quyền tổ chức biểu dương 30 học sinh đạt thành tích xuất sắc trong kì thi vào lớp 10 và chào đón 660 học sinh lớp 6. Tới dự và chung vui với nhà trường có: Ông Phạm Việt Anh – Phó chủ tịch Thường trực Ủy ban nhân dân phường Lê Chân; bà Nguyễn Thị Thanh Thuỷ - Trưởng phòng Phòng Văn hoá xã hội phường Lê Chân; cùng cán bộ, giáo viên và học sinh nhà trường. Trong kỳ thi vào lớp 10 trung học phổ thông năm học 2025-2026, được sự quan tâm dìu dắt tận tâm của các thầy cô giáo, Trường Trung học cơ sở Ngô Quyền có 30 học sinh đã đạt thành tích cao, thi đỗ vào các Trường Trung học phổ thông chuyên Trần Phú và nhiều trường Trung học phổ thông công lập tốp đầu thành phố. Tiêu biểu có em Đinh Hữu Thịnh lớp 9A6 là Thủ khoa tiếng Trung – Trường Trung học phổ thông chuyên Trần Phú; em Vũ Duy Anh lớp 9A3 đạt 29,5 điểm, là Á khoa kỳ thi vào lớp 10, thi đỗ chuyên Toán – Trường Trung học phổ thông chuyên Trần Phú; em Đào Thị Tuyết Giang lớp 9A3 là Á khoa Ngữ văn - Trường Trung học phổ thông chuyên Trần Phú… Những kết quả ấy không chỉ là niềm tự hào của các em và gia đình, mà còn là minh chứng sống động cho truyền thống hiếu học, khát vọng vươn lên của thầy và trò Trường Trung học cơ sở Ngô Quyền. Tại chương trình, Trường Trung học cơ sở Ngô Quyền hân hoan chào đón 660 em học sinh lớp 6 bước vào năm học mới 2025-2026. Phát biểu tại ngày hội chào đón học sinh lớp 6, cô giáo Cao Hồng Chín – Hiệu trưởng Trường Trung học cơ sở Ngô Quyền nhấn mạnh: “Từ hôm nay, các em lớp 6 đã trở thành học sinh của ngôi trường hồng mơ ước với 34 năm xây dựng và phát triển, ngôi trường có truyền thống dạy tốt, học tốt. Các thầy cô và các anh chị học sinh vui mừng chào đón các em – những thành viên nhỏ tuổi nhất của mái nhà chung Trung học cơ sở Ngô Quyền. Từ đây, các em sẽ được học những môn học mới, làm quen với thầy cô mới, bạn bè mới. Cô giáo tin tưởng rằng, dù có bỡ ngỡ ban đầu, nhưng các em sẽ nhanh chóng hòa nhập, bởi ở đây luôn có thầy cô đồng hành, lắng nghe và yêu thương các em”. Cô giáo Chín mong muốn, trong 4 năm học dưới mái trường, các em sẽ luôn cố gắng học tốt, rèn luyện chăm, không ngại khó khăn, để gặt hái những thành quả xứng đáng. “Cha mẹ và thầy cô sẽ luôn bên các em, là điểm tựa, là bệ phóng chắp cánh cho những “ước mơ hồng” của các em bay cao, bay xa. Gia đình và nhà trường luôn tin tưởng và kỳ vọng ở các em rất nhiều! Nhà trường sẽ luôn nỗ lực cùng quý phụ huynh, tạo môi trường học tập an toàn, tích cực và nhân văn nhất để các con được hưởng những năm tháng tuổi thơ tươi đẹp nhất dưới mái trường thân yêu”, cô giáo Cao Hồng Chín nói. Cũng tại chương trình, nhà trường đã tặng các em học sinh lớp 6 những tập san truyền thống - nơi lưu giữ biết bao thành tích đáng tự hào của thầy và trò trường Trung học cơ sở Ngô Quyền.",
    "source_domain": "giaoduc.net.vn",
    "title": "Trường THCS Ngô Quyền biểu dương 30 HS xuất sắc và chào đón 660 học sinh lớp 6",
    "title_page": null,
    "title_rss": null,
    "url": "https://giaoduc.net.vn/truong-thcs-ngo-quyen-bieu-duong-30-hs-xuat-sac-va-chao-don-660-hoc-sinh-lop-6-post254080.gd",
    "error": "",
    "label": "real"
}