{
    "id": 359,
    "authors": [],
    "date_download": "2025-10-30 22:31:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Các trường tích cực ứng dụng công nghệ số, kết hợp sách giáo khoa truyền thống và điện tử để nâng cao hiệu quả dạy và học hiện đại.",
    "filename": "truong_hoc_ket_hop_sach_giao_khoa_truyen_thong_voi_sach_dien_tu_de_tang_hieu_qua_giang_day_post254931_gd.json",
    "image_url": "https://cdn.giaoduc.net.vn/images/4de4c68b74530ee1841e1878377643253aa1be44f5127a57a92475bb161d3f65eb6735feccbaf18989f717054bbcd8d98657cd2bd816f8d712e3e4bc38162d3b24d6c2e7b7922626092eb04a75d5bae97e1eb328f6d7246acbd5fe487825d104be006905412b27d4feecd5babff4c1c6/536525027-122297203184002943-2663895430909915762-n.jpg.webp",
    "language": "vi",
    "localpath": null,
    "maintext": "GDVN - Sách giáo khoa truyền thống và tài liệu số không loại trừ mà bổ trợ lẫn nhau, mang lại tác động tích cực cho cả người dạy và người học. Trước yêu cầu chuyển đổi số, các cơ sở giáo dục tích cực ứng dụng công nghệ trong giảng dạy. Một trong số đó là việc kết hợp sách giáo khoa truyền thống với sách giáo khoa điện tử cùng các học liệu số. Lãnh đạo một số trường học đánh giá, sử dụng đa dạng các nguồn học liệu này giúp tăng cường hiệu quả trong dạy học. Kết hợp sách giáo khoa truyền thống với sách giáo khoa điện tử Trao đổi với phóng viên Tạp chí điện tử Giáo dục Việt Nam, thầy Nguyễn Hữu Thanh - Hiệu trưởng Trường Trung học phổ thông Thuận Thành số 1 (phường Thuận Thành, tỉnh Bắc Ninh) cho biết: \"Trong quá trình dạy học, nhà trường triển khai việc kết hợp sách giáo khoa truyền thống với sách giáo khoa điện tử và các học liệu số một cách linh hoạt, theo hướng bổ trợ, không phải thay thế. Sách giáo khoa truyền thống vẫn giữ vai trò nền tảng, giúp học sinh nắm chắc cấu trúc, hệ thống bài học. Trong khi đó, sách giáo khoa điện tử và các nguồn tài nguyên số khác được khai thác để mở rộng kiến thức, cung cấp hình ảnh, video, mô phỏng, bài tập trắc nghiệm trực tuyến và kho dữ liệu tham khảo phong phú, hỗ trợ công tác kiểm tra đánh giá, ôn tập, ôn thi cho học sinh lớp 12. Nhờ vậy, học sinh được tiếp cận kiến thức đa dạng, trực quan và cập nhật, từ đó tăng sự hứng thú và khả năng chủ động học tập. Ngoài ra, giáo viên có thêm công cụ để đổi mới phương pháp, dễ dàng tổ chức hoạt động nhóm, giao nhiệm vụ, theo dõi quá trình tự học và đánh giá năng lực học sinh\". Cùng chia sẻ về nội dung này, cô Nguyễn Thị Hồng Hạnh - Hiệu trưởng Trường Tiểu học Bế Văn Đàn (xã Đăk Rơ Wa, tỉnh Quảng Ngãi) cho hay: \"Nhà trường đã triển khai kết hợp linh hoạt giữa sách giáo khoa bộ Kết nối tri thức với cuộc sống của Nhà xuất bản Giáo dục Việt Nam cùng sách giáo khoa điện tử, học liệu số và các tài nguyên trực tuyến trong quá trình dạy học. Giáo viên sử dụng sách giáo khoa giấy để đảm bảo tính nền tảng, kết hợp với sách giáo khoa điện tử và học liệu số để tăng tính trực quan, sinh động, giúp học sinh dễ hiểu và hứng thú hơn. Việc kết hợp các loại tài liệu này góp phần đổi mới phương pháp dạy học, tăng hiệu quả tiếp thu của học sinh. Giáo viên chủ động hơn trong thiết kế bài giảng, học sinh hứng thú, tích cực và phát huy năng lực tự học\". Dưới góc nhìn của cô Phạm Thị Thanh An - Hiệu trưởng Trường Tiểu học Quốc Tuấn (xã An Quang -thành phố Hải Phòng), việc sử dụng sách giáo khoa truyền thống như tài liệu nền tảng, sau đó kết hợp với hình ảnh trực quan, video hoạt hình, bài tập tương tác hoặc trò chơi học tập để giúp học sinh tiểu học tiếp cận kiến thức một cách sinh động và nhẹ nhàng hơn. Sách giáo khoa truyền thống và tài liệu số không loại trừ mà bổ trợ lẫn nhau. Sách giáo khoa truyền thống giúp học sinh rèn luyện kỹ năng đọc, viết, ghi chép, còn tài liệu số giúp kích thích thị giác, thính giác và khả năng tư duy sáng tạo. Đặc biệt với học sinh tiểu học – lứa tuổi còn rất hiếu động và ham khám phá, các học liệu số càng trở thành “người bạn đồng hành” lý tưởng. Việc kết hợp giữa sách giáo khoa truyền thống và tài liệu số không chỉ là yêu cầu của thời đại mà còn là cơ hội để đổi mới, sáng tạo và đem đến cho học sinh một môi trường học tập hiện đại, gần gũi và hiệu quả hơn. Được biết, tại Trường tiểu học Quốc Tuấn, bộ sách Kết nối tri thức với cuộc sống của Nhà xuất bản Giáo dục Việt Nam được nhà trường lựa chọn dùng làm tài liệu giảng dạy. Tích cực ứng dụng công nghệ số trong dạy học Chia sẻ thêm về việc ứng dụng công nghệ số trong dạy học tại nhà trường, cô Nguyễn Thị Hồng Hạnh thông tin, hiện nay, nhà trường ứng dụng công nghệ thông tin trong giảng dạy thông qua việc sử dụng ti vi, phần mềm hỗ trợ học tập, sách điện tử và các nền tảng trực tuyến như: LMS, Canva, AI, bài giảng E-learning để tổ chức dạy - học (chủ yếu là cán bộ quản lý, giáo viên, nhân viên) trong soạn giảng khai thác kho học liệu và kiểm tra, đánh giá. Để thúc đẩy ứng dụng công nghệ thông trong nhà trường, cô Hạnh cho biết, nhà trường thành lập tổ công nghệ thông, tổ chức các lớp bồi dưỡng kỹ năng sử dụng phần mềm, thiết kế bài giảng điện tử, dạy học trực tuyến cho cán bộ, giáo viên, nhân viên trong dịp hè 2025 (trong tháng 8/2025). Sau đợt bồi dưỡng hè về công nghệ số cho cán bộ giáo viên, nhà trường giao cho mỗi thầy, cô có một sản phẩm bài dạy đẩy lên kho học liệu số LMS của nhà trường để mọi giáo viên có thể tham khảo bài giảng, video, tài liệu học tập giúp giáo viên và học sinh cùng khai thác sử dụng. Đơn vị còn thúc đẩy giáo viên đổi mới phương pháp dạy học, kết hợp linh hoạt giữa hình thức sử dụng trò chơi học tập, ứng dụng tương tác AI để tăng hứng thú,…. Nhà trường cũng tăng cường quản lý và hỗ trợ kỹ thuật, phân công 01 Phó hiệu trưởng, giáo viên dạy tin học phụ trách công nghệ thông tin giúp giáo viên, học sinh xử lý sự cố nhanh chóng trong quá trình sử dụng. Với Trường Tiểu học Quốc Tuấn, cô Phạm Thị Thanh An cho biết, nhà trường đã và đang tích cực ứng dụng công nghệ thông tin vào hoạt động giảng dạy và học tập. Cụ thể, giáo viên sử dụng bài giảng điện tử (PowerPoint, video, mô phỏng, phần mềm tương tác...) để tăng tính trực quan và sinh động cho bài học. Học sinh được làm quen và sử dụng sách giáo khoa điện tử, nền tảng học tập trực tuyến như Google Classroom, Google Meet, Zoom... Trong quá trình thực hiện nhà trường có thuận lợi là trường học đạt chuẩn mức độ 2 nên cơ sở vật chất nhà trường đảm bảo thực hiện tốt các điều kiện dạy - học, có hệ thống đường truyền internet, phòng máy vi tính, phòng học đa chức năng với màn hình thông minh và hệ thống máy tính giúp học sinh thực hành. Đội ngũ giáo viên trẻ, nhiệt tình và có khả năng ứng dụng công nghệ thông tin, chuyển đổi số nhanh; đa số học sinh thích thú với việc học qua phần mềm và nền tảng trực tuyến do có hình ảnh sinh động, dễ tương tác. Tuy nhiên, vẫn còn khó khăn khi một số giáo viên lớn tuổi gặp khó khăn trong sử dụng công nghệ, cần thêm thời gian để thích nghi; còn thiếu thiết bị công nghệ để triển khai đồng bộ trong các lớp hiện nay trường chỉ có 1 màn hình tương tác thông minh. Việc học qua phần mềm/sách điện tử giúp nâng cao kỹ năng sử dụng công nghệ thông tin nhưng cũng đặt ra yêu cầu cao hơn về tính kỷ luật và tự giác so với phương pháp học truyền thống. Dưới góc nhìn của Hiệu trưởng Trường Trung học phổ thông Thuận Thành số 1, thách thức lớn nhất khi đưa công nghệ vào giảng dạy hiện nay chính là sự khó khăn, thiếu đồng bộ về cơ sở hạ tầng và thiết bị cũng như năng lực khai thác công nghệ của đội ngũ giáo viên và học sinh. Ở nhiều lớp học, đường truyền mạng và trang thiết bị chưa thật sự đồng đều, dẫn đến việc triển khai đôi khi còn gián đoạn. Một số giáo viên, dù đã rất nỗ lực, cố gắng song vẫn vẫn cần thêm thời gian và điều kiện tập huấn để khai thác công nghệ hiệu quả, trong khi không phải học sinh nào cũng có đầy đủ thiết bị hoặc kỹ năng học tập trực tuyến. Để công tác này đạt hiệu quả, thầy Nguyễn Hữu Thanh mong muốn nhận được sự hỗ trợ đồng bộ hơn về hạ tầng, thiết bị, tài nguyên học liệu số cũng như các chương trình bồi dưỡng kỹ năng ứng dụng công nghệ cho giáo viên của Bộ Giáo dục và Đào tạo, Sở Giáo dục và Đào tạo. Bên cạnh đó, rất cần sự phối hợp của phụ huynh và cộng đồng trong việc trang bị, định hướng, giúp học sinh nâng cao nhận thức và kỹ năng sử dụng công nghệ đúng mục đích, đưa công nghệ số thành công cụ hỗ trợ học tập hiệu quả và bền vững. Theo chia sẻ từ Hiệu trưởng Trường Tiểu học Bế Văn Đàn, trong thời gian tới, nhà trường tiếp tục đẩy mạnh ứng dụng công nghệ thông tin trong dạy và học theo hướng chuyển đổi số để đáp ứng yêu cầu, chú trọng xây dựng kho học liệu số dùng chung, tăng cường dạy học trực tuyến kết hợp trực tiếp, bồi dưỡng kỹ năng số cho giáo viên - học sinh và đầu tư, nâng cấp cơ sở hạ tầng công nghệ nhằm nâng cao chất lượng, hiệu quả dạy học. Nhà trường mong muốn được hỗ trợ thêm về cơ sở hạ tầng công nghệ, đặc biệt là thiết bị dạy học và đường truyền internet ổn định và bồi dưỡng thường xuyên cho giáo viên về kỹ năng ứng dụng công nghệ, xây dựng học liệu số. Đơn vị cũng mong có sự kết nối, chia sẻ tài nguyên và hỗ trợ kỹ thuật từ các cấp quản lý để triển khai hiệu quả hơn. Hiệu trưởng Trường Tiểu học Quốc Tuấn nhấn mạnh, việc đưa công nghệ vào giảng dạy là xu thế tất yếu, giúp nâng cao chất lượng giáo dục, phát huy năng lực người học, đặc biệt là trong bối cảnh chuyển đổi số quốc gia hiện nay. Trong thời gian tới, nhà trường định hướng phát triển ứng dụng công nghệ trong dạy và học theo hướng lấy giáo viên làm trung tâm chuyển đổi số, đầu tư nâng cao năng lực số cho giáo viên thông qua các đợt tập huấn chuyên sâu, tổ chức chia sẻ kinh nghiệm trong trường, xây dựng đội ngũ giáo viên nòng cốt có khả năng hỗ trợ đồng nghiệp. Cùng với đó là tăng cường ứng dụng công nghệ theo hướng tích hợp các công cụ trực tuyến vào dạy học thường ngày để vừa phát huy vai trò của sách giáo khoa truyền thống, vừa khai thác hiệu quả học liệu số (video, phần mềm tương tác, bài giảng số). Ứng dụng công nghệ trong kiểm tra – đánh giá, ví dụ sử dụng Quizizz, Google Form, Azota… để kiểm tra nhanh mức độ tiếp thu của học sinh, hỗ trợ điều chỉnh hoạt động dạy kịp thời, hiệu quả. Tập trung xây dựng thư viện học liệu số của nhà trường với các bài giảng mẫu, trò chơi học tập, học liệu mở để giáo viên trong trường có thể sử dụng và chia sẻ lẫn nhau. Đồng thời, để công tác ứng dụng công nghệ trong dạy học diễn ra hiệu quả, vị hiệu trưởng bày tỏ, mong nhận được sự hỗ trợ từ các cấp quản lý và cộng đồng như hỗ trợ trang thiết bị công nghệ đồng bộ và phù hợp với điều kiện dạy học ở tiểu học; có thêm các chương trình tập huấn về kỹ năng số cho giáo viên nhưng cần thiết kế linh hoạt, thực tế, sát với nhu cầu, tránh hình thức. Cũng cần tăng cường các nguồn học liệu số chất lượng do Bộ Giáo dục và Đào tạo, các Sở Giáo dục và Đào tạo cung cấp, giúp giáo viên có thể khai thác dễ dàng, tiết kiệm thời gian; hỗ trợ phụ huynh nâng cao nhận thức và kỹ năng đồng hành cùng con khi học bằng công nghệ, đặc biệt là với khối lớp 1, 2 – lứa tuổi học sinh chưa tự học được. \"Tôi cho rằng việc ứng dụng công nghệ vào dạy học tiểu học là hành trình đòi hỏi sự kiên trì, đồng bộ và có lộ trình rõ ràng. Với sự đồng hành của các cấp quản lý, sự nỗ lực của giáo viên, học sinh và phụ huynh, tôi tin rằng nhà trường có thể tận dụng tốt công nghệ để tạo ra môi trường học tập hiện đại, hiệu quả\" - Phạm Thị Thanh An - Hiệu trưởng Trường Tiểu học Quốc Tuấn nhấn mạnh.",
    "source_domain": "giaoduc.net.vn",
    "title": "Chuyển đổi số",
    "title_page": null,
    "title_rss": null,
    "url": "https://giaoduc.net.vn/truong-hoc-ket-hop-sach-giao-khoa-truyen-thong-voi-sach-dien-tu-de-tang-hieu-qua-giang-day-post254931.gd",
    "error": "",
    "label": "real"
}