{
    "id": 590,
    "authors": [],
    "date_download": "2025-10-30 22:42:33",
    "date_modify": null,
    "date_publish": null,
    "description": "Thầy Võ Hoàng Hưng, 38 tuổi, giảng viên Trường ĐH Sài Gòn, nổi bật với 7 bài báo Q1 và công trình Toán học xuất sắc trong đề cử giáo sư 2025.",
    "filename": "ung_vien_giao_su_tre_nhat_nam_2025_co_cong_trinh_toan_hoc_xuat_sac_7_bai_bao_hang_q1_trong_5_nam_post254342_gd.json",
    "image_url": "https://cdn.giaoduc.net.vn/images/4de4c68b74530ee1841e187837764325b76532bf45f81ef6196bbde0dba0dc0602e879c91637bbc0d3f60a6a0e2261793351a004257012e1d5c43537ecb3ac20e795f8e7026dd116bdb79e1fbec204f0/batch-cong-bo-q1.jpg.webp",
    "language": "vi",
    "localpath": null,
    "maintext": "GDVN -Thầy Võ Hoàng Hưng, 38 tuổi, giảng viên Trường Đại học Sài Gòn là ứng viên trẻ nhất được đề nghị xét công nhận chuẩn chức danh giáo sư năm 2025. Theo danh sách công khai củaHội đồng Giáo sư Nhà nước, năm 2025, có 933 ứng viên được đề nghị xét công nhận đạt tiêu chuẩn chức danh giáo sư, phó giáo sư, bao gồm 89 ứng viên giáo sư, 844 ứng viên phó giáo sư. Danh sách chưa bao gồm ứng viên từ 2 Hội đồng Giáo sư ngành Khoa học An ninh và Khoa học Quân sự.[1] Trong đó, ứng viên giáo sư trẻ tuổi nhất là Phó giáo sư, Tiến sĩ Võ Hoàng Hưng, 38 tuổi, ngành Toán học. Thầy hiện là Trưởng Bộ môn Toán - Tin ứng dụng tạiTrường Đại học Sài Gòn. Năm 2020, thầy là 1 trong 4 phó giáo sư trẻ nhất, được công nhận chức danh khi mới 33 tuổi. Theo bản đăng ký hồ sơ ứng viên ký ngày 16/6/2025, Phó giáo sư, Tiến sĩ Võ Hoàng Hưng sinh ngày 28/5/1987, quê tại tỉnh Vĩnh Long. Năm 2009, thầy Hưng tốt nghiệp ngành Toán-Tin học tại Trường Đại học Khoa học Tự nhiên (Đại học Quốc gia Thành phố Hồ Chí Minh). Sau đó, thầy giảng dạy tại Trường Đại học Khoa học Tự nhiên (Đại học Quốc gia Thành phố Hồ Chí Minh) trong giai đoạn 2010-2011. Từ 2011-2014, thầy học cao học tại Trường Đại học Paris VI (Pháp). Thầy nhận bằng thạc sĩ chuyên ngành Toán ứng dụng vào năm 2011, sau đó nhận bằng tiến sĩ chuyên ngành Phương trình vi tích phân vào năm 2014 tại Trường Đại học Paris VI. Sau khi về nước, thầy giảng dạy tại Trường Đại học Tôn Đức Thắng trong 1 năm trước khi chuyển đến Trường Đại học Khoa học Tự nhiên (Đại học Quốc gia Thành phố Hồ Chí Minh) công tác giai đoạn 2016-2018. Bắt đầu từ năm 2018, Phó giáo sư Võ Hoàng Hưng giảng dạy tại Trường Đại học Sài Gòn và được bổ nhiệm làm Trưởng Bộ môn Toán - Tin ứng dụng vào tháng 12/2021. Công bố 23 bài báo khoa học, đoạt giải công trình Toán học xuất sắc Về kết quả nghiên cứu khoa học, Phó giáo sư Võ Hoàng Hưng đã chủ nhiệm 2 đề tài khoa học cấp Bộ, gồm đề tài \"Phương trình phản ứng khuếch tán và bài toán ngược ứng dụng trong sinh học\" được nghiệm thu năm 2020 và đề tài Nafosted \"Một vài bài toán biên tự do trong Toán sinh và bài toán ngược\" được nghiệm thu năm 2021. Cả 2 công trình đều được thực hiện trước khi thầy là phó giáo sư. Thầy Hưng đã công bố 23 bài báo khoa học, trong đó có 12 bài được xuất bản sau khi là phó giáo sư. Thầy là tác giả chính 10 bài trong số 12 bài kể trên. Đặc biệt, nhiều bài báo của thầy Hưng được đăng tải trên tạp chí có xếp hạng Q1. Danh sách 7 bài báo được xếp hạng Q1 của Phó giáo sư Võ Hoàng Hưng trong giai đoạn 2020-2025 cụ thể như sau: 1. Bài báo\"Harnack inequality and principal eigentheory for general infinity Laplacian operators with gradient in RN and applications\", đăng trên số 61 của Calculus of Variations and Partial Differential Equations vào tháng 5/2022. Ứng viên là tác giả chính. 2. Bài báo\"Stability results for backward nonlinear diffusion equations with temporal coupling operator of local and nonlocal type\", đăng trên số 60 của SIAM Journal on Numerical Analysis vào tháng 7/2022. Ứng viên là tác giả chính. 3. Bài báo\"Dynamics for a two-phase free boundary system in an epidemiological model with couple nonlocal dispersals\", đăng trên số 335 của Journal of Differential Equations vào tháng 10/2022. Ứng viên là tác giả chính. 4. Bài báo\"Local approximation of heterogeneous porous medium equation by some nonlocal dispersal problems\", đăng trên số 151 của Proceedings of the American Mathematical Society vào tháng 4/2023. Ứng viên là tác giả chính. 5. Bài báo\"Liouville theorems for infinity Laplacian with gradient and KPP type equation\", đăng trên số đăng trên số 24 của Annali della Scuola Normale Superiore di Pisa, Classe di Scienze vào tháng 9/2023. Ứng viên là tác giả chính. 6. Bài báo\"A Free Boundary Model for Mosquitoes with Conditional Dispersal in a Globally Unfavorable Environment Induced by Climate Warming\", đăng trên số 36 của Journal of Dynamics and Differential Equations vào tháng 6/2024. Ứng viên là tác giả chính. 7. Bài báo\"Asymptotic behavior of the generalized principal eigenvalue for an inhomogeneous cooperative system with nonlocal dispersal\", đăng trên số 64 của Calculus of Variations and Partial Differential Equations vào tháng 5/2025. Ứng viên là tác giả chính. Tạp chí khoa học được xếp hạng theo 4 nhóm dựa trên số lượng trích dẫn, số lượng bài báo được công bố và uy tín của các tạp chí trích dẫn tạp chí được đề cập. Trong đó, Q1 bao gồm các tạp chí uy tín nhất trong lĩnh vực với số lượng trích dẫn cao nhất. Kế đến lần lượt là Q2, Q3 và Q4 với mức độ uy tín và ảnh hưởng giảm dần. Năm 2023, Phó giáo sư Võ Hoàng Hưng nhận Giải thưởng công trình Toán học xuất sắc do Bộ Giáo dục và Đào tạo trao tặng. Giải thưởng công trình Toán học xuất sắc được trao tặng 3 năm/1 lần, là sự vinh danh, khuyến khích nhà khoa học có những công trình công bố chất lượng cao, góp phần vào việc thực hiện mục tiêu của Chương trình trọng điểm quốc gia phát triển Toán học giai đoạn 2021 đến 2030.[2] Thiếu sách biên soạn, phải thay thế bằng 2 bài báo khoa học Tính đến tháng 6/2025, thầy Hưng đã có 10 năm 5 tháng làm nhiệm vụ đào tạo. Cùng trong năm 2023, thầy có 2 nghiên cứu sinh nhận bằng tiến sĩ của Trường Đại học Khoa học Tự nhiên (Đại học Quốc gia Thành phố Hồ Chí Minh). Thầy Hưng chủ biên 1 cuốn sách chuyên khảo là \"REACTION-DIFFUSION EQUATIONS: Maximum principle and dynamics of biological population under the influence of climate change\", do Nhà xuất bản Khoa học tự nhiên và Công nghệ, Viện Hàn lâm Khoa học và Công nghệ Việt Nam xuất bản năm 2024. Tuy nhiên, ứng viên không đủ điểm biên soạn sách phục vụ đào tạo, đã thay thế bằng 2 bài báo khoa học là\"Spreading of two competing species in advective environment governed by free boundaries with a given moving boundary\"và\"Blow-up and decay of global solutions for a free boundary problem with competing nonlocal nonlinearity and absorption\". Tại khoản 9, Điều 5 của Quyết định số 37/2018/QĐ-TTg quy định Tiêu chuẩn chức danh giáo sư, yêu cầu: \"Ứng viên thuộc lĩnh vực khoa học tự nhiên, kỹ thuật và công nghệ, lĩnh vực khoa học sức khỏe phải có ít nhất 3,0 điểm công trình khoa học tính từ việc biên soạn sách phục vụ đào tạo, trong đó có ít nhất 1,5 điểm tính từ biên soạn giáo trình hoặc (và) sách chuyên khảo. Ứng viên không đủ số điểm quy định tại khoản này thì được thay thế bằng điểm quy đổi từ các bài báo khoa học, bằng độc quyền sáng chế; giải pháp hữu ích; tác phẩm nghệ thuật, thành tích huấn luyện, thi đấu thể dục thể thao đạt giải thưởng quốc tế\". Ngoài ra, thầy Hưng tham gia xây dựng chương trình đào tạo ngành Khoa học dữ liệu trình độ đại học, xây dựng đề án mở ngành Phương pháp Toán sơ cấp trình độ thạc sĩ và đánh giá cập nhật chương trình đào tạo ngành Toán giải tích trình độ tiến sĩ của Trường Đại học Sài Gòn. Bên cạnh đó, thầy tham gia bồi dưỡng đội tuyển Olympic Toán học sinh viên môn Toán giải tích của Trường Đại học Sài Gòn từ năm 2019 và luôn có giải. Thầy cũng tích cực tổ chức và tham gia các hoạt động cộng đồng về Toán học do Viện nghiên cứu cao cấp về Toán và Viện Toán học chủ trì, gồm Trường đông về Phương trình đạo hàm riêng 2020; Trường đông về Mô hình toán học và Hệ động lực 2022, Trường hè Quốc Tế về Toán Sinh 2023 và 2025. Xem chi tiết hồ sơ ứng viênTẠI ĐÂY. Theo Khoản 1, Điều 68, Luật Giáo dục 2019 quy định: Giáo sư, phó giáo sư là chức danh của nhà giáo đang giảng dạy, nghiên cứu khoa học ở cơ sở giáo dục đại học đáp ứng tiêu chuẩn giáo sư, phó giáo sư do cơ sở giáo dục đại học bổ nhiệm. Theo dự thảo Luật Giáo dục đại học (sửa đổi), chức danh giảng viên đại học bao gồm giáo sư, phó giáo sư và các chức danh khác, trong đó: Giáo sư là chức danh cao nhất của giảng viên đại học, thể hiện năng lực, uy tín và vai trò dẫn dắt chuyên môn, khai phá và sáng tạo tri thức mới; Phó giáo sư là chức danh kế cận giáo sư. Về thu nhập, với mức lương cơ sở 2,34 triệu đồng/tháng, chức danh giáo sư, phó giáo sư được xếp hạng I theo phân hạng chức danh nghề nghiệp viên chức và hưởng thang, bậc lương tương đương chuyên gia cao cấp có mức lương dao động từ khoảng 14-24 triệu đồng/tháng.[3] Có đội ngũ giảng viên chức danh giáo sư, phó giáo sư là một lợi thế lớn giúp cơ sở giáo dục đại học nâng cao chất lượng đào tạo, phát triển nghiên cứu, tăng uy tín và thu hút nguồn lực. Đặc biệt, số lượng giảng viên chức danh giáo sư, phó giáo sư là một trong những điều kiện quan trọng trong việc mở ngành đào tạo sau đại học đối với cơ sở giáo dục đại học. Giáo sư, phó giáo sư là người hướng dẫn nghiên cứu sinh. Thông tư số 18/2021/TT-BGDĐT ngày 28/6/2021 quy định, trong cùng một thời gian, giáo sư được hướng dẫn độc lập tối đa 7 nghiên cứu sinh; phó giáo sư/tiến sĩ khoa học được hướng dẫn độc lập tối đa 5 nghiên cứu sinh. [1] https://giaoduc.net.vn/933-ung-vien-duoc-hdgs-co-so-de-nghi-xet-cong-nhan-gs-pgs-nam-2025-tang-manh-so-voi-2024-post254284.gd [2] https://viasm.edu.vn/hoat-dong-khoa-hoc/tin-tuc/chi-tiet/le-tong-ket-va-trao-giai-thuong-cong-trinh-toan-hoc-xuat-sac-nam-2023 [3] https://giaoduc.net.vn/tro-thanh-gs-pgs-thay-co-duoc-huong-quyen-loi-muc-luong-ra-sao-post249682.gd",
    "source_domain": "giaoduc.net.vn",
    "title": "Ứng viên giáo sư trẻ nhất năm 2025 có công trình Toán học xuất sắc, 7 bài báo hạng Q1 trong 5 năm",
    "title_page": null,
    "title_rss": null,
    "url": "https://giaoduc.net.vn/ung-vien-giao-su-tre-nhat-nam-2025-co-cong-trinh-toan-hoc-xuat-sac-7-bai-bao-hang-q1-trong-5-nam-post254342.gd",
    "error": "",
    "label": "real"
}