{
    "id": 592,
    "authors": [],
    "date_download": "2025-10-30 22:31:07",
    "date_modify": null,
    "date_publish": null,
    "description": "GDVN - Ủy ban Nhân dân phường Bình Trị Đông đề nghị hiệu trưởng nhà trường rà soát, sắp xếp lịch giảng dạy, thời khóa biểu cho cho giáo viên phù hợp.",
    "filename": "vu_mot_gv_thcs_binh_tri_dong_a_cau_cuu_phuong_de_nghi_hieu_truong_xep_thoi_khoa_bieu_phu_hop_post255424_gd.json",
    "image_url": "https://cdn.giaoduc.net.vn/images/4de4c68b74530ee1841e18783776432533121eece9c088eaeef95efe0deae0905381addf6b69404530894dd9e6095b2d3fd95c5b2e74894c316f6dbc912286bb8b96b40091a3268ab0ef551fac6981a8/gdvn-thcsbinhtridonga.jpg.webp",
    "language": "vi",
    "localpath": null,
    "maintext": "GDVN - Ủy ban Nhân dân phường Bình Trị Đông đề nghị hiệu trưởng nhà trường rà soát, sắp xếp lịch giảng dạy, thời khóa biểu cho cho giáo viên phù hợp. Ngày 24/10, Tạp chí điện tử Giáo dục Việt Nam đã nhận được văn bản của Ủy ban Nhân dân phường Bình Trị Đông, Thành phố Hồ Chí Minh ký ngày 20/10 thông tin liên quan đến bài viết đăng trên Tạp chí. Theo đó, ngày 14/10, Tạp chí điện tử Giáo dục Việt Nam đã đăng tải bài viết“Có ngày phải dạy 8 tiết Toán, một giáo viên THCS Bình Trị Đông A cầu cứu, hiệu trưởng nói gì?”phản ánh nội dung liên quan đến việc sắp xếp thời khóa biểu dạy môn Toán của thầy T.H.A. tại Trường trung học cơ sở Bình Trị Đông A. Qua kiểm tra, rà soát, Ủy ban Nhân dân phường Bình Trị Đông thông tin nội dung cụ thể như sau: Trước tiên, Ủy ban Nhân dân phường Bình Trị Đông trân trọng cảm ơn Tạp chí điện tử Giáo dục Việt Nam đã có bài viết phản ánh nội dung liên quan nêu trên, góp phần cùng chính quyền địa phương thực hiện tốt hơn công tác quản lý nhà nước trong lĩnh vực giáo dục trong thời gian tới. Ngay sau khi tiếp nhận thông tin phản ánh, ngày 14/10/2025, Ủy ban Nhân dân phường Bình Trị Đông đã ban hành công văn số 1349/UBND, đề nghị Hiệu trưởng Trường trung học cơ sở Bình Trị Đông A rà soát, báo cáo nội dung có liên quan đến việc sắp xếp thời khóa biểu đối với giáo viên trong đầu năm học 2025-2026. Ngày 15/10/2025, ông Lý Văn Phát – Hiệu trưởng Trường trung học cơ sở Bình Trị Đông A đã có công văn số 226/THCSBTĐA, báo cáo về nội dung phản ánh của Tạp chí điện tử Giáo dục Việt Nam. Ủy ban Nhân dân phường Bình Trị Đông đã chỉ đạo Phòng Văn hóa – Xã hội phường tiến hành làm việc với Hiệu trưởng Trường trung học cơ sở Bình Trị Đông A, qua đó đề nghị hiệu trưởng nhà trường rà soát, sắp xếp lịch giảng dạy, thời khóa biểu cho các giáo viên phù hợp, đảm bảo thực hiện tốt công tác giảng dạy trong năm học 2025-2026. Trường hợp nhà trường thiếu giáo viên bộ môn nào, nhà trường báo cáo đề xuất Ủy ban Nhân dân phường lập kế hoạch tuyển dụng theo quy định. Tạp chí điện tử Giáo dục Việt Nam trân trọng cảm ơn và ghi nhận sự vào cuộc kịp thời của Ủy ban Nhân dân phường để cùng góp phần phát triển giáo dục và đào tạo.",
    "source_domain": "giaoduc.net.vn",
    "title": "Vụ một GV THCS Bình Trị Đông A \"cầu cứu\": Phường đề nghị hiệu trưởng xếp thời khóa biểu phù hợp",
    "title_page": null,
    "title_rss": null,
    "url": "https://giaoduc.net.vn/vu-mot-gv-thcs-binh-tri-dong-a-cau-cuu-phuong-de-nghi-hieu-truong-xep-thoi-khoa-bieu-phu-hop-post255424.gd",
    "error": "",
    "label": "real"
}