{
    "authors": [],
    "date_download": "2025-10-19 22:48:05",
    "date_modify": null,
    "date_publish": null,
    "description": "Sau Cách mạng Tháng Tám 1945, đất nước giành độc lập nhưng hơn 90% dân số mù chữ. Trong muôn vàn khó khăn, chính quyền cách mạng coi giáo dục là quốc sách, khởi thảo cải cách và phát động phong trào Bình dân học vụ. Khát vọng về một nền giáo dục mới vì dân, cho dân được khơi dậy, mở đầu trang sử mới.",
    "filename": "https___thanhnien_vn_tu_con_chu_den_khat_vong_tri_thuc_so_185250829235016393_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/29/p1-17564857965711499005731-22-0-1622-2560-crop-17564858225641928013801.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngay buổi đầu lập quốc, chính quyền non trẻ đối diện muôn vàn thử thách: thù trong giặc ngoài, nạn đói hoành hành, tài chính kiệt quệ. Trong hoàn cảnh đó, bên cạnh nhiệm vụ bảo vệ nền độc lập,Chủ tịch Hồ Chí Minhvà Chính phủ lâm thời đặc biệt coi trọnggiáo dục, đặt ở vị trí quốc sách hàng đầu. Người khẳng định: \"Một dân tộc dốt là một dân tộc yếu\".\n\nThực tế, hơn 90% dân số lúc ấy mù chữ, trường lớp thiếu thốn, đội ngũ giáo viên rất ít. Lời dạy của Bác vừa là lời cảnh tỉnh vừa là kim chỉ nam cho một chiến lược phát triển lâu dài: nâng cao dân trí để xây dựng nền độc lập vững chắc.\n\nDiệt \"giặc dốt\" trở thành nhiệm vụ cấp bách, được đặt ngang hàng với việc chống giặc đói và giặc ngoại xâm. Bởi chỉ khi có tri thức, người dân mới đủ năng lực làm chủ vận mệnh, bảo vệ thành quả cách mạng và cùng nhau kiến tạo tương lai đất nước.\n\n80 năm trước dân tộc ta đã “diệt giặc dốt” để giành quyền làm chủ vận mệnh, thì hôm nay, chúng ta nắm chắc công nghệ số để sánh vai với các cường quốc năm châu\n\nChỉ trong vài tuần sau ngày độc lập, Bộ Quốc gia Giáo dục đã soạn thảo đề án cải cách giáo dục toàn diện. Đây là bước đi táo bạo, thể hiện tầm nhìn chiến lược của chính quyền cách mạng non trẻ trong việc kiến tạo một nền giáo dục mới, thoát khỏi quỹ đạo thực dân và gắn với khát vọng độc lập dân tộc.\n\nĐiểm nhấn của đề án là xác lập nền giáo dục quốc dân - giáo dục vì toàn dân, phục vụ lợi ích dân tộc, thay cho hệ thống cũ vốn chỉ đào tạo công chức phục vụ bộ máy cai trị. Từ đây, giáo dục trở thành quyền lợi và nghĩa vụ của mỗi công dân.\n\n80 năm trước, trong những ngày đầu của nước Việt Nam độc lập, giữa bộn bề khó khăn, Chủ tịch Hồ Chí Minh và Chính phủ đã nhìn ra điều mà dân tộc cần làm ngay là diệt giặc dốt\n\nĐề án xác định 4 mục tiêu cơ bản: phổ cập chữ quốc ngữ để đưa chữ viết dân tộc thành công cụ tri thức phổ biến; xây dựng nền giáo dục gắn với đời sống xã hội, đào tạo thế hệ trẻ có tri thức và ý chí dựng nước; kết hợp học tập với lao động sản xuất, khắc phục lối học chỉ để thi cử, bằng cấp; và chú trọng giáo dục đạo đức, tinh thần công dân, lòng yêu nước, hướng tới sự phát triển nhân cách toàn diện.\n\nNăm 1946, Chính phủ ban hành 2 Sắc lệnh 146-SL và 147-SL, khẳng định tôn chỉ giáo dục mới là phụng sự lý tưởng quốc gia, dân chủ, dựa trên 3 nguyên tắc: dân tộc, khoa học, đại chúng. Đây được coi là nền móng tư tưởng cho giáo dục Việt Nam sau độc lập.\n\nMột điểm tiến bộ vượt bậc là bậc tiểu học được miễn phí, tiến tới bắt buộc, khẳng định quyền học tập của mọi trẻ em. Đặc biệt, từ năm 1950, đại học bắt đầu giảng dạy bằng tiếng Việt - dấu mốc quan trọng thể hiện bản sắc và tinh thần độc lập dân tộc trong giáo dục.\n\nNếu Đề án cải cách giáo dục 1945 là tầm nhìn chiến lược thì phong tràoBình dân học vụchính là hiện thực sinh động, thể hiện quyết tâm \"kháng chiến hóa\" giáo dục.\n\nNgày 8.9.1945, Chủ tịch Hồ Chí Minh ký Sắc lệnh 17-SL thành lập Nha Bình dân học vụ và Sắc lệnh 19-SL mở lớp buổi tối cho nông dân, thợ thuyền. Đây là quyết định lịch sử, mở đầu cho chiến dịch xóa mù chữ trên toàn quốc.\n\nPhong trào nhanh chóng lan rộng, trở thành cuộc vận động toàn dân. Khẩu hiệu \"Người biết chữ dạy người chưa biết, ai chưa biết thì đi học\" vang lên khắp nơi. Lớp học dựng ở đình làng, kho thóc, bãi đất trống; người dân tranh thủ học ban đêm, ánh sáng chỉ từ ngọn đèn dầu nhưng ý chí rực sáng.\n\nChỉ một năm sau, hơn 2,5 triệu người đã biết đọc, biết viết. Bình dân học vụ là một phong trào xã hội rộng lớn, không đơn thuần chỉ là hoạt động giáo dục. Nó đã thay đổi tận gốc diện mạo văn hóa đất nước.\n\nVề nhân văn, phong trào trao cho hàng triệu người nghèo cơ hội tiếp cận tri thức, thoát khỏi bóng tối dốt nát. Về dân chủ, lần đầu tiên trong lịch sử, giáo dục trở thành quyền lợi và nghĩa vụ của toàn dân, không phân biệt giai cấp, giới tính, tuổi tác. Về giá trị lâu dài, phong trào đã gieo mầm cho tinh thần tự học, học suốt đời. Nhiều người sau khi biết chữ đã tiếp tục học lên, trở thành cán bộ, thầy giáo, nhà nghiên cứu. Hình ảnh thầy trò quây quần dưới mái tranh, bên ngọn đèn dầu, học từng con chữ, trở thành biểu tượng bất tử của một thời kỳ mà cả dân tộc \"khát chữ\" như khát cơm, khát nước.\n\nNếu Bình dân học vụ trước kia trao quyền đọc và viết, thì hôm nay, “Bình dân học vụ số” phải trao quyền tiếp cận công nghệ và tri thức số\n\nCải cách giáo dục 1945 và phong trào Bình dân học vụ là dấu son chói lọi trong lịch sử dân tộc. Từ một đất nước có hơn 90% dân số mù chữ, chỉ trong vài năm, hàng triệu người đã tiếp nhận ánh sáng tri thức. Một chính quyền non trẻ, trong muôn vàn khó khăn, vẫn nhen nhóm và thực hiện được một cuộc cách mạng giáo dục rộng lớn. T\n\nKhi Việt Nam bước vàokỷ nguyên vươn mìnhcũng là thời kỳ hội nhập quốc tế, Cách mạng Công nghiệp 4.0, trí tuệ dân tộc trở thành nguồn lực quan trọng nhất. Câu chuyện năm 1945 nhắc nhở chúng ta rằng giáo dục luôn là chìa khóa của tương lai. Nếu như ngày ấy, dân tộc ta đã \"diệt giặc dốt\" để giành quyền làm chủ vận mệnh, thì hôm nay, chúng ta phải \"diệt giặc tụt hậu tri thức\", tiến hành \"Bình dân học vụ số\" để sánh vai các cường quốc năm châu.\n\nĐiều này được thể hiện mạnh mẽ tại Nghị quyết số 57-NQ/TW của Bộ Chính trị về đột phá phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia.\n\nNếu Bình dân học vụ trước kia trao quyền đọc và viết, thì hôm nay, \"Bình dân học vụ số\" phải trao quyền tiếp cận công nghệ và tri thức số, từ chiếc smartphone để giao dịch ngân hàng, đến ứng dụng số để học tập, làm việc, khởi nghiệp, phục vụ cuộc sống.\n\nĐể không ai bị bỏ lại phía sau trong thời kỳ số hóa, cần đồng bộ các giải pháp: hạ tầng số phủ khắp, phổ cập kỹ năng số, huy động toàn xã hội tạo học liệu và nền tảng số miễn phí, đặc biệt ưu tiên nhóm yếu thế trong đào tạo, hỗ trợ thiết bị. Chỉ khi ấy, chuyển đổi số và \"bình dân học vụ số\" mới thực sự trở thành nền tảng cho một xã hội công bằng, hiện đại và bền vững.\n\nVà để cụ thể hóa khát vọng này, Bộ Chính trị mới đây ban hành Nghị quyết số 71, trong đó đặt mục tiêu đến năm 2045, tức tròn 100 năm Quốc khánh Việt Nam, đất nước ta sẽ có hệ thống giáo dục quốc dân hiện đại, công bằng và chất lượng, đứng vào nhóm 20 quốc gia hàng đầu thế giới. Mọi người dân có cơ hội học tập suốt đời, nâng cao trình độ, kỹ năng và phát triển tối đa tiềm năng cá nhân. Nguồn nhân lực chất lượng cao, nhân tài khoa học, công nghệ trở thành động lực và lợi thế cạnh tranh cốt lõi của đất nước, góp phần đưa Việt Nam thành nước phát triển, có thu nhập cao. Phấn đấu ít nhất 5 cơ sở giáo dục đại học thuộc nhóm 100 đại học hàng đầu thế giới trong một số lĩnh vực theo các bảng xếp hạng quốc tế uy tín.\n\nBài học về tinh thần giáo dục nhân bản\n\n80 năm đã trôi qua, nhưng những bài học từ năm 1945 vẫn còn nguyên giá trị.\n\nVề tầm nhìn: Ngay trong lúc đất nước muôn vàn khó khăn, lãnh đạo Đảng, Nhà nước vẫn đặt giáo dục lên hàng quốc sách, coi đó là chìa khóa cho tương lai. Ngày nay, công cuộc đổi mới giáo dục càng cần tầm nhìn chiến lược dài hạn.\n\nBài học về tinh thần toàn dân: Nếu không có sự chung tay của mọi tầng lớp, phong trào Bình dân học vụ không thể thành công. Hiện nay, giáo dục cũng cần sự phối hợp của Nhà nước, gia đình, xã hội và đặc biệt là doanh nghiệp.\n\nBài học về tính nhân văn: Giáo dục vì con người, cho con người, không để ai bị bỏ lại phía sau. Đây chính là tinh thần giáo dục nhân bản và học tập suốt đời mà thế giới hiện đại đang hướng tới.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Từ con chữ đến khát vọng tri thức số",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/tu-con-chu-den-khat-vong-tri-thuc-so-185250829235016393.htm"
}