{
    "authors": [],
    "date_download": "2025-10-19 22:38:07",
    "date_modify": null,
    "date_publish": null,
    "description": "Phụ huynh học sinh một trường THPT tại TP.HCM phản ánh, mỗi học sinh phải 'đóng gấp' 700.000 đồng để trang thiết bị máy vi tính, tivi, loa kịp phục vụ việc học và 300.000 đồng tiền quỹ cha mẹ học sinh. Hiệu trưởng trường này giải thích gì trước những bức xúc nói trên?",
    "filename": "https___thanhnien_vn_van_dong_phu_huynh_tai_tro_may_tinh_tivi_so_gd_dt_chua_duyet_hieu_truong_noi_gi_185250926093515091_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/26/edit-tqk-2-1758853661257168251774-0-0-669-1070-crop-1758853720403334863466.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Danh sách phụ huynh học sinh đã đóng tiền vận động tài trợ\n\nPhụ huynh học sinh Trường THPT Trần Quang Khải (phường Hòa Bình, TP.HCM) phản ánh: \"Phụ huynh học sinh lớp 10 phải đóng tiền mua máy vi tính, tivi, loa cho mỗi lớp dùng trong 3 năm với mức đóng 700.000 đồng/học sinh. Giáo viên chủ nhiệm họp đề nghị phụ huynh đóng gấp để cho kịp có thiết bị phục vụ việc học\". Phụ huynh này phản ứng và đặt vấn đề tại sao trường lại bắtphụ huynh học sinhphải đóng tiền mua trang thiết bị cho nhà trường?\n\nĐồng thời phụ huynh phản ánh: \"Trường THPT Trần Quang Khải còn áp đặt chung mức thu 300.000 đồng cho khoản thuquỹ phụ huynhcủa trường. Theo tôi được biết những khoản thu khác ngoài quy định đều thực hiện trên tinh thần tự nguyện đóng góp theo khả năng hoàn cảnh của từng phụ huynh học sinh chứ không được đưa ra mức thu như vậy. Mong Sở GD TP.HCM kiểm tra, xử lý tình trạng lạm thu của trường\".\n\nTrao đổi với phóng viênThanh Niên, ông Nguyễn Tấn Tài, Hiệu trưởng Trường THPT Trần Quang Khải, cho hay vào tháng 7, khi học sinh lớp 10 nhập học, nhà trường có cho phụ huynh học sinh đăng ký tham gia lớp đầu tư trang thiết bị nghe nhìn trong học tập. Kết quả có trên 90% phụ huynh học sinh đăng ký tham gia.\n\nCăn cứ vào đó, nhà trường xây dựng kế hoạchvận động tài trợ16 bộ thiết bị tivi, máy vi tính, loa cho khối lớp này. Trong kế hoạch vận động tài trợ gửi xin ý kiến phê duyệt của Sở GD-ĐT, nhà trường báo cáo rõ nội dung xin tài trợ các thiết bị có cấu hình và giá trị cụ thể bao nhiêu.\n\nCũng theo Hiệu trưởng Trường THPT Trần Quang Khải, nhà trường thông báo và vận động tài trợ trong buổi họp phụ huynh học sinh vào ngày 20.9. Nhà trường hoàn toàn không đưa ra mức đóng góp cụ thể mà chỉ thông tin thiết bị mỗi lớp có giá trị khoảng 28 triệu đồng.  Ông Tài cho biết: \"Việc thu ra sao là do phụ huynh các lớp, nhà trường không nhận tiền trực tiếp. Có thể các lớp chia ra số tiền như vậy để tiện vận động, chứ trường không cào bằng số tiền\".\n\nCòn về khoản quỹ phụ huynh học sinh 300.000 đồng/học sinh, ông Tài khẳng định nhà trường không thu quỹ mà trong kế hoạch vận động tài trợ của trường có nội dung hỗ trợ cho các hoạt động sinh hoạt câu lạc bộ, văn hóa văn nghệ, thể dục thể thao... của học sinh.\n\nHọc sinh lớp 11 Trường THPT Trần Quang Khải học với thiết bị vận động tài trợ khi vào học lớp 10\n\nPhóng viênThanh Niênđặt câu hỏi ngày 20.9, khi họp phụ huynh và triển khai, kêu gọi vận động tài trợ thì kế hoạch này đã được Sở GD-ĐT TP.HCM phê duyệt hay chưa?\n\nHiệu trưởng Trường Trần Quang Khải nói rằng, khi triển khai kế hoạch vận động tài trợ máy vi tính, tivi, loa với phụ huynh học sinh thì chưa được Sở GD-ĐT phê duyệt. \"Nhà trường chủ quan là do kế hoạch vận động tài trợ trang thiết bị nói trên cũng đã được trường thực hiện từ 3 năm qua và khối lớp 11, lớp 12 năm nay đang sử dụng thiết bị này. Vì thế nên nóng vội triển khai\", ông Tài nói.\n\nNgoài ra, ông Tài nói rằng, sau buổi họp phụ huynh, vào thứ hai (ngày 22.9) vừa qua, khi thấy kế hoạch vận động tài trợ chưa được Sở phê duyệt nên ngày 23.9, nhà trường đã thông báo việc tạm ngưng hoạt động tài trợ. Khi nhà trường nhận được quyết định phê duyệt kế hoạch vận động tài trợ của Sở GD-ĐT thì tiếp tục vận động.\n\nKhi phóng viênThanh Niênhỏi về số tiền đã vận động từ ngày họp phụ huynh cho đến có thông báo tạm ngừng vận động là bao nhiêu, Hiệu trưởng Trường THPT Trần Quang Khải cho hay, nhà trường không nắm được con số. Ông Tài giải thích thêm số tiền này phụ huynh các lớp đang giữ. Nhà trường đã có trang bị sẵn hạ tầng, hệ thống đường truyền, và nhận tài trợ theo hình thức \"chìa khóa trao tay\", tức các lớp mang thiết bị vào, nhà trường tổ chức tiếp nhận và kết nối thiết bị cho từng lớp.\n\nÔng Tài thông tin thêm trong trường hợp lớp nào không trang bị được các thiết bị như nêu trong kế hoạch vận động, chẳng hạn còn thiếu máy vi tính, thì nhà trường sẽ xoay xở máy tính trong phòng máy nếu phù hợp chứ không bắt buộc các lớp phải trang bị đúng cấu hình như trong kế hoạch vận động của trường đưa ra.\n\nTheo tìm hiểu của phóng viênThanh Niên, chẳng hạn lớp 10A3, gần như phụ huynh học sinh đã hoàn tất đóng góp số tiền vận động tài trợ ti vi, máy tính, loa, với các mức khác nhau, từ 200.000 đồng đến 700.000 đồng...\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Vận động phụ huynh tài trợ máy tính, tivi, Sở GD-ĐT chưa duyệt, hiệu trưởng nói gì?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/van-dong-phu-huynh-tai-tro-may-tinh-tivi-so-gd-dt-chua-duyet-hieu-truong-noi-gi-185250926093515091.htm"
}