{
    "authors": [],
    "date_download": "2025-10-19 22:40:40",
    "date_modify": null,
    "date_publish": null,
    "description": "Nhà giáo nêu các góc nhìn với dự thảo thông tư quy định về khen thưởng và kỷ luật học sinh, trong đó bãi bỏ hình thức kỷ luật nặng nhất là đuổi học với học sinh vi phạm.",
    "filename": "https___thanhnien_vn_dong_y_khong_duoi_hoc_nhung_khong_the_chi_kiem_diem_hoc_sinh_vi_pham_185250510230550301_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/5/10/t-edit-z61341370361098a293d89f05fb63ec92d4239671b3042-17343103328051620508150-17398474124361166414077-1746895941025836887721-45-0-715-1280-crop-1746896708781775319814.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Nhà giáo nêu các góc nhìn với dự thảo thông tư quy định về khen thưởng và kỷ luật học sinh, trong đó bãi bỏ hình thức kỷ luật nặng nhất là đuổi học với học sinh vi phạm.\n\nNói vớiThanh Niên Online, nhiều giáo viên,chuyên gia tâm lýcho hay \"đuổi họcnhững em học sinh vi phạm kỷ luật thì dễ, nhưng đuổi học xong rồi có giúp các em nên người, sống tốt hơn, tử tế hơn, nhân ái hơn không, việc đó mới khó\". Tuy nhiên, các nhà giáo cũng cho rằng không thể chỉ nhắc nhở, kiểm điểm các em vi phạm. Bởi có những hành vi bạo lực học đường của học sinh vi phạm đã gây hậu quả rất nặng nề, lâu dài với nhiều học trò là nạn nhân - họ có thể bị thương tật, tàn phế, ám ảnh tâm lý suốt đời.\n\nBạn có thể chọn 1 mục. Bình chọn của bạn sẽ được công khai.\n\nKhông nên kỷ luật học sinh bằng cách đuổi học các em\n\nVẫn nên giữ mức kỷ luật nặng nhất là đuổi học nếu học sinh vi phạm kỷ luật\n\nKhông nên đuổi học, nhưng cần cho học sinh vi phạm kỷ luật đi lao động công ích, dọn dẹp nhà vệ sinh công cộng. Hành vi bạo lực học đường, tùy mức độ nặng nhẹ, cần xử lý theo quy định của pháp luật\n\nBộ GD-ĐT mới đăng tải, lấy ý kiến về dự thảo thông tư quy định về khen thưởng vàkỷ luật học sinh, trong đó bãi bỏ hình thức kỷ luật nặng nề nhất là đuổi học với học sinh vi phạm. Theo dự thảo thông tư mới, chỉ còn 3 hình thức kỷ luật, gồm: nhắc nhở, phê bình và yêu cầu viết bản tự kiểm điểm; không còn hình thức đuổi học với học sinh. Thông tư mới khi được ban hành sẽ thay thế Thông tư 08/TT của Bộ GD-ĐT hướng dẫn về việc khen thưởng và thi hành kỷ luật học sinh các trường phổ thông từ cách đây gần 40 năm (1988).\n\nCô Phan Thị Mỹ Huệ, giáo viênTrường THCS- THPT Nguyễn Khuyến, Giám đốc Công ty TNHH Giáo dục Thiên An, TP.HCM chia sẻ ý kiến như vậy vớiThanh Niên Online.\n\nCô Mỹ Huệ nói: \"Tôi đồng tình với việc không buộc thôi học đối với học sinh vi phạm kỷ luật trong dự thảo. Nhà trường, ngôi nhà thứ hai từ chối thì các em sẽ về đâu? Cánh cửa an toàn này đóng lại thì liệu có cánh cửa nào đủ an toàn và bao dung để cho học sinh một nơi phát triển và hoàn thiện cũng như sửa chữa những sai lầm của mình?\".\n\nDù vậy, theo cô Mỹ Huệ, không còn hình thức kỷ luật bằng đuổi học nhưng không có nghĩa là chỉ nhắc nhở, hỗ trợ hay thông báo với cha mẹ học sinh. Như vậy sẽ thiếu tính răn đe, giúp học sinh khó nên người. Từ đó, cô Mỹ Huệ đề xuất 3 giải pháp.\n\nThứ nhất, mỗi trường học cần có bộ phận quản lý và giáo dục học sinh (gồm ban giám hiệu, giám thị, chuyên gia tâm lý, giáo viên chủ nhiệm, bộ môn, Đoàn thanh niên...). Đây sẽ là những người gặp gỡ các em để tìm hiểu, khuyên bảo, trò chuyện, thông báo với cha mẹ. Nếu chưa thể giải quyết thì sẽ đưa lên giám thị với những hình thức phạt như dọn vệ sinh trường lớp. Nếu nghiêm trọng hơn sẽ gặp gỡ chuyên gia tâm lý để tìm hiểu nguyên nhân, đề xuất giải pháp hợp lý nhất, hoặc ban giám hiệu sẽ trực tiếp trò chuyện, khuyên nhủ các em một cách nhẹ nhàng.\n\nThứ hai, đối với những em vi phạm nghiêm trọng hơn, nhà trường cần kết hợp với các tổ chức từ thiện hoặc chính quyền, đưa các em đi lao động công ích từ 3 ngày trở lên. Có thể là dọn vệ sinh khu phố, chăm sóc trẻ em, người già neo đơn, đến các bệnh viện phát cơm từ thiện...\n\nVà thứ ba, với những em có hành vi bạo lực học đường thì cần có hình thức xử phạt thật nghiêm, bởi điều này hệ lụy thật khôn lường. \"Nhà trường cần tổ chức thường xuyên những buổi sinh hoạt về pháp luật, có thể mời công an khu vực hỗ trợ. Nếu mâu thuẫn xảy ra dẫn đến hành vi bạo lực tùy theo mức độ nặng nhẹ, tôi nghĩ, cần phải để pháp luật vào cuộc\", cô Mỹ Huệ thẳng thắn.\n\nNăm 2024, tại Thanh Hóa, 6 học sinh tham gia đánh hội đồng một nữ sinh lớp 11 (học sinh Trường THPT Nông Cống 2), khiến nạn nhân gãy đốt sống cổ, tổn hại sức khỏe 23%. Hành vi bạo lực học đường gây tổn hại nặng nề thể xác, tinh thần cho nạn nhân\n\nẢNH: GIA ĐÌNH NẠN NHÂN CUNG CẤP\n\nThạc sĩ Phạm Thanh Tuấn, giáo viên môn giáo dục công dân, Tổ trưởng chuyên môn Trường THCS-THPT Diên Hồng, quận 10, TP.HCM, cho biết trong bối cảnh giáo dục hiện nay việc lấy người học làm trung tâm và điều chỉnh các hình thức kỷ luật học sinh theo hướng giảm nhẹ tính trừng phạt và tăng cường yếu tố giáo dục là một bước đi đúng đắn và cấp thiết. Thay vì đuổi học - hình thức vốn có thể gây tổn thương lâu dài cho học sinh cả về học vấn lẫn tâm lý - thì các biện pháp như nhắc nhở, phê bình, viết bản kiểm điểm,tư vấn tâm lý, rèn luyện đạo đức... không chỉ giúp học sinh nhận ra sai lầm mà còn tạo cơ hội để các em sửa chữa, phát triển.\n\n\"Cá nhân là một nhà giáo dục, tôi có thể đánh giá nội dung này thể hiện một tinh thần giáo dục nhân văn, tôn trọng quyền được học tập của trẻ em, đồng thời thúc đẩy sự chuyển đổi trong quản trị trường học, yêu cầu nhà trường phải tăng cường phối hợp với gia đình và xã hội, xây dựng môi trường học đường tích cực, an toàn và bao dung. Đây không chỉ là sự thay đổi về quy định kỷ luật, mà là sự dịch chuyển về tư duy giáo dục, từ loại trừ sang đồng hành, từ xử lý sang hỗ trợ, để mỗi học sinh đều có cơ hội được tiếp tục học tập, phát triển toàn diện cả về tri thức, nhân cách và kỹ năng sống. Có thể nhận thấy kỷ luật học sinh không nên là sự cưỡng chế, mà là một quá trình giáo dục dựa trên tương tác, nơi giáo viên hỗ trợ học sinh nhận thức, điều chỉnh hành vi và trưởng thành từ sai lầm\", thạc sĩ Phạm Thanh Tuấn nói.\n\nTheo thạc sĩ Phạm Thanh Tuấn, để đạt được hiệu quả việc giáo dục, kỷ luật học sinh cần có hệ thống hỗ trợ, quy trình rõ ràng, chuyên môn đồng bộ, và sự phối hợp giữa nhà trường, gia đình, cộng đồng. Hiệu quả cũng nằm ở cách giáo viên thực hiện. Chính cách giáo viên áp dụng với học trò phạm lỗi, là mềm mỏng, thấu cảm hay cứng nhắc, sẽ quyết định hiệu quả của biện pháp kỷ luật.\n\nKỷ luật học sinh bằng cách cho các em lên thư viện đọc sách, viết cảm nhận, là cách nhiều trường đã làm\n\n\"Đồng thời việc học sinh kiểm điểm, phải gắn với tự nhận thức của từng học sinh để các em tự soi xét chân thành và tự có ý thức. Bên cạnh đó, cần tác động từ thầy cô chủ nhiệm, bộ môn, giáo viên phụ trách công tác kỷ luật, tham vấn tâm lý học đường... và cả phụ huynh học sinh. Mọi người cùng điều chỉnh hành vi theo hướng tích cực mang lại hiệu quả giáo dục và giá trị nhân văn trong nhà trường. Như đánh giá học sinh dựa trên sự tiến bộ từng chút một, ghi nhận sự thay đổi, có khuyến khích, động viên và đồng hành cùng các em\", Tổ trưởng chuyên môn Trường THCS-THPT Diên Hồng, quận 10, TP.HCM chia sẻ.\n\nThứ nhất, nếu đã là học sinh ngoan, học tốt, thì không (hoặc rất ít) vi phạm kỷ luật đến mức phải bị đình chỉ học tập. Đa số các em mắc lỗi đều là những em có lực học kém, hỏng kiến thức, chán nản việc học... Nếu đình chỉ học tập, các em sẽ bị hỏng kiến thức hơn, chán nản việc học hơn, và hệ quả là bỏ học. Theo dõi những hiện tượng bị đuổi học từ trước đến nay, có thể thấy, hầu hết các em bị mức kỷ luật này đều không quay trở lại trường, mà ra đời sớm, càng lún sâu vào hư hỏng.\n\nThứ hai, khi đình chỉ học tập, trả học sinh về gia đình một thời gian, trong suy nghĩ bấy nay của chúng ta là để các em có cơ hội ăn năn, hối cải, sửa đổi; để gia đình giáo dục thêm... Tuy nhiên, điều này không hiệu quả. Học sinh bị đình chỉ việc học thường có mặc cảm xấu hổ với bạn bè, thầy cô và tâm lý ít thích quay trở lại trường hơn. Gia đình và địa phương quản thúc, song đó chỉ là lý thuyết, chứ thực tế thì rất ít hiệu quả, phải cần đến vai trò nhà trường.\n\nVừa qua, một số trường nghĩ ra cách phạt nhân văn là buộc học sinh vi phạm lên thư việnđọc sáchvà viết cảm nhận. Có trường phạt học sinh phải vào trường để lao động vệ sinh vào các ngày nghỉ trong tuần.\n\nNhiều người cho rằng các giải pháp trên chưa đủ sức răn đe. Tuy nhiên, nếu chúng ta có cách tác động liên tục đến đối tượng thì sẽ có sự chuyển biến tích cực. Với những đối tượng học sinh \"cá biệt\" không nên kỳ vọng đến sự thay đổi trong một sớm một chiều, mà nên mừng vì sự thay đổi từ từ, nho nhỏ của học sinh. Tôi cho rằng với những em này, cũng cần cách quản lý riêng tại trường trong tất cả các hoạt động, học tập, sinh hoạt; đặt ra cho họ một lộ trình để các em cố gắng phấn đấu, thay đổi. Cần có sự tác động nhiều chiều, nhiều phía, liên tục từ nhà trường, giáo viên, phụ huynh, học sinh và phòng tư vấn tâm lý... Điều này cũng sẽ có tính răn đe đối với các học sinh khác.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Đồng ý không đuổi học, nhưng không thể chỉ kiểm điểm học sinh vi phạm",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/dong-y-khong-duoi-hoc-nhung-khong-the-chi-kiem-diem-hoc-sinh-vi-pham-185250510230550301.htm"
}