{
    "authors": [],
    "date_download": "2025-10-19 22:43:29",
    "date_modify": null,
    "date_publish": null,
    "description": "\"Cũng có lúc em thấy mình bị cuốn vào một cuộc đua vô hình, nhưng rồi em đã nhận ra, điều quan trọng không phải là chạy nhanh bằng ai, mà là chạy đúng đường của mình\", thủ khoa điểm tuyệt đối Trường ĐH Ngoại thương tâm sự.",
    "filename": "https___thanhnien_vn_thu_khoa_diem_tuyet_doi_truong_dh_ngoai_thuong_dam_buoc_ra_khoi_vung_an_toan_185250914132051197_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/14/base64-1757831845303161671619-0-0-1160-1855-crop-1757831859633493184596.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sáng 14.9, tại Trung tâm Hội nghị quốc gia,Trường ĐH Ngoại thươngđã tổ chức lễ trao bằng tốt nghiệp ĐH đợt 2 năm 2025. Trong số những sinh viên được tuyên dương vì thành tích học tốt nghiệp xuất sắc, Hoàng Thị Minh Hạnh, thủ khoa chương trình tiên tiến kinh tế đối ngoại là một trong 2 sinh viên của trường đạt điểm GPA mức tuyệt đối, 4/4.\n\nHoàng Thị Minh Hạnh, thủ khoa điểm tuyệt đối K60 Trường ĐH Ngoại thương nhận bằng khen từ cô Hiệu trưởng Phạm Thu Hương\n\nHoàng Thị Minh Hạnh vốn là học sinh lớp chuyên tiếng Anh, Trường THPT chuyên Bắc Ninh. Cách đây 4 năm, Hạnh bước chân vào giảng đường đại học với một hồ sơ học tập ấn tượng, với 2 năm liền là thành viên đội tuyển của tỉnh Bắc Ninh thi học sinh giỏi quốc gia môn tiếng Anh (một năm đạt giải khuyến khích, một năm đạt giải ba quốc gia), điểm thi IELTS đạt 8.0.\n\nThoạt tiên, Hạnh muốn đăng ký xét tuyển vào ngành sư phạm tiếng Anh. \"Khi ấy, em nghĩ mình sẽ gắn bó với con đường giảng dạy vì yêu thích tiếng Anh và cũng vì đó là lựa chọn an toàn\", Hạnh chia sẻ.\n\nNhưng trong một buổi trò chuyện với anh chị khóa trên, Hạnh được nghe rất nhiều câu chuyện về Trường ĐH Ngoại thương, về một môi trường năng động, thử thách, nhiều cơ hội nhưng cũng đầy cạnh tranh. \"Em nhận ra mình đang ở độ tuổi đẹp nhất để bước ra khỏi vùng an toàn, thử thách giới hạn của bản thân và tìm ra một phiên bản hoàn thiện hơn của chính mình. Và thế là, em \"quay xe\". Cho đến bây giờ em chưa từng hối hận vì lựa chọn này của mình\", Hạnh tâm sự.\n\nVà Hạnh đã thực sự trải qua 4 năm đại học là 4 năm thanh xuân rực rỡ, với 5/7 kỳ được học bổng khuyến khích học tập của Trường ĐH Ngoại thương với rất nhiều thành tích nổi bật khác. Ngoài tập trung học tập, Hạnh coi các hoạt động ngoại khóa, nghiên cứu khoa học và những dự án cộng đồng là cơ hội để thử sức, mở rộng giới hạn và khám phá chính mình. Hạnh tham gia các dự án, đảm nhiệm nhiều vai trò lãnh đạo trong sinh viên, tham gia nghiên cứu khoa học…\n\nHoạt động nào Hạnh cũng tham gia hết mình, với thái độ làm việc đặc biệt nghiêm túc. Vì thường đảm nhiệm vai trò leader, chuyên đi \"dí deadline\", Hạnh thường được các bạn gán cho biệt danh \"cô nàng gia trưởng\".\n\nSau 4 năm học ở Trường ĐH Ngoại thương, qua nhiều lần dám mạo hiểm, dám \"sai\", Hạnh càng nhận thức được giá trị của lòng can đảm, của sự \"dám bước ra khỏi vùng an toàn\", dám theo đuổi thứ mình tin và kiên trì đến cùng.\n\nKhi được biết mình là tân cử nhân với số điểm GPA cao nhất khóa 60 Trường ĐH Ngoại thương, Hạnh có chút bất ngờ, mặc dù cô vẫn luôn cố gắng hết mình. Theo Hạnh, áp lực từ bạn bè là một \"đặc sản\" rất riêng của Ngoại thương. Bởi xung quanh mỗi sinh viên xuất sắc luôn có những người giỏi hơn mình ở một khía cạnh nào đó. Ban đầu, Hạnh từng thấy \"choáng\", thậm chí có lúc như bị stress, vì cảm giác ai cũng đang tiến về phía trước còn mình thì chưa làm được gì \"ra trò\".\n\nHạnh và bố mẹ trong ngày lễ nhận bằng tốt nghiệp\n\nNhưng rồi Hạnh được truyền động lực từ những người bạn xuất sắc ấy. Hạnh nhìn vào hành trình của mỗi bạn để học hỏi và tự nhủ, các bạn làm được thì mình cũng sẽ làm được. \"Sự kết hợp của tinh thần chủ động, kỷ luật cá nhân và một tập thể tuyệt vời kề vai sát cánh là bí quyết giúp em duy trì thành tích học tập xuất sắc và đạt GPA cao nhất toàn trường\", Hạnh nói.\n\nHạnh nói thêm: \"Cũng có lúc em thấy mình bị cuốn vào một cuộc đua vô hình, nhưng rồi em đã nhận ra, điều quan trọng không phải là chạy nhanh bằng ai, mà là chạy đúng đường của mình\".\n\nHạnh cũng cho biết, cô luôn giữ thói quen đọc trước và chuẩn bị bài trước khi lên lớp để nắm được bức tranh tổng thể, nhờ đó khi nghe giảng, Hạnh có thể đặt câu hỏi, phản biện và kết nối kiến thức dễ dàng hơn. Hạnh cũng tích cực phát biểu, trao đổi với thầy cô và bạn bè để khiến bài giảng trở nên thú vị và sống động hơn, thay vì chỉ nghe và ghi chép thụ động.\n\nSau giờ học, Hạnh thường tìm hiểu thêm tài liệu khác như sách báo hay xem video phân tích và luôn cố gắng học đến đâu, hiểu đến đó. Ngoài ra, Hạnh cũng duy trì nguyên tắc không thức khuya. \"11 giờ là em dừng lại tất cả để đi ngủ. Nhiều người nghĩ học giỏi là phải thức khuya \"cày\". Nhưng với em, não bộ cần được nghỉ ngơi để tư duy và ghi nhớ tốt hơn\", Hạnh chia sẻ.\n\nMong muốn lâu dài của Hạnh là tiếp tục học cao hơn. Nhưng hiện tại thì Hạnh đã đi làm trong lĩnh vực quản lý chuỗi cung ứng và logistics ở một doanh nghiệp Nhật Bản, đúng chuyên ngành mà Hạnh đã học. Hạnh cho biết: \"Em muốn đi làm một số năm để có trải nghiệm thực tế, qua đó hiểu rõ bản thân trước khi đầu tư sâu hơn vào con đường học thuật\".\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Thủ khoa điểm tuyệt đối Trường ĐH Ngoại thương: Dám bước ra khỏi vùng an toàn",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/thu-khoa-diem-tuyet-doi-truong-dh-ngoai-thuong-dam-buoc-ra-khoi-vung-an-toan-185250914132051197.htm"
}