{
    "authors": [],
    "date_download": "2025-10-19 22:51:54",
    "date_modify": null,
    "date_publish": null,
    "description": "Trường ĐH Công nghệ, ĐH Quốc gia Hà Nội là trường công lập đầu tiên ở Hà Nội công bố điểm chuẩn, với ngành cao nhất hơn 28 điểm, ngành thấp nhất hơn 22 điểm.",
    "filename": "https___thanhnien_vn_truong_dai_hoc_cong_lap_dau_tien_o_ha_noi_cong_bo_diem_chuan_185250822143335972_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/22/diem-chuan-truong-dh-cong-nghe-17558477309161974223100-0-36-722-1191-crop-17558477784952066703716.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Vừa xong, Hiệu trưởng Trường ĐH Công nghệ,ĐH Quốc gia Hà Nộiđã ký quyết định phê duyệt điểm trúng tuyển (điểm chuẩn) vào đại học chính quy năm 2025. Đây là trường đại học công lập đầu tiên ở Hà Nội công bốđiểm chuẩn.\n\nSinh viên Trường ĐH Công nghệ, ĐH Quốc gia Hà Nội\n\nTheo quyết định nói trên, ngành công nghệ thông tin có điểm chuẩn cao nhất, 28,19 điểm; ngành công nghệ sinh học có điểm chuẩn thấp nhất, 22,13 điểm. Điểm chuẩn 18 ngành còn lại nằm trong dải điểm từ 22,35 đến gần 28 điểm. Cụ thể như sau:\n\nĐiểm chuẩn của một ngành là như nhau giữa các tổ hợp xét tuyển, được xác định trên cơ sở điểm xét tuyển (theo thang điểm 30) và làm tròn đến hai chữ số thập phân.\n\nTrường hợp nhiều thí sinh có điểm xét tuyển bằng điểm chuẩn ở cuối danh sách, dẫn đến vượt chỉ tiêu xét, hệ thống xét tuyển sẽ ưu tiên thí sinh có nguyện vọng đăng ký ở thứ tự cao hơn.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trường đại học công lập đầu tiên ở Hà Nội công bố điểm chuẩn",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/truong-dai-hoc-cong-lap-dau-tien-o-ha-noi-cong-bo-diem-chuan-185250822143335972.htm"
}