{
    "authors": [],
    "date_download": "2025-10-19 22:38:51",
    "date_modify": null,
    "date_publish": null,
    "description": "Chỉ trong 3 ngày, liên tiếp 2 tân sinh viên ở TP.HCM bị 'bắt cóc online' và được phát hiện tại Tây Ninh trong tình trạng mất liên lạc với gia đình. Một trong số này đã chia sẻ lại với phóng viên Báo Thanh Niên sự việc diễn ra trong hơn một ngày bị dẫn dắt.",
    "filename": "https___thanhnien_vn_loi_ke_cua_tan_sinh_vien_bi_bat_coc_online_duoc_tim_thay_gan_bien_gioi_campuchia_18525092422573892_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/24/img6452-17587301664781617507740-0-0-720-1152-crop-1758730486207790662786.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Phóng viên BáoThanh Niêngặp gỡ, ghi lại câu chuyện của tân sinh viên và mẹ về vụ \"bắt cóc online\" vừa xảy ra ngày 22.9\n\nChỉ trong 3 ngày từ 17-20.9, liên tiếp 2 tân sinh viên của Học viện Hàng không Việt Nam đã bị \"bắt cóc online\" và được phát hiện tại Tây Ninh trong tình trạng mất liên lạc với gia đình. Rất may, nhờ sự phối hợp khẩn trương của gia đình, cơ quan chức năng và học viện, các sinh viên này đã được tìm thấy và đảm bảo an toàn.\n\nChiều 24.9, phóng viên BáoThanh Niênđã có mặt tại Học viện Hàng không Việt Nam gặp gỡ trực tiếp một trong số 2 trường hợp trên. Tân sinh viên này vừa trúng tuyển nhập học vào trường, quê miền Trung và hiện đang ở trọ một mình tại TP.HCM. Sau khi sự việc xảy ra, mẹ tân sinh viên đã nhanh chóng có mặt tại TP.HCM bên cạnh con.\n\nĐối tượng lừa đảo yêu cầu nam sinh sử dụng Zoom để trao đổi trong suốt quá trình xảy ra sự việc\n\nChia sẻ với phóng viên BáoThanh Niên, tân sinh viên cho biết vào ngày 22.9, sinh viên này nhận được cuộc gọi điện thoại số lạ xưng là cơ quan chức năng và yêu cầu kết bạn Zalo. Sau khi đồng ý kết bạn, nam sinh nhận được cuộc gọi video và xuất hiện trên màn hình điện thoại là 1 người đang mặc trang phục công an, một người khác đang trong tình trạng bị còng tay.\n\n\"Ngay khi xuất hiện, đối tượng bên kia đọc rõ họ tên, số CCCD của em. Lúc này, em khá hoang mang nhưng có nghĩ, chỉ lực lượng chức năng mới biết nhiều thông tin như vậy\", nam sinh kể.\n\nNam sinh Học viện Hàng không VN bị ‘bắt cóc online’: Hoang mang, không biết đang bị khống chế\n\nTiếp theo đó, đối tượng giả mạo công an chỉ về người bị còng tay bên cạnh tên Phạm Văn Chung - đối tượng đang bị công an bắt giam do sử dụng thông tin cá nhân của tân sinh viên đểlừa đảo, buôn bán cho vay nợ với số tiền lên đến 168 tỉ đồng. \"Do mới từ quê vào TP.HCM học tập, chưa biết thông tin thế nào nên em cũng nửa ngờ nửa tin\", nam sinh cho hay.\n\nCũng trong cuộc gọi, đối tượng tiếp tục yêu cầu tân sinh viên đến cơ quan chức năng làm việc. Với lý do điểm trọ khá xa trụ sở cơ quan chức năng, đối tượng yêu cầu nam sinh sử dụng Zoom Meeting để phổ biến luật lệ và lấy lời khai.\n\nNam sinh cho hay: \"Vào tới Zoom, em thấy có một người mặc trang phục công an với xưng danh Trần Đức Hoạt kèm theo thẻ ngành, mã số. Theo yêu cầu của người này, em khai đầy đủ thông tin về ngành học, trường học, nơi ở hiện tại, quê quán… Sau khi khai thông tin một hồi, em nhận được \"giấy nghi can\" với nội dung cho rằng từng nhận từ một người đàn em của đối tượng lừa đảo số tiền 350 triệu đồng. Do đó, công an cần có minh chứng để xác nhận rằng trong lúc túng thiếu nhất em nhờ đến gia đình mà không nhờ đến đối tượng này\".\n\n\"Trong lúc em hoang mang không biết chứng minh thế nào thì đối tượng khuyên em nên tạo hiện trường giả rồi nói với bố mẹ nhờ vay 350 triệu đồng. Chỉ cần bố mẹ chuyển tiền vào tài khoản là em có thể chứng minh được mình vô can. Em đồng ý làm theo đề nghị di chuyển đến nhà nghỉ H.Q (cách cửa khẩu Mộc Bài, Tây Ninh khoảng 50 km) để hợp tác và tạo hiện trường giả\", tân sinh viên nói.\n\nTheo lời kể của nam sinh này, để di chuyển tới Tây Ninh, đối tượng lừa đảo đã chuyển tiền để sinh viên đón taxi đến nhà nghỉ, vô nhà nghỉ tự đặt phòng để ở. Tân sinh viên nói tiếp: \"Trên xe em có cầm điện thoại để quay lại hành trình di chuyển nhưng không hiểu sao từ lúc lên xe thì Zalo, điện thoại của em đều bị chặn\". Trong khi đó, đối tượng yêu cầu sinh viên mở Zoom để giám sát suốt dọc đường đi cho đến khi vào tới nhà nghỉ khoảng 23 giờ 30 đêm 22.9.\n\nĐến nhà nghỉ, đối tượng yêu cầu sinh viên cung cấp thông tin mật khẩu tài khoản Zalo để nhắn tin cho người thân, bạn bè nhằm tạo hiện trường giả. Cũng nghe theo đề nghị từ hệ thống Zoom, nam sinh thực hiện các hành vi tạo hiện trường giả bằng cách ngồi vào góc phòng chụp ảnh, tạo hiện trường đang bị đánh đập, hành hạ rồi gửi cho đối tượng lừa đảo.\n\n\"Trong suốt quá trình thực hiện các thao tác này, tâm lý của em cũng khá hoang mang nhưng không biết được mình đang bị thao túng. Cho đến trưa ngày 23.9, sau khi được công an giải cứuvà giải thích sự việc em mới biết mình đã rơi vào \"bẫy\" lừa đảo. Trong suốt quá trình nói chuyện qua Zoom, trên tay họ luôn cầm một cuốn sách mà theo em nghĩ đó là sách tâm lý\", tân sinh viên này nói thêm.\n\nNam sinh quay lại lịch trình di chuyển từ TP.HCM xuống Tây Ninh theo yêu cầu của đối tượng lừa đảo\n\nDù sự việc đã xảy ra nhiều ngày, nhưng khi trao đổi với phóng viên BáoThanh Niên, mẹ của tân sinh viên vẫn không giấu được sự xúc động khi kể lại câu chuyện.\n\n\"Tôi thường liên lạc với con mỗi ngày. Một hôm, nhận được tin nhắn con xin tham gia chương trình du học ở Úc. Khi nhắn tin trao đổi qua lại, thấy tin nhắn của con dài một cách không bình thường tôi đã thấy sự bất thường. Tôi cầm máy gọi cho con thì bị tắt máy, gọi rất nhiều cuộc vẫn không liên lạc được, tôi linh cảm chuyện chẳng lành\", người mẹ bắt đầu câu chuyện.\n\nMẹ nam sinh tiếp tục nói: \"Trong lúc rất hoảng loạn khi không liên lạc được với con, tôi đã nghĩ chắc chắn thằng bé bị bắt cóc. Tôi gọi ngay cho người nhà đang ở TP.HCM thông báo tình trạng bất thường và nhờ lên công an báo. Đúng như linh cảm, hai tiếng sau đó tôi đã nhận được cuộc gọi tống tiền, yêu cầu chuyển 300 triệu đồng để chuộc lại con\".\n\n\"Khi người nhà lên công an trình báo và được yêu cầu không chuyển tiền cho đối tượng vì nếu chuyển không chỉ tiền mà còn mất cả con. Nếu đã lấy được tiền, đối tượng rất có thể sẽ chuyển con sang Campuchia để bán lấy tiền một lần nữa… \", người phụ nữ nói thêm.\n\nTrong suốt đêm 22.9, vị phụ huynh cho biết đối tượng bắt cóc liên tục nhắn tin đòi tiền, đốc thúc gia đình chuyển tiền chuộc con. \"Khi tôi yêu cầu được biết thông tin con mình hiện như thế nào, thì đối tượng cho biết chỉ làm việc cho nhóm bắt cóc người bên kia nên không thể gặp được thằng bé. Tôi vẫn nhắn tin yêu cầu được nghe giọng con và cần biết con có bị đánh đập không, thì mấy phút sau có hình ảnh và giọng nói ghi âm của con tôi đang rất thảng thốt, hốt hoảng bắt gia đình phải chuộc…\", người phụ nữ kể lại.\n\nNhớ lại thời điểm đó, mẹ nam sinh cho biết gia đình đã vô cùng hoảng loạn. Chị đã nghĩ đến những tình huống xấu nhất có thể xảy ra như bị bắt cóc qua Campuchia, bị đánh đập… Cả nhà chỉ ôm nhau khóc và trông chờ tất cả vào cơ quan chức năng. Cuối cùng, 10 tiếng đồng hồ kể từ khi nhận được cuộc gọi, lực lượng chức năng đã giải cứu nam sinh thành công.\n\n\"Khi gặp lại con, tôi nghĩ con tôi được sống thêm một lần nữa, tôi nghĩ đã sinh con ra lần thứ hai. Thực sự tôi đã không nghĩ con tôi được lành lặn trở về và bình yên như thế…\", người phụ nữ vẫn chưa hết bàng hoàng khi nói ra những lời này sau khi con được giải cứu  khỏi vụ \"bắt cóc online\" .\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Lời kể của tân sinh viên bị ‘bắt cóc online’, được tìm thấy gần biên giới Campuchia",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/loi-ke-cua-tan-sinh-vien-bi-bat-coc-online-duoc-tim-thay-gan-bien-gioi-campuchia-18525092422573892.htm"
}