{
    "authors": [],
    "date_download": "2025-10-19 22:52:08",
    "date_modify": null,
    "date_publish": null,
    "description": "Với hơn 2,5 triệu học sinh từ mầm non đến THPT, TP.HCM trở thành đại đô thị với quy mô trường lớp lớn nhất cả nước trong năm học mới 2025 - 2026.",
    "filename": "https___thanhnien_vn_nam_hoc_moi_tphcm_thuc_hien_mo_hinh_truong_hoc_so_185250821175230451_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/21/hoc-sinh-17557735463771897753750-0-0-640-1024-crop-1755775828663445097286.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Với hơn 2,5 triệu học sinh từ mầm non đến THPT, TP.HCM trở thành đại đô thị với quy mô trường lớp lớn nhất cả nước trong năm học mới 2025 - 2026.\n\nThời điểm hiện tại, các trường đang hoàn tất công tác sửa chữa cơ sở vật chất, bổ sung trang thiết bịdạy học, xây dựng kế hoạch chuyên môn để thực hiện hiệu quả nhiệm vụ năm học mới.\n\nĐể tăng diện tích sân chơi ngoài trời, tạo điều kiện cho học sinh (HS) thực hiện các hoạt động vui chơi, rèn luyện sức khỏe thể chất, tinh thần trong năm học mới, Trường tiểu học Nguyễn Bỉnh Khiêm (P.Sài Gòn) đã cải tạo hoán đổi mục đích sử dụng khu vực nhà để xe của giáo viên (GV) thành không gian mở. Trang trí các bức tường bao quanh sân trường để lồng ghép nội dung giáo dục về tư tưởng, đạo đức, phong cách Hồ Chí Minh, đưa vào sử dụng phòng nhạc cụ dân tộc và phòng kỹ năng công dân số...\n\nHọc sinh lớp 1 TP.HCM tựu trường, bước vào năm học mới 2025 -2026\n\nBà Đỗ Ngọc Chi, Hiệu trưởng nhà trường, cho hay kỹ năng công dân số là một trong các hoạt động giáo dục được đẩy mạnh triển khai trong năm học tới nhằm trang bị cho HS kỹ năng số, đáp ứng yêu cầu đổi mới giáo dục trong bối cảnh đất nước hội nhập. Nhà trường tổ chức các hoạt động trải nghiệm, đổi mới sáng tạo, sinh hoạt câu lạc bộ công nghệ số, trí tuệ nhân tạo (AI)…, giúp HS tiểu học tiếp cận công nghệ một cách chủ động và an toàn.\n\nTrường THCS-THPT Trần Đại Nghĩa (P.Sài Gòn) bước vào năm học thứ 2 sau khi thành lập. Bà Trần Thị Hồng Thủy, Hiệu trưởng nhà trường, thông tin trường tiếp nhận khoảng 20 phòng học trong đề án tổ chức lại Trường THPT chuyên Trần Đại Nghĩa để bố trí đầy đủ phòng học và các phòng chức năng âm nhạc, mỹ thuật, thí nghiệm các bộ môn.\n\nNhằm chuẩn bị tâm thế sẵn sàng cho đội ngũ GV bước vàonăm học mới2025-2026, Trường tiểu học Nguyễn Thái Học (P.Bến Thành) và Trường tiểu học Phan Văn Trị (P.Cầu Ông Lãnh) tổ chức sinh hoạt chuyên môn liên trường với các chuyên đề tập huấn thiết thực, xuất phát từ thực tiễn giảng dạy và đáp ứng yêu cầu đổi mới của ngành giáo dục. Toàn bộ GV của 2 trường tham gia chuyên đề tập huấn về quản lý lớp học tích cực, học thông qua chơi, tận dụng công cụ AI phát huy năng lực tự chủ của HS...\n\nHọc sinh TP.HCM trong ngày tựu trường chào đón năm học mới 2025-2026\n\nĐể chuẩn bị cho năm học 2025 - 2026, bà Trần Thị Diệu Thúy, Phó chủ tịch UBND TP.HCM, chỉ đạo Sở GD-ĐT nghiên cứu triển khai mô hình \"lớp học trực tuyến\" áp dụng cho các môn học khó tuyển GV hoặc các xã khó khăn để tạo điều kiện cho HS có cơ hội tiếp cận giáo dục đồng đều, góp phần nâng cao kỹ năng và phát triển năng khiếu. Nghiên cứu triển khai chương trình tiếng Anh tích hợp (Đề án 5695) cho các khu vực sau sáp nhập. Chọn mỗi khu vực một số trường mầm non có đủ điều kiện để thí điểm chương trình tích hợp tiếng Anh cho trẻ mầm non, trong đó chương trình phải được Bộ phê duyệt về chuyên môn và được sự đồng thuận của phụ huynh, HS.\n\nLãnh đạo TP cũng yêu cầu Sở GD-ĐT tiếp tục phối hợp với Sở KH-CN, Trung tâm Chuyển đổi số TP thực hiện mô hình trường học số, chuyển đổi mô hình học tập, đảm bảo xây dựng, hoàn thiện cơ sở dữ liệu dùng chung của ngành giáo dục.\n\nĐề cập đến công tác chuẩn bị cho năm học mới, ông Nguyễn Văn Hiếu, Giám đốc Sở GD-ĐT TP.HCM, cho biết các phòng chuyên môn rà soát các nội dung của từng cấp học để hướng dẫn cụ thể đối với các khoản thu dịch vụ giáo dục và các khoản thu khác trên địa bàn từ năm học 2025 - 2026 theo quy định. Việc triển khai phải đảm bảo nguyên tắc ổn định tránh xáo trộn không làm phát sinh các khoản thu ảnh hưởng đếnphụ huynh HS.\n\nVề việc tổ chức các chương trình nhà trường, ông Hiếu nhấn mạnh đảm bảo việc đăng ký trên tinh thần tự nguyện, phối hợp. Các phòng chuyên môn xây dựng nguyên tắc và quy trình lựa chọn chương trình nhà trường phù hợp với các hoạt động chuyên môn, tránh trường hợp đơn vị được lựa chọn không đủ năng lực để đảm bảo chất lượng chuyên môn trong quá trình triển khai. Hiệu trưởng phải chịu trách nhiệm về việc thực hiện hoạt động chuyên môn của nhà trường.\n\nTừ năm học 2025 - 2026, TP.HCM sẽ đảm bảo 100% trường tiểu học dạy học 2 buổi/ngày\n\nTheo Sở GD-ĐT TP.HCM, việc triển khaidạy học 2 buổi/ngàytại TP.HCM từ năm học 2025 - 2026 sẽ đảm bảo 100% đối với trường tiểu học và thực hiện theo lộ trình ở bậc THCS, THPT đối với trường có đủ điều kiện về cơ sở vật chất, phòng học, đội ngũ GV.\n\nSở GD-ĐT TP đang xây dựng hướng dẫn cụ thể triển khai dạy học 2 buổi/ngày đối với các cơ sở giáo dục trên địa bàn thành phố từ năm học 2025 - 2026, bám theo công văn hướng dẫn của Bộ GD-ĐT và phù hợp với chiến lược phát triển ngành GD-ĐT TP. Hướng dẫn sẽ quy định rõ nội dung nào dạy theo Chương trình GDPT 2018 không thu phí; nội dung xã hội hóa sẽ thu phí.\n\nNgười đứng đầu ngành GD-ĐT TP.HCM cũng chỉ đạo rà soát đưa vào lộ trình trường thực hiện nội dung giáo dục chất lượng cao, tiên tiến, hội nhập khu vực và quốc tế với khu vực 2 (Bình Dương trước sáp nhập) và khu vực 3 (Bà Rịa-Vũng Tàu trước sáp nhập).\n\nBà Trần Thị Diệu Thúy, Phó chủ tịch UBND TP.HCM, chỉ đạo Sở GD-ĐT chủ trì, phối hợp với Sở Tài chính rà soát các nghị quyết đã được ban hành của cả 3 khu vực để đề xuất điều chỉnh các chính sách thay thế, phù hợp với tình hình sau sáp nhập. Ưu tiên đề xuất chính sách cho nhóm GV khó tuyển dụng (mầm non, ngoại ngữ, tin học, âm nhạc, mỹ thuật…). Về ngân sách cho hoạt động giáo dục, bà Thúy đề nghị Sở GD-ĐT rà soát nhu cầu ngân sách tại 3 khu vực và các chính sách liên quan, phối hợp Sở Tài chính báo cáo, đề xuất cấp thẩm quyền phân bổ ngân sách theo quy định.\n\nSở GD-ĐT rà soát, tổng hợp, báo cáo số phòng học còn thiếu sau khi sắp xếp đơn vị hành chính để đề xuất đưa vào chỉ tiêu thực hiện nghị quyết kinh tế - xã hội trong nhiệm kỳ 2025 - 2030 của TP và từng phường, xã, đặc khu. Phối hợp với Sở Tài chính, Sở Xây dựng, Ban Quản lý dự án đầu tư xây dựng các công trình dân dụng và công nghiệp TP và UBND phường, xã, đặc khu, xây dựng kế hoạch điều chỉnh Đề án 4.500 phòng học, trong đó quy định cụ thể trách nhiệm của các sở, ngành có liên quan và chi tiết nhiệm vụ của phường, xã, đặc khu trong công tác quy hoạch tại địa phương. Đề xuất đưa ra khỏi đề án những công trình còn vướng nhiều về pháp lý, cần thời gian dài để giải quyết và bổ sung những công trình mới phát sinh sau sáp nhập, trong đó ưu tiên các khu vực đang thiếu số lượng lớn phòng học cho HS.\n\nTheo thống kê của Sở GD-ĐT TP.HCM, năm học 2025 - 2026, TP có khoảng 3.500 trường công lập với 2.528.789 HS, tăng 39.632 HS so với năm học trước. Trong đó bậc mầm non có 478.458 HS, tiểu học có 939.002 HS, THCS có 759.278 HS, THPT có 352.051 HS.\n\nNăm học mới, dự kiến TP sẽ đưa vào sử dụng 1.287 phòng học mới từ nguồn vốn ngân sách, trong đó bậc mầm non là 151 phòng, tiểu học 585 phòng, THCS 412 phòng và THPT là 112 phòng. Ngoài ra, dự kiến còn có khoảng 200 phòng học mầm non và 190 phòng học phổ thông được đầu tư từ nguồn vốn xã hội hóa.\n\nTrong năm học mới, thành phố tiếp tục đảm bảo 100% con em sinh sống trên địa bàn có đủ chỗ học, đảm bảo các điều kiện về cơ sở vật chất, trang thiết bị để tổ chức hoạt động tại các cơ sở giáo dục đảm bảo theo yêu cầu của chương trình giáo dục phổ thông.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Năm học mới, TP.HCM thực hiện mô hình trường học số",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/nam-hoc-moi-tphcm-thuc-hien-mo-hinh-truong-hoc-so-185250821175230451.htm"
}