{
    "authors": [],
    "date_download": "2025-10-19 22:52:56",
    "date_modify": null,
    "date_publish": null,
    "description": "ĐH Kinh tế TP.HCM vừa có quyết định thành lập Hội đồng ĐH nhiệm kỳ 2025 – 2030 gồm 27 thành viên, GS-TS Nguyễn Khắc Quốc Bảo làm Chủ tịch Hội đồng.",
    "filename": "https___thanhnien_vn_gs_ts_nguyen_khac_quoc_bao_lam_chu_tich_hoi_dong_dh_kinh_te_tphcm_18525081918463254_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/19/img5614-17556040217171610493476-48-0-894-1353-crop-17556041828101969278222.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "GS-TS Nguyễn Khắc Quốc Bảo làm Chủ tịch Hội đồng ĐH Kinh tế TP.HCM\n\nChiều nay (19.8),ĐH Kinh tế TP.HCMcông bố quyết định về Hội đồng ĐH của ĐH Kinh tế TP.HCM (UEH) nhiệm kỳ 2025 – 2030.\n\nTheo đó, Bộ trưởng Bộ GD-ĐT đã ký Quyết định số 2318/QĐ-BGDĐT về việc công nhận Hội đồng ĐH của ĐH Kinh tế TP.HCM (UEH) nhiệm kỳ 2025 – 2030 với 27 thành viên.\n\nĐồng thời, Bộ trưởng Bộ GD-ĐT cũng có Quyết định số 2319/QĐ-BGDĐT công nhận GS-TS Nguyễn Khắc Quốc Bảo, Bí thư Đảng ủy, Phó giám đốc ĐH Kinh tế TP.HCM, giữ chức vụ Chủ tịch Hội đồng ĐH Kinh tế TP.HCM nhiệm kỳ 2025-2030.\n\nGS-TS Nguyễn Khắc Quốc Bảo sinh năm 1979, quê quán Hà Nội. Ông tốt nghiệp tiến sĩ kinh tế, ngành tài chính - ngân hàng năm 2009 và được phong hàm phó giáo sư năm 2015. Năm 2023, ông được công nhận và bổ nhiệm học hàm giáo sư. Đến nay, GS-TS Bảo đã có hơn 20 năm kinh nghiệm trong giảng dạy,nghiên cứu khoa họcvà quản lý giáo dục đại học.\n\nTrước khi được bầu làm Chủ tịch Hội đồng ĐH Kinh tế TP.HCM nhiệm kỳ 2025-2030, GS Bảo đã trải qua nhiều vị trí công tác như: Trưởng khoa Tài chính (năm 2016), Trưởng phòng Đào tạo (năm 2020), Phó hiệu trưởng Trường Công nghệ vàThiết kế thuộc ĐH Kinh tế TP.HCM (năm 2021), Phó hiệu trưởng và sau đó là Phó giám đốc ĐH Kinh tế TP.HCM (từ năm 2022 đến nay).\n\nTrước đó, kỳ họp tháng 6, tại Đại hội Đảng bộ ĐH Kinh tế TP.HCM nhiệm kỳ 2025 – 2030, GS-TS Nguyễn Khắc Quốc Bảo được bầu làm Bí thư Đảng ủy.\n\nVới quyết định này, GS-TS Nguyễn Khắc Quốc Bảo chính thức trở thành Chủ tịch Hội đồng ĐH Kinh tế TP.HCM (thay cho GS-TS Nguyễn Đông Phong nay là thành viên đại diện giảng viên của Hội đồng ĐH Kinh tế TP.HCM nhiệm kỳ mới).\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "GS-TS Nguyễn Khắc Quốc Bảo làm Chủ tịch Hội đồng ĐH Kinh tế TP.HCM",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/gs-ts-nguyen-khac-quoc-bao-lam-chu-tich-hoi-dong-dh-kinh-te-tphcm-18525081918463254.htm"
}