{
    "authors": [],
    "date_download": "2025-10-19 22:31:25",
    "date_modify": null,
    "date_publish": null,
    "description": "Những chương trình đào tạo mới không chỉ đáp ứng xu hướng toàn cầu, mà còn mang đến cho sinh viên Việt Nam cơ hội thụ hưởng 200 năm di sản học thuật từ thành phố Manchester - cái nôi Cách mạng công nghiệp Anh Quốc.",
    "filename": "https___thanhnien_vn_buv_ket_noi_sinh_vien_viet_nam_voi_200_nam_di_san_giao_duc_manchester_anh_quoc_185251013121029419_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/13/1-1760331718165436812779-140-0-888-1429-crop-1760332079359284690066.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Đóng góp vào mục tiêu đưa Việt Nam trở thành điểm đến giáo dục quốc tế mới ở Đông Nam Á, Trường Đại học Anh Quốc Việt Nam (BUV) tiếp tục mở rộng hợp tác chiến lược với các đại học hàng đầu Anh Quốc. Từ năm 2026, BUV chính thức trở thành đối tác cấp bằng từ Đại học Manchester Metropolitan (Vương quốc Anh) với danh mục đào tạo gồm 5 chương trình mới.\n\nTrải qua hơn 200 năm lịch sử, Đại học Manchester Metropolitan gắn liền với các bước nhảy vọt của thành phố Manchester – đầu tàu quốc gia sáng tạo, công nghiệp và giáo dục.\n\nBUV tiếp tục mở rộng danh mục đào tạo với 5 chương trình mới từ năm 2026, được cấp bằng trực tiếp từ Đại học Manchester Metropolitan\n\nManchester Metropolitan xếp hạng Vàng trong Khung đánh giá chất lượng giảng dạy (TEF Gold) năm 2023 - mức cao nhất tại Anh. Trường Kinh doanh của Manchester Metropolitan cũng đạt chứng nhận \"Tam vương miện\" (Triple Crown Accreditation) danh giá - danh hiệu chỉ 1% các trường kinh doanh hàng đầu thế giới sở hữu.\n\nMột là nền tảng học thuật vững chắc đáp ứng tiêu chuẩn của Hiệp hội Phát triển các Trường Kinh doanh bậc đại học Mỹ (AACSB). Hai là kỹ năng thực tiễn phù hợp nhu cầu của doanh nghiệp toàn cầu được Hiệp hội các chương trình MBA Anh (AMBA) công nhận. Ba là cơ hội kết nối quốc tế và hợp tác doanh nghiệp theo chuẩn của Hệ thống Cải tiến Chất lượng Châu Âu (EQUIS).\n\nTrường nghệ thuật Manchester School of Art trực thuộc Manchester Metropolitan có tuổi đời gần 190 năm, cũng được xếp hạng Top 51-100 thế giới trong lĩnh vực Nghệ thuật và Thiết kế theo tổ chức xếp hạng đại học quốc tế QS.\n\nManchester Metropolitan chính thức trở thành đối tác cấp bằng mới của BUV từ năm 2026, cung cấp 5 chương trình đào tạo, bao gồm: 4 chương trình bậc Cử nhân là Tài chính Ngân hàng, Thiết kế Đồ họa, Kinh doanh số và Công nghệ sáng tạo, Minh họa với Hoạt hình; 1 chương trình bậc Thạc sĩ là Quản lý Kinh doanh Quốc tế.\n\nGiáo sư Rick Bennett, Phó hiệu trưởng kiêm Phó chủ tịch BUV giới thiệu về đối tác cấp bằng và chương trình học mới trong Ngày hội Thông tin BUV\n\n5 chương trình đáp ứng nhu cầu nóng hổi của thị trường lao động toàn cầu, kết hợp giữa tiêu chuẩn học thuật khắt khe của Manchester Metropolitan, và môi trường học tập chuẩn 5 sao tại BUV. Đặc biệt, các chương trình được thiết kế theo mô hình song bằng, cho phép sinh viên linh hoạt lựa chọn phù hợp với tài chính và định hướng.\n\nVới lựa chọn bằng do BUV cấp, sinh viên được đảm bảo chất lượng đào tạo chuẩn Anh Quốc, song hành với chương trình đào tạo, bằng cấp được Bộ Giáo dục và Đào tạo Việt Nam công nhận.\n\nSinh viên được thụ hưởng uy tín thương hiệu và chất lượng đào tạo đẳng cấp quốc tế từ Manchester Metropolitan, trong môi trường chuẩn QS 5 sao quốc tế của BUV\n\nVới lựa chọn bằng kép, sinh viên cùng lúc nhận hai bằng từ BUV và Manchester Metropolitan. Bằng cấp từ Manchester Metropolitan được công nhận tại hơn 100 quốc gia, tạo thuận lợi khi xin việc quốc tế hay học cao học tại nước ngoài. Sinh viên cũng có cơ hội hòa nhập với mạng lưới cựu sinh viên trên toàn thế giới.\n\n\"Manchester Metropolitan tìm kiếm những đối tác xuất sắc trên toàn thế giới. Nổi bật trong đó, BUV sở hữu nhiều giá trị tương đồng. Chúng tôi duy trì tiêu chuẩn học thuật ở mức tối cao\", ông Matt Dean - Giám đốc Quan hệ Quốc tế, Đại học Manchester Metropolitan - cho biết.\n\nÔng Matt Dean - Giám đốc Quan hệ Quốc tế, Đại học Manchester Metropolitan nhấn mạnh: “Các chương trình của Manchester Metropolitan được giảng dạy tại Việt Nam sẽ cùng thiết lập với chương trình được giảng dạy tại Manchester. Đây là cơ hội tuyệt vời để sinh viên được thụ hưởng chất lượng giáo dục chuẩn Anh Quốc ngay tại Việt Nam”\n\nTheo ông Matt Dean, Việt Nam là điểm đến quan trọng kế tiếp trong lộ trình toàn cầu hóa của Manchester Metropolitan. Bên cạnh tốc độ phát triển kinh tế nhanh bậc nhất của Việt Nam, mối quan hệ ngày càng chặt chẽ giữa Chính phủ Việt Nam và Chính phủ Anh Quốc cũng là yếu tố thuận lợi. Sự hợp tác giữa 2 trường được hy vọng sẽ góp phần thắt chặt mối giao hảo này.\n\nGiáo sư Rick Bennett - Phó Hiệu trưởng kiêm Phó Chủ tịch BUV – cho biết: \"BUV luôn đặt tiêu chuẩn xuất sắc làm nền tảng cho mọi hoạt động. Tầm cao mới trong hợp tác với Đại học Manchester Metropolitan là bước tiến tự nhiên trong chiến lược mở rộng danh mục chương trình đào tạo chất lượng cao, đến từ đối tác top đầu Anh Quốc của BUV\".\n\nBUV và Manchester Metropolitan phối hợp kiến thiết chương trình Học bổng Manchester hỗ trợ 50% học phí cho tất cả sinh viên đăng ký 5 chương trình đào tạo mới trong năm đầu tiên ra mắt, áp dụng cho cả hai lựa chọn đơn bằng và song bằng.\n\nHọc bổng Manchester làm phong phú thêm hệ thống học bổng ACE đa dạng của BUV, được xây dựng dựa trên triết lý \"Trao quyền cho thế hệ bản lĩnh kế tiếp\", với kiềng ba chân giá trị là: Khát vọng (Aspiration) - nuôi dưỡng mọi đam mê, Sự Cam Kết (Commitment) - thúc đẩy bình đẳng và tiến bộ xã hội, và Sự Trao quyền (Empowerment) – trang bị kỹ năng, tri thức và sức mạnh tinh thần.\n\nHọc bổng Manchester làm phong phú thêm hệ thống học bổng đa dạng của BUV, tiếp tục được trường phát huy trong niên học 2026\n\n12 hạng mục học bổng tạo cơ hội công bằng cho học sinh tài năng, không phân biệt thiên khiếu, điều kiện hay vị trí địa lý. Quỹ học bổng năm 2026 trị giá hàng trăm tỷ đồng tiếp tục phát huy cam kết vì tương lai Việt Nam, khẳng định vị thế một trong những quỹ học bổng có tầm ảnh hưởng xã hội nhất cả nước.\n\nChương trình đào tạo liên tục được mở rộng, cùng đổi mới về cơ sở vật chất, công nghệ và hợp tác quốc tế, BUV tiếp tục khẳng định vị thế là cầu nối quan trọng, mang giáo dục Anh Quốc chất lượng cao đến gần hơn với sinh viên Việt Nam, góp phần đào tạo thế hệ lãnh đạo tương lai có tầm nhìn toàn cầu và trái tim bản lĩnh.\n\nTrường Đại học Anh Quốc Việt Nam (BUV) là trường đại học hàng đầu tại Việt Nam đạt chứng nhận 5 sao của Quacquarelli Symonds (QS), đồng thời là trường đại học đầu tiên tại Việt Nam được nhận chứng nhận chất lượng toàn cầu từ QAA – Cơ quan Đảm bảo Chất lượng Giáo dục Đại học của Vương quốc Anh. Đây là hai trong những cơ quan kiểm định uy tín nhất trên thế giới. Chương trình học của BUV được thiết kế bài bản, luôn cập nhật xu hướng mới nhất của ngành, chú trọng tích hợp nhuần nhuyễn giữa lý thuyết và thực hành, đảm bảo 100% sinh viên có việc làm hoặc tiếp tục học lên cao trong vòng ba tháng sau khi tốt nghiệp.\n\nTìm hiểu thêm:https://www.buv.edu.vn/chuong-trinh-cu-nhan/\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "BUV kết nối sinh viên Việt Nam với 200 năm di sản giáo dục Manchester (Anh Quốc)",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/buv-ket-noi-sinh-vien-viet-nam-voi-200-nam-di-san-giao-duc-manchester-anh-quoc-185251013121029419.htm"
}