{
    "authors": [],
    "date_download": "2025-10-19 22:43:36",
    "date_modify": null,
    "date_publish": null,
    "description": "Ngày càng nhiều học sinh rơi vào trạng thái lo âu, căng thẳng, thậm chí im lặng trong chính ngôi nhà của mình. Khi khoảng cách giữa cha mẹ và con trẻ dần lớn lên, câu hỏi 'làm sao để con chịu mở lòng' trở nên cấp thiết hơn bao giờ hết.",
    "filename": "https___thanhnien_vn_con_ngai_chia_se_phu_huynh_nen_bat_dau_tu_dau_185250913173026185_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/13/img0125-17577604817451266381868-84-0-1334-2000-crop-1757760665575424248590.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Nghiên cứu sinh TS Đào Thị Ngọc Mai chia sẻ với phụ huynh học sinh Trường THCS-THPT Trần Đại Nghĩa\n\nChuyên đề “Sức mạnh của kết nối chất lượng trong tương quan với con” diễn ra tại Trường THCS-THPT Trần Đại Nghĩa (P.Sài Gòn, TP.HCM) sáng 13.9 thu hút sự tham gia của đông đảo phụ huynhhọc sinh.\n\nSự kiện không chỉ là một buổi tọa đàm mà còn mở ra nhiều hướng tiếp cận mới trong việc chăm sóc sức khỏe tinh thần, tăng cường sự gắn kết giữa phụ huynh, giáo viên và học sinh.\n\nMở đầu chuyên đề, bà Trần Thị Hồng Thủy, Hiệu trưởngTrường THCS-THPT Trần Đại Nghĩa, đặt vấn đề: “Không ít lần phụ huynh thắc mắc vì sao con mình ngại chia sẻ với gia đình, trong khi đó nhiều học sinh lại nghĩ rằng ba mẹ không hiểu con”.\n\nTheo bà Thủy, đó không phải lỗi của riêng ai mà đây là phản ánh thực trạng đáng lo ngại về sự phát triển tâm lý của lứa tuổi học sinh hiện nay.Do đó, ngoài việc cung cấp kiến thức, phía nhà trường cũng đang rất quan tâm đến các hoạt động chăm sóc sức khỏe tinh thần cho học sinh từ sớm.\n\nGiảng viên Nguyễn Thị Minh Tân, Trường ĐH Y Dược TP.HCM, cho rằng chăm sóc sức khỏe tâm lý không chỉ dừng lại ở vài buổi hội thảo ngắn hạn mà còn phải xây dựng một hệ thống hỗ trợ lâu dài và bền vững, xuất phát từ chính môi trường học đường.\n\nGiảng viên Nguyễn Thị Minh Tân, Trường ĐH Y Dược TP.HCM, chia sẻ với phụ huynh\n\nTheo bà Tân, dấu hiệu đáng lo ngại nhất về sức khỏe tinh thần của học sinh hiện nay là niềm vui đến trường và hứng thú trong việc học tập của nhiều em đang giảm sút.\n\nTừ năm học 2025-2026, Trường  THCS-THPT Trần Đại Nghĩa triển khai chương trình “Khơi lửa nghề, mở tương lai” kéo dài 6 tháng với 12 buổi, tập trung hỗ trợ sức khỏe tinh thần cho học sinh. Nhà trường kỳ vọng sự phối hợp chặt chẽ giữa giáo viên-học sinh-phụ huynh sẽ tạo nên môi trường phát triển lành mạnh.\n\n\"Cần cả ngôi làng để nuôi dưỡng một đứa trẻ. Bởi vì, thời gian các em ở trong trường ngang thời gian ở nhà, thậm chí nhiều em còn ở trường nhiều hơn ở nhà. Vì thế, giáo viên là người cực kỳ quan trọng để giữ lửa, mang nguồn đam mê và truyền tải những thông tin làm sao để bảo vệ sức khỏe tinh thần cho học sinh. Đồng thời, quan trọng không kém chính là phụ huynh học sinh”, bà Tân nói.\n\nPhụ huynh học sinh Trường THCS-THPT Trần Đại Nghĩa hào hứng tham gia trao đổi với chuyên gia\n\nNếu ở trường học, sự quan tâm thể hiện qua các chương trình hỗ trợ thì từ góc nhìn tâm lý học, “chìa khóa” lại nằm ở sự kết nối và lắng nghe.\n\nChị Thu Sương, phụ huynh tham gia chương trình, chia sẻ: “Từ nhỏ tôi đã chọn cách làm bạn với con. Con tôi mê Harry Potter giống tôi, và chúng tôi thường tranh luận về các chi tiết trong sách. Những cuộc trò chuyện đó khiến tôi nhận ra con có nhiều lập luận riêng, và hai mẹ con ngày càng hiểu nhau hơn”.\n\nNghiên cứu sinh TS Đào Thị Ngọc Mai nhận định, hạnh phúc của con người đến từ sự kết nối, kết nối với người khác và kết nối với chính mình. Nhưng thực tế, nhiều người đang kết nối với chiếc điện thoại hơn là với những người thân ngay bên cạnh.\n\n“Kết nối chất lượng không chỉ là ở cạnh con, mà còn là sự hiện diện trọn vẹn cả thể xác lẫn tâm hồn. Cha mẹ cần lắng nghe tuyệt đối, không phán xét, không ngắt lời. Đó là cách để hiểu những gì con chưa thể diễn đạt thành lời”, TS Ngọc Mai phân tích.\n\nTheo bà Mai, sự gắn kết chặt chẽ giúp trẻ giảm nguy cơ lo âu, trầm cảm, ít rủi ro tự tử và có khả năng phục hồi tâm lý tốt hơn. Với phụ huynh, kết nối chất lượng giúp họ nắm bắt sự thay đổi tâm lý của con, biết con đang nghĩ gì và cảm thấy thế nào, từ đó dung hòa nhu cầu của đôi bên.\n\nKhông chỉ dừng lại ở việc nêu ra khái niệm, TS Ngọc Mai còn đưa ra 5 cách thực hành để cha mẹ có thể áp dụng ngay trong đời sống hằng ngày nhằm duy trì sự kết nối chất lượng với con:\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Con ngại chia sẻ, phụ huynh nên bắt đầu từ đâu?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/con-ngai-chia-se-phu-huynh-nen-bat-dau-tu-dau-185250913173026185.htm"
}