{
    "authors": [],
    "date_download": "2025-10-19 22:41:54",
    "date_modify": null,
    "date_publish": null,
    "description": "Nhiều doanh nghiệp đã tham gia ngày hội việc làm và hướng nghiệp chuyên ngành tài chính-ngân hàng của Trường ĐH Tôn Đức Thắng năm 2025.",
    "filename": "https___thanhnien_vn_truong_dh_ton_duc_thang_to_chuc_ngay_hoi_viec_lam_linh_vuc_tai_chinh_ngan_hang_185250918171755015_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/18/thumb-cpr01568-1758190864630117416873-1758191043456671075094-10-181-1091-1911-crop-1758191066232773818911.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Nhiều doanh nghiệp đã tham gia ngày hội việc làm và hướng nghiệp chuyên ngành tài chính-ngân hàng của Trường ĐH Tôn Đức Thắng năm 2025.\n\nNgày hội việc làm-hướng nghiệp chuyên ngành tài chính-ngân hàng \"Finance Career Day-TDTU 2025\" diễn ra tại Trường ĐH Tôn Đức Thắng sáng nay\n\nNgày 18.9,  TrườngĐH Tôn Đức Thắng, Trung tâm Nghiên cứu và Đào tạo kinh tế ứng dụng phối hợp cùng khoa Tài chính-Ngân hàng tổ chứcNgày hội việc làm-hướng nghiệp chuyên ngành tài chính-ngân hàng \"Finance Career Day-TDTU 2025\".\n\nNgày hội được tổ chức nhằm tạo cơ hội cho sinh viên trải nghiệm, tiếp xúc trực tiếp với doanh nghiệp, rèn luyện kỹ năng tuyển dụng, phỏng vấn, từ đó tự tin hơn trong việc tìm kiếm và hội nhập vào thị trường lao động. Chương trình cũng thu hút các doanh nghiệp đồng hành, trao học bổng cho sinh viên.\n\nĐặc biệt, đây là cơ hội kết nối hợp tác giữa khoa, trung tâm và doanh nghiệp trong cung cấp thông tin, tư vấn nghề nghiệp và cơ hội việc làm cho sinh viên các ngành tài chính-ngân hàng và các lĩnh vực liên quan; Tạo điều kiện cho các doanh nghiệp tiếp cận và tuyển chọn nguồn nhân lực chất lượng cao của trường.\n\nTiến sĩ Nghiêm Quý Hào, Trưởng ban tổ chức, phát biểu tại ngày hội\n\nChia sẻ tại ngày hội, tiến sĩ Nghiêm Quý Hào, Giám đốc Trung tâm Nghiên cứu và Đào tạo kinh tế ứng dụng, nói: \"Sự kiện không chỉ là ngày hội việc làm mà còn là ngày hội của niềm tin, khát vọng và cơ hội, giúp sinh viên mở rộng tầm nhìn, định hình con đường nghề nghiệp và hiện thực hóa ước mơ của mình; để mỗi bước đi sau này của các em trên con đường sự nghiệp vững chắc hơn, tự tin hơn. Thầy tin rằng, sự chủ động của các em hôm nay sẽ là nền tảng để các em gặt hái thành công mai sau\".\n\nNgày hội việc làm-hướng nghiệp chuyên ngành tài chính-ngân hàng \"Finance Career Day-TDTU 2025\" của Trường ĐH Tôn Đức Thắng có sự tham gia của nhiều đơn vị như: Sacombank, ACB, MB, PVcomBank, SSI, NHSV, FPT Securities, VPS, Học viện amiCoach, Học viện New World…\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trường ĐH Tôn Đức Thắng tổ chức ngày hội việc làm lĩnh vực tài chính-ngân hàng",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/truong-dh-ton-duc-thang-to-chuc-ngay-hoi-viec-lam-linh-vuc-tai-chinh-ngan-hang-185250918171755015.htm"
}