{
    "authors": [],
    "date_download": "2025-10-19 22:37:35",
    "date_modify": null,
    "date_publish": null,
    "description": "Trong 2 ngày 27 và 28.9, hơn 10.000 ứng viên tham gia kỳ tuyển dụng giáo viên do Sở GD-ĐT TP.HCM tổ chức.",
    "filename": "https___thanhnien_vn_tuyen_giao_vien_tai_tphcm_mon_nao_co_ty_le_canh_tranh_cao_185250927130701395_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/27/tgv-4-17589526336542123770680-0-261-1437-2560-crop-1758953054269832545412.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Các ứng viên chuẩn bị bước vào vòng thi tuyển giáo viên sáng nay, 27.9\n\nTrong 2 ngày thituyển giáo viên, tại 6 điểm thi phân bố theo môn học và cấp học, 10.175 ứng viên sẽ lần lượt dự thi môn nghiệp vụ chuyên ngành bằng hình thức thực hành.\n\nCụ thể, mỗi ứng viên sẽ trình bày kiến thức và minh họa kỹ năng hoạt động nghề nghiệp, trả lời các câu hỏi của thành viên ban kiểm tra, sát hạch (nếu có) trong thời gian 15 phút.\n\nSở GD-ĐT TP.HCM cho hay yêu cầu cụ thể ở vòng này là ứng viên nêu được nội dung giáo dục và yêu cần đạt của vấn đề. Xác định các mức độ yêu cầu cần đạt của từng đơn vị kiến thức liên quan đến nội dung vấn đề được nêu tại đề thi để xây dựng các phương án dạy học, thiết kế hoạt động dạy học. Hình thành được ở học sinh những phẩm chất và năng lực gì và nêu được những kỹ thuật, phương pháp, đồ dùng dạy học sẽ sử dụng.\n\nĐến từ Khánh Hòa, ứng viên B.T.P, dự thi vị trí giáo viên ngữ văn Trường THCS Nguyễn Thị Hương (xã Nhà Bè), chia sẻ, sau khi tốt nghiệp Trường ĐH Thủ Dầu Một, cô về dạy hợp đồng tại một trường gần nhà. Khi thấy TP.HCM thông báo tuyển giáo viên, cô đã đăng ký. Theo ứng viên này, trước khi đăng ký vị trí tuyển dụng, cô đã đến trường tìm hiểu học sinh, cơ sở vật chất, thấy phù hợp nên đăng ký dự thi.\n\nThông tin về kỳtuyển dụng giáo viênnăm nay, bà Trần Thị Ngọc Châu, Phó giám đốc Sở GD-ĐT TP.HCM, cho biết trong đợt tuyển dụng lần này, hóa học cấp THPT là môn có tỷ lệ cạnh tranh cao khi có 266 thí sinh đăng ký nhưng chỉ tuyển 20 vị trí.\n\nMôn sinh cấp THPT có 120 thí sinh đăng ký trên 19 vị trí; môn vật lý cấp THPT có 265 ứng viên nhưng chỉ có 18 vị trí; môn toán cấp THPT có 267 thí sinh đăng ký trên 68 vị trí.\n\nNgược lại, có những vị trí như giáo viên môn âm nhạc, mỹ thuật, công nghệ có rất ít thí sinh đăng ký so với nhu cầu. Trong đó môn âm nhạc cấp tiểu học chỉ có 46 ứng viên trên 180 vị trí. Môn âm nhạc cấp THCS có 65 ứng viên đăng ký trên 223 vị trí. Môn mỹ thuật cấp tiểu học nhu cầu là 194 nhưng chỉ có 30 ứng viên đăng ký.\n\nMôn mỹ thuật cấp THCS nhu cầu 235 giáo viên nhưng chỉ có 57 ứng viên đăng ký. Môn công nghệ (kỹ thuật công nghiệp) cấp THPT cần 13 giáo viên nhưng chỉ có 4 ứng viên. Môn công nghệ (kỹ thuật nông nghiệp) cấp THPT cần 7 giáo viên nhưng chỉ có 2 ứng viên.\n\nỨng viên trong phòng chờ dự thi thực hành\n\nThành viên Hội đồng tuyển dụnggiáo viêncho hay Sở GD-ĐT TP.HCM quy định ứng viên trúng tuyển trong kỳ thi tuyển phải có đủ các điều kiện sau: Có kết quả điểm thi tại vòng 2 đạt từ 50 điểm trở lên; Có số điểm vòng 2 cộng với điểm ưu tiên (nếu có) cao hơn lấy theo thứ tự điểm từ cao xuống thấp trong chỉ tiêu tuyển dụng của từng vị trí việc làm.\n\nTrong trường hợp từ 2 người trở lên có kết quả điểm thực hành cộng với điểm ưu tiên (nếu có) bằng nhau ở chỉ tiêu cuối cùng của vị trí việc làm cần tuyển thì Giám đốc Sở GD-ĐT quyết định người trúng tuyển.\n\nTrường hợp đăng ký 2 nguyện vọng nhưng không trúng tuyển ở nguyện vọng 1 thì được xét ở nguyện vọng 2 nếu vị trí việc làm đăng ký ở nguyện vọng 2 vẫn còn chỉ tiêu tuyển dụng sau khi đã xét hết nguyện vọng 1 (bao gồm cả việc xét nguyện vọng của người có kết quả trúng tuyển thấp hơn liền kề theo quy định).\n\nTrường hợp vị trí việc làm vẫn còn chỉ tiêu tuyển dụng sau khi đã xét đủ 2 nguyện vọng thì căn cứ vào kết quả thi, Hội đồng thi báo cáo Giám đốc Sở GD-ĐT quyết định tuyển dụng đối với người có kết quả tuyển dụng thấp hơn liền kề so với kết quả tuyển dụng của người trúng tuyển ở vị trí việc làm tại đơn vị khác nhưng có cùng tiêu chuẩn, điều kiện của vị trí việc làm tại đơn vị còn chỉ tiêu tuyển dụng, cùng hội đồng thi, cùng áp dụng hình thức thi vòng 2 và chung đề thi.\n\nDự kiến kết quả tuyển giáo viên sẽ được công bố vào đầu tháng 10.\n\nỨng viên xem lại nội dung chuyên môn trước khi dự thi\n\nTheo kế hoạch tuyển giáo viên cho năm học 2025-2026, đối với các trường THPT trực thuộc, Sở GD-ĐT TP.HCM tuyển 671 giáo viên. Trong đó:\n\nĐối với các đơn vị sự nghiệp công lập trực thuộc UBND phường, xã, đặc khu, Sở GD-ĐT đã tổng hợp nhu cầu tuyển dụng trên cơ sở số lượng người làm việc được phân bổ cho trường công lập và nhu cầu tuyển dụng là 5.726 viên chức vị trí giáo viên. Trong đó, mầm non là 615 giáo viên, tiểu học 2.040, THCS 3.071. Cụ thể:\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Tuyển giáo viên tại TP.HCM: Môn nào có tỷ lệ cạnh tranh cao?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/tuyen-giao-vien-tai-tphcm-mon-nao-co-ty-le-canh-tranh-cao-185250927130701395.htm"
}