{
    "authors": [],
    "date_download": "2025-10-19 22:37:37",
    "date_modify": null,
    "date_publish": null,
    "description": "Công tác tuyên truyền và giáo dục sở hữu trí tuệ trong các trường TC, CĐ vẫn còn thiếu đồng bộ, chưa có khung chương trình thống nhất, học liệu chuẩn và đội ngũ chuyên trách. Điều đó đặt ra yêu cầu phải có những giải pháp căn cơ, toàn diện và khả thi hơn.",
    "filename": "https___thanhnien_vn_sinh_vien_thieu_nhieu_nen_tang_ve_so_huu_tri_tue_18525092621112928_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/26/ba-lan-1758899067119898759969-106-0-1706-2560-crop-1758900731077692780755.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Đây là chia sẻ của thạc sĩ Lê Thị Phương Lan, Trưởng phòng Khoa giáo - Ban Tuyên giáo, Ban Dân vận Thành ủy, tại Hội thảo “Tăng cường tuyên truyền sở hữu trí tuệ (SHTT) trong hệ thống giáo dục nghề nghiệp (GDNN) tại TP.HCM: Giải pháp thực tiễn gắn với chuyển đổi số” được tổ chức ngày 26.9.\n\nPhát biểu tại hội thảo, thạc sĩ Lê Thị Phương Lan cho rằng đối với GDNN, trang bị kiến thức và kỹ năng về SHTT cho học sinh, sinh viên chính là chìa khóa để hình thành nguồn nhân lực vừa giỏi nghề, vừa am hiểu pháp luật, có khả năng khởi nghiệp và hội nhập quốc tế.\n\n“Công tác tuyên truyền và giáo dục SHTT trong các trường TC, CĐ vẫn còn thiếu đồng bộ, chưa có khung chương trình thống nhất, học liệu chuẩn và đội ngũ chuyên trách. Điều đó đặt ra yêu cầu phải có những giải pháp căn cơ, toàn diện và khả thi hơn”, thạc sĩ Lan nêu thực trạng.\n\nThạc sĩ Lê Thị Phương Lan cho rằng công tác tuyên truyền và giáo dục SHTT trong các trường TC, CĐ vẫn còn thiếu đồng bộ\n\nTrình bày tham luận tại hội thảo, PGS-TS Lê Chi Lan, Trường ĐH Sài Gòn, nêu lên thực trạng: Nhận thức về SHTT trong giáo dục còn hạn chế, dẫn đến vi phạm bản quyền và thiếu bảo vệ quyền lợi người sáng tạo, từ đó gây thiệt hại kinh tế cho nhà sáng tạo và giảm động lực nghiên cứu.\n\nTại hội thảo, thạc sĩ Đặng Thị Hiền, Trường CĐ Văn hóa nghệ thuật TP.HCM, cho biết qua kết quả khảo sát thực tế tại các trường ĐH-CĐ, chỉ có 4% sinh viên hiểu rõ và biết vận dụng sở hữu trí tuệ; 37,3% sinh viên có nghe nhưng không hiểu rõ về sở hữu trí tuệ.\n\nBên cạnh đó, có đến hơn 82% sinh viên chưa từng tham dự các hoạt động sở hữu trí tuệ như các buổi học, hội thảo, tọa đàm hay các cuộc thi về sở hữu trí tuệ. Các hình thức học về SHTT được thạc sĩ Hiền chỉ ra gồm: video ngắn, học trực tuyến, lớp học chính quy, phim, game show…\n\nThông qua kết quả khảo sát và phân tích, thạc sĩ Đặng Thị Hiền cho rằng nhận thức và hành vi về SHTT trong hệ thống giáo dục nghề nghiệp tại TP.HCM còn thiếu nền tảng, chưa được giáo dục bài bản.\n\nTrong khi đó, tham luận “Thực trạng về giáo dục SHTT cho sinh viên các cơ sở giáo dục tại Hà Nội trong bối cảnh chuyển đổi số” của tiến sĩ Phạm Hoàng Tú Linh và thạc sĩ Nguyễn Huy Hoàng (Học viện Quản lý giáo dục) chỉ ra rằng 29,2% giảng viên và 36% sinh viên có hiểu biết chưa đầy đủ về SHTT.\n\nCán bộ, giảng viên và sinh viên đều đánh giá vai trò của SHTT trong tạo điều kiện thuận lợi cho việc phát triển công nghiệp và văn hóa của đất nước cao nhất (lần lượt là 4,48 điểm và 4,24 điểm).\n\nPhần lớn giảng viên và sinh viên tìm hiểu SHTT thông qua mạng internet. Trong khi đó, nguồn tiếp cận thông tin từ các lớp bồi dưỡng, tập huấn, báo chí, sách, tài liệu… lại ít được giảng viên và sinh viên lựa chọn.\n\nTham luận này đánh giá sinh viên tại các cơ sở giáo dục tại Hà Nội có nhận thức và sự quan tâm chưa đồng đều về SHTT, chương trình đào tạo và nội dung còn hạn chế, thiếu giảng viên chuyên sâu về SHTT, ứng dụng công nghệ số trong SHTT còn yếu, thiếu liên kết giữa nhà trường và doanh nghiệp trong SHTT.\n\nTham luận của PGS-TS Phạm Văn Thuần (Học viện Quản lý giáo dục) và tiến sĩ Nguyễn Đặng An Long (Trường CĐ Kinh tế TP.HCM) cho rằng tại Việt Nam, hoạt động tuyên truyền và giáo dục SHTT trong các trường CĐ và TC vẫn còn phân tán, thiếu tính hệ thống và chưa được thể chế hóa đầy đủ trong khung chính sách GDNN.\n\nTham luận đề ra giải pháp xây dựng các mô hình:\n\nTham luận cũng đã có những so sánh cụ thể các mô hình tại Việt Nam và một số quốc gia.\n\nTrong đó, về lồng ghép chương trình đào tạo, Việt Nam tích hợp linh hoạt trong các mô đun 1 kỹ năng hoặc hoạt động ngoại khóa; trong khi đó, Hàn Quốc xem SHTT là học phần bắt buộc áp dụng toàn quốc; Nhật Bản thì tích hợp SHTT vào chương trình STEM.\n\nTham luận cũng chỉ ra tại Việt Nam một số trường có trung tâm tư vấn IP, chưa có giáo trình SHTT chính quy, thiếu giảng viên chuyên trách, thiếu cơ chế khen thưởng và học bổng SHTT; Chủ yếu dừng ở ý tưởng, ít thương mại hóa.\n\nTrong khi đó, Hàn Quốc có IP Campus toàn quốc có hỗ trợ pháp lý, bộ sách giáo khoa SHTT cấp quốc gia; có cán bộ chuyên trách SHTT tại mỗi trường CĐ và TC; có học bổng, thưởng sáng chế được bảo hộ, kết nối doanh nghiệp để thương mại hóa sản phẩm.\n\nTham luận cũng đề xuất các mô hình tuyên truyền SHTT như: Xây dựng khung chương trình và phương pháp tuyên truyền SHTT và bộ tài liệu tuyên truyền cho cho giảng viên và học sinh-sinh viên; Các công cụ trực quan sinh động như video clip, bài hát, phần mềm... đưa SHTT đến gần với học sinh-sinh viên từ đó, hình thành văn hóa SHTT trong cộng đồng; Thành lập mạng lưới IP Hub trong từng đơn vị; Tích hợp SHTT vào kiểm định chất lượng cơ sở GDNN; Học bổng, khen thưởng khuyến khích đăng ký quyền SHTT.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Sinh viên thiếu nhiều nền tảng về sở hữu trí tuệ",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/sinh-vien-thieu-nhieu-nen-tang-ve-so-huu-tri-tue-18525092621112928.htm"
}