{
    "authors": [],
    "date_download": "2025-10-19 22:41:02",
    "date_modify": null,
    "date_publish": null,
    "description": "Bận rộn công việc, nhiều phụ huynh để con tự chạy xe máy đi học. Điều này lại đặt con vào vòng nguy hiểm, khiến phụ huynh không chỉ bị CSGT phạt mà còn có thể phải gánh chịu hậu quả đau lòng.",
    "filename": "https___thanhnien_vn_giao_xe_may_cho_con_di_hoc_phu_huynh_bi_csgt_phat_nang_185250920223934086_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/20/xe-1758382624476675971912-58-0-1658-2560-crop-17583826350461602920341.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Theo thống kê của CụcCSGT, trong tháng 8.2025, người trực tiếp điều khiển phương tiện gâytai nạn giao thôngở lứa tuổi học sinh chiếm tới 10,8% trong tổng số các vụ tai nạn. Điều này cho thấy không ít học sinh dù chưa đủ tuổi, chưa có bằng lái vẫn lái xe máy ra đường.\n\nHọc sinh bị CSGT phạt vì chạy xe máy khi chưa đủ tuổi\n\nMới đây, ĐộiCSGTBàn Cờ (thuộc PC08) phối hợp công an các phường đến 11 trường THCS và THPT trên địa bàn tuyên truyền giao thông. Lực lượng đã kiểm tra bãi giữ xe, yêu cầu ký cam kết không nhận giữ xe trên 50 cm3cho học sinh và hướng dẫn nhận diện xe vi phạm, xe độ chế.\n\nĐội CSGT số 2 (phụ trách khu vực Bà Rịa-Vũng Tàu trước đây) cũng tăng cường kiểm tra bãi giữ xe tại các trường học, yêu cầu nhà trường cam kết không giữ xe máy trên 50 cm3mà học sinh điều khiển.\n\nThượng tá Lê Quang Tuấn, Đội trưởng Đội CSGT số 2 cho biết, ngoài tuyên truyền, CSGT xử lý nghiêm để răn đe, đồng thời phối hợp gia đình, nhà trường ngăn chặn tình trạng giao xe cho học sinh chưa đủ tuổi. Thầy Trần Hưng Khiêm, Phó hiệu trưởng Trường THPT Bà Rịa (P.Bà Rịa, TP.HCM), khẳng định nhà trường tuyệt đối không trông giữ xe trên 50 cm3của học sinh khi các em chưa đủ tuổi điều khiển. Đối với những học sinh vi phạm, nhà trường sẽ có hình thức kiểm điểm.\n\nTại địa bàn Đội CSGT Rạch Chiếc, sau các buổi phối hợp tuyên truyền, ký cam kết trong nhà trường, CSGT bắt đầu mật phục ghi hình kết hợp tuần tra lưu động quanh các trường THPT. Việc ghi hình xử lý để bảo đảm bằng chứng rõ ràng, khách quan, tránh tình trạng thấy bóng dáng lực lượng, học sinh tìm cách đối phó.\n\nTrên đường 16, P.Linh Xuân (TP.Thủ Đức trước đây), CSGT phát hiện em B.M.Q (17 tuổi) chạy xe máy nên ra hiệu dừng xe kiểm tra. Q. thừa nhận không có bằng lái xe, không xuất trình được CCCD, giấy đăng ký xe.\n\nTổ công tác cũng phát hiện 1 em học sinh 15 tuổi chạy xe máy trên 50 cm3. Theo quy định hiện hành, người dưới 16 tuổi vi phạm lỗi này chỉ bị nhắc nhở, không bị xử phạt vi phạm hành chính. Dù vậy, ngườigiao xe cho học sinhnày bị phạt 9 triệu đồng vì giao xe cho người không đủ điều kiện.\n\nTrong tuần thứ hai của năm học mới, Đội CSGT Hàng Xanh đã tuần tra xử lý học sinh vi phạm giao thông trên các các tuyến đường thuộc địa bàn quận Gò Vấp trước đây - nơi có nhiều trường học.\n\nTại đây, CSGT phát hiện một số em học sinh đang mặc đồng phục chạy xe máy không đội mũ bảo hiểm nên ra hiệu dừng xe kiểm tra. Em T.Y (17 tuổi, học sinh 1 trường THPT trên địa bàn) cho biết vì cha mẹ đi làm, không ai đưa đi học nên Y. phải tự chạy xe máy. \"Giá xe ôm công nghệ cao, xe buýt thì hay trễ giờ nên em chạy xe máy\", Y. giải thích. Em G.K (17 tuổi) thì trình bày chưa có bằng lái xe nhưng vì cha mẹ bận nên \"nhà có xe nào chạy xe đấy\" đi học. Nhiều học sinh khác chạy xe máy bị CSGT thổi phạt cũng giải thích vì không có ai đưa đi học nên liều chạy xe dù chưa đủ tuổi, không có bằng lái.\n\nVới vi phạm này, các em dưới 16 tuổi chỉ bị cảnh báo (không phạt tiền), các em từ đủ 16 - dưới 18 tuổi bị phạt 500.000 đồng. Ngoài ra, người giao xe cho các em bị phạt 9 triệu đồng vì giao xe cho người không đủ điều kiện lái xe.\n\nThượng tá Nguyễn Văn Bình, Phó trưởng Phòng CSGT (PC08), Công an TP.HCM chỉ ra nhiều vụ tai nạn giao thông xảy ra gây hậu quả nghiêm trọng, thiệt hại cả về người và tài sản. Không thể đổ lỗi cho hoàn cảnh mà các bậc phụ huynh cổ súy giao xe cho con em mìnhvi phạm pháp luật.\n\nChỉ trong nửa tháng 9.2025, CSGT TP.HCM đã lập biên bản gần 900 trường hợp vi phạm luật Trật tự, an toàn giao thông đường bộ liên quan học sinh, sinh viên (trong đó có 250 trường hợp là phụ huynh bị phạt vì giao xe cho người không đủ điều kiện), tạm giữ 461 phương tiện, phạt tiền hơn 1,9 tỉ đồng.\n\nCác lỗi học sinh vi phạm chủ yếu gồm: chạy quá tốc độ, chở quá số người, vượt đèn đỏ, không có bằng lái xe, vi phạm nồng độ cồn, không đội mũ bảo hiểm và nhiều nhất là lỗi chưa đủ tuổi điều khiển xe máy.\n\nTheo luật Trật tự an toàn giao thông đường bộ 2024\n\n- Người từ đủ 16 tuổi trở lên được điều khiển xe gắn máy: xe dưới 50 cm3hoặc công suất tối đa không quá 4 kW.\n\n- Người từ đủ 18 tuổi trở lên mới được điều khiển xe mô tô. Xe mô tô (người dân thường gọi xe máy) là xe có dung tích xi lanh từ 50 cm3trở lên, người lái xe bắt buộc phải đủ 18 tuổi và có bằng lái xe.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Giao xe máy cho con đi học, phụ huynh bị CSGT phạt nặng",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/giao-xe-may-cho-con-di-hoc-phu-huynh-bi-csgt-phat-nang-185250920223934086.htm"
}