{
    "authors": [],
    "date_download": "2025-10-19 22:41:44",
    "date_modify": null,
    "date_publish": null,
    "description": "Trong số gần 90 ứng viên giáo sư năm 2025, chỉ có 8 ứng viên nữ hiếm hoi với những thành tích nghiên cứu khoa học đáng nể. Hiện hồ sơ của các ứng viên đang tiếp tục được xét duyệt thông qua các phiên họp của Hội đồng Giáo sư liên ngành.",
    "filename": "https___thanhnien_vn_viet_nam_sap_co_them_bao_nhieu_nu_giao_su_185250918205034238_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/18/img-8605-17582059557561002866646-55-0-729-1078-crop-17582059671161288359946.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "PGS-TS Huỳnh Thị Thanh Bình (50 tuổi) làứng viên giáo sưngành công nghệ thông tin, chuyên ngành khoa học máy tính. Bà Bình hiện là Phó hiệu trưởng Trường Công nghệ thông tin và Truyền thông,ĐH Bách khoa Hà Nội.\n\nCác hướng nghiên cứu chủ yếu của bà Bình gồm các phương pháp tối ưu gần đúng và ứng dụng tiến hóa đa nhiệm, tính toán tiến hóa và học sâu hiện đại ứng dụng cho bài toán tối ưu tổ hợp.\n\nPGS-TS Thanh Bình đã hướng dẫn 5nghiên cứu sinhbảo vệ thành công luận án tiến sĩ, công bố 88 bài báo khoa học, trong đó có 39 bài trên tạp chí Q1, 10 bài tạp chí Q2, nhiều bài tạp chí đầu ngành trong lĩnh vực tính toán thông minh và tối ưu.\n\nBà Bình từng nhận được nhiều giải thưởng trong các cuộc thi của các hội thảo đầu ngành trong lĩnh vực tính toán tiến hóa như GECCO (rank A), CEC, WCCI (rank B), được khen thưởng giảng viên có công trình công bố có ảnh hưởng của ĐH Bách khoa Hà Nội...\n\nPGS-TS Trần Lê Bảo Hà (50 tuổi) là ứng viên giáo sư ngành sinh học, chuyên ngành sinh lý học người và động vật. Bà Hà hiện là trưởng bộ môn sinh lý học và công nghệ sinh học động vật Trường ĐH Khoa học tự nhiên,ĐH Quốc gia TP.HCM.\n\nHướng nghiên cứu chủ yếu của PGS-TS Hà gồm vật liệu y sinh; công nghệ hỗ trợ sinh sản; kỹ nghệ mô da, mô răng; vật liệu bảo quản nông sản sau thu hoạch.\n\nBà Hà đã hướng dẫn 2 nghiên cứu sinh bảo vệ thành công luận án tiến sĩ, hoàn thành 9 đề tài nghiên cứu khoa học trong đó 1 cấp quốc gia, 8 đề tài cấp bộ; công bố 118bài báo khoa học, trong đó 45 bài trên tạp chí khoa học quốc tế có uy tín, đã được cấp 1 bằng độc quyền giải pháp hữu ích (Quy trình nuôi cấy mô tủy răng người để thu nhận tế bào gốc do Cục Sở hữu trí tuệ cấp).\n\nPGS-TS Trần Thị Minh Tuyết (60 tuổi) là ứng viên giáo sư ngành chính trị học. Bà đang là giảng viên cao cấp tại Học viện Báo chí và Tuyên truyền, Học viện Chính trị Quốc gia Hồ Chí Minh.\n\nNữ phó giáo sư từng nhận bằng ĐH ngành lịch sử tại Trường ĐH Tổng hợp Quốc gia Rôxtov trên sông Đông, Liên bang Nga - Liên bang Xô viết và được cấp bằng tiến sĩ ngành sử học tại Ủy ban chứng nhận tối cao Liên bang Nga.\n\nCác hướng nghiên cứu của bà gồm sự vận dụng, phát triển tư tưởng Hồ Chí Minh của Đảng, Nhà nước Việt Nam, đặc biệt trong sự nghiệp đổi mới; một số vấn đề chính trị - xã hội Việt Nam đương đại.\n\nBà đã hướng dẫn 4 nghiên cứu sinh bảo vệ thành công luận án tiến sĩ, công bố 150 bài báo khoa học, trong đó 5 bài báo khoa học trêntạp chí quốc tếcó uy tín.\n\nPGS-TS Võ Thị Thúy Anh (51 tuổi) hiện là Chủ tịch Hội đồng trường Trường ĐH Kinh tế, ĐH Đà Nẵng. Bà Thúy Anh là ứng viên giáo sư chuyên ngành tài chính – ngân hàng – bảo hiểm thuộc ngành kinh tế.\n\nBà Thúy Anh nghiên cứu vềthị trường chứng khoánvà kết quả hoạt động của công ty trong các cuộc khủng hoảng; ảnh hưởng của đặc điểm của hội đồng quản trị, cấu trúc sở hữu đến kết quả hoạt động của công ty; đo lường rủi ro và hoạt động của các định chế tài chính...\n\nNữ phó giáo sư đã hướng dẫn 4 nghiên cứu sinh bảo vệ thành công luận án tiến sĩ, đã công bố 68 bài báo khoa học, trong đó 17 bài báo khoa học trên tạp chí quốc tế có uy tín.\n\nPGS-TS Trần Thị Thanh Vân là nữ ứng viêngiáo sưtrẻ nhất năm 2025 (45 tuổi), bà Vân hiện là Trưởng khoa Khoa học và Công nghệ vật liệu Trường ĐH Khoa học tự nhiên, ĐH Quốc gia TP.HCM.\n\nBà Vân từng lấy bằng tiến sĩ tại Trường ĐH Khoa học và Công nghệ Lille 1, Cộng hòa Pháp ngành quang học - laser, vật lý - hóa học.\n\nHướng nghiên cứu của PGS-TS Vân là vật liệu phát quang pha tạp đất hiếm ứng dụng trong quang điện tử và bảo mậtchống hàng giả; vật liệu y sinh ứng dụng trong nha khoa, dẫn thuốc và kháng/khử khuẩn; vật liệu nano chức năng ứng dụng trong quang xúc tác, cảm biến Raman, cảm biến quang và lĩnh vực năng lượng.\n\nNữ phó giáo sư đã hướng dẫn 1 nghiên cứu sinh bảo vệ thành công luận án tiến sĩ, công bố 81 bài báo khoa học, trong đó 45 bài báo khoa học trên tạp chí quốc tế có uy tín.\n\nPGS-TS Đỗ Thị Hà (49 tuổi) là ứng viên giáo sư ngành dược học, chuyên ngành dược liệu-dược học cổ truyền, hiện là Phó viện trưởng Viện Dược liệu - Bộ Y tế.\n\nBà Hà có những công trình nghiên cứu định hướng ứng dụng về cây thuốc nam có hoạt tính kháng ung thư, kháng viêm, điều hòa miễn dịch. Ngoài ra bà còn xây dựng tiêu chuẩn cây thuốc nam và vị thuốc cổ truyền, nghiên cứu tác dụng cải thiện hội chứng chuyển hóa đường huyết và mỡ máu của dược liệu.\n\nPGS-TS Hà cũng thỉnh giảng tại Trường ĐH học Y dược Thái Bình, Trường ĐH Dược Hà Nội, Học viện Y Dược học cổ truyền Việt Nam.\n\nNữ phó giáo sư đã hướng dẫn 7 nghiên cứu sinh bảo vệ thành công luận án tiến sĩ, chủ nhiệm 1 đề tài cấp Nhà nước, 1 đề tài cấp Bộ Y tế, 1 đề tài Nafosted. Bà đã công bố 179 bài báo khoa học, trong đó 57 bài báo khoa học trên tạp chí quốc tế có uy tín. Đặc biệt đã được Cục sở hữu trí tuệ cấp 1 bằng độc quyền giải pháp hữu ích.\n\nPGS-TS Bùi Thị Bửu Huê (59 tuổi) là ứng viên giáo sư ngành hóa học, chuyên ngành hóa học – hóa hữu cơ với hướng nghiên cứu về tổng hợp hữu cơ, hóa học các hợp chất tự nhiên. Bà hiện là giảng viên cao cấp, công tác tại bộ môn hóa học, Khoa Khoa học tự nhiênĐH Cần Thơ.\n\nPGS-TS Bửu Huê đã hướng dẫn 3 nghiên cứu sinh, trong đó 2 người đã bảo vệ thành công luận án tiến sĩ. Bà công bố 133 bài báo khoa học, trong đó 50 bài báo khoa học đăng trên các tạp chí quốc tế có uy tín và đã được cấp 2bằng độc quyền sáng chế, giải pháp hữu ích do Cục Sở hữu trí tuệ cấp.\n\nCùng công tác tại ĐH Cần Thơ (Phó trưởng khoa Sau ĐH), PGS-TS Trần Thanh Trúc (52 tuổi) là ứng viên giáo sư ngành công nghệ thực phẩm.\n\nPGS-TS Bùi Thị Bửu Huê (trái) và PGS-TS Trần Thanh Trúc (phải)\n\nBà Trúc nghiên cứu về đa dạng hóa sản phẩm giàu dinh dưỡng từ thủy hải sản điển hình vùngĐồng bằng sông Cửu Long; kết hợp hiệu quả công nghệ sinh học và các hiện tượng truyền trong chế biến rau quả nhiệt đới tiềm năng, giàu hoạt chất thiên nhiên.\n\nNữ phó giáo sư đã hướng dẫn 2 nghiên cứu sinh bảo vệ thành công luận án tiến sĩ; công bố 170 bài báo khoa học, trong đó 39 bài báo khoa học trên tạp chí quốc tế có uy tín.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Việt Nam sắp có thêm bao nhiêu nữ giáo sư?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/viet-nam-sap-co-them-bao-nhieu-nu-giao-su-185250918205034238.htm"
}