{
    "authors": [],
    "date_download": "2025-10-19 22:52:51",
    "date_modify": null,
    "date_publish": null,
    "description": "Sáng nay (20.8), học sinh lớp 1 TP.HCM tựu trường năm học mới 2025 - 2026. Các em đặt những bước chân đầu tiên vào ngôi trường tiểu học với bao hồi hộp.",
    "filename": "https___thanhnien_vn_sang_nay_hoc_sinh_lop_1_tphcm_tuu_truong_nam_hoc_voi_nhieu_dac_biet_bat_dau_185250820064119228_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/20/5356016537852383505202643080536599612095421n-1755648186369659645284-18-0-1090-2048-crop-1755648657505733127011.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Từ sáng sớm nay, Trường tiểu học Thuận Kiều, phường Đông Hưng Thuận, TP.HCM đã rộn ràng chờ đón các em học sinh lớp 1tựu trườngnăm học 2025 - 2026 vớihọc sinh lớp 1và học sinh các khối lớp 2, 3, 4, 5. Các thầy cô giáo, nhân viên trường học có mặt từ rất sớm để chào đón các phụ huynh đưa con đến trường.\n\nTrong ngày đầu tiên tới trường, các học sinh lớp 1 sẽ tham gia các hoạt động từ 7 giờ 30 tới 10 giờ 30. Sau hôm nay, thời gian để làm quen môi trường học tập của học sinh lớp 1 còn kéo dài tới tới 29.8.2025 (trong các buổi sáng).\n\nCô giáo Trường tiểu học Thuận Kiều, phường Đông Hưng Thuận, TP.HCM đón học sinh đến trường sáng nay (20.8)\n\nTạiTrường tiểu học Trần Hưng Đạo, phường Cầu Ông Lãnh; Trường tiểu học Nguyễn Bỉnh Khiêm, phường Sài Gòn, TP.HCM... sáng nay (20.8), học sinh lớp 1 cũng sẽ tựu trường với các sự kiện ngày hội học sinh lớp 1, chào đón các em tới ngôi trường mới.\n\nKhông khí tươi vui được truyền tải xuyên suốt buổi tựu trường, để học sinh lớp 1 cảm nhận được môi trường học tập tích cực, thân thiện, mỗi ngày đến trường là một ngày vui.\n\nKhông phải trường tiểu học nào ở TP.HCM cũng đón học sinh lớp 1 từ hôm nay.Trường tiểu học Trần Khánh Dư, phường Tân Định, TP.HCM, có ngày chào đón học sinh lớp 1 năm học 2025-2026 vào ngày hôm qua (19.8).\n\nTrong buổi học sinh lớp 1 tựu trường, nhiều hoạt động giáo dục được tổ chức, cô hiệu trưởng Lê Thị Thu Hằng và các thầy cô giáo chào đón học sinh, gửi tới các em những lời chúc một năm học hạnh phúc.\n\nTrường tiểu học Trần Khánh Dư, phường Tân Định rực rỡ trong ngày tựu trường\n\nHọc sinh lớp 1 làm quen với các cô giáo, các cô bảo mẫu trong ngày đầu đến trường\n\nCác bé vào lớp 1 cùng cô giáo người nước ngoài ở một trạm vui chơi với tiếng Anh\n\nCác bé Trường tiểu học Trần Khánh Dư, phường Tân Định trong trạm vui chơi tiếng Anh tại ngày tựu trường (19.8)\n\nBên cạnh đó, nhiều trường ở TP.HCM sẽ tổ chức ngày hội tựu trường học sinh lớp 1 từ 21.8 hoặc 22.8. NhưTrường tiểu học Lê Văn Tám, phường Tân Mỹ, TP.HCM sẽ có ngày hội đón chào các em học sinh lớp 1 vào ngày 21.8.2025. Ban giám hiệu nhà trường cùng các thầy cô giáo sẽ đón học sinh từ cổng trường, chia sẻ với các em những thông điệp trong ngày đầu tiên tham gia hoạt động giáo dục ở ngôi trường tiểu học.\n\nHay học sinh lớp 1Trường tiểu học Nguyễn Thị Định, phường Tân Thuận, TP.HCM tựu trường ngày 22.8.2025...\n\nNăm học 2025 - 2026 là năm học đặc biệt khi ngành giáo dục vận hành trong cơ chế chính thức vận hành chính quyền địa phương 2 cấp (cấp tỉnh, cấp xã) ở cả nước và sắp xếp lại tỉnh thành.\n\nTP.HCM mới hiện nay, sau khi sáp nhập giữa TP.HCM cũ, tỉnh Bình Dương và tỉnh Bà Rịa - Vũng Tàu cũ trở thành siêu đô thị lớn nhất nước, quy mô giáo dục cũng lớn nhất trong 34 tỉnh thành. Ngành giáo dục thành phố đặt ra yêu cầu việc hợp nhất các nguồn lực, mở rộng quy mô trường lớp, đội ngũ giáo viên và địa bàn, đòi hỏi khả năng thích ứng linh hoạt và sáng tạo của toàn ngành.\n\nNăm học 2025 - 2026 cũng là năm học đầu tiên miễn học phí từ với trẻ em mầm non 3 tháng tuổi tới học sinh phổ thông, người học chương trình giáo dục phổ thông trong cơ sở giáo dục công lập trong cả nước. Đồng thời, trẻ mầm non, học sinh phổ thông, người học chương trình giáo dục phổ thông trong cơ sở giáo dục dân lập, tư thục được hỗ trợ học phí.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Sáng nay học sinh lớp 1 TP.HCM tựu trường: Năm học với nhiều đặc biệt bắt đầu",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/sang-nay-hoc-sinh-lop-1-tphcm-tuu-truong-nam-hoc-voi-nhieu-dac-biet-bat-dau-185250820064119228.htm"
}