{
    "authors": [],
    "date_download": "2025-10-19 22:33:28",
    "date_modify": null,
    "date_publish": null,
    "description": "Trả lời phỏng vấn PV Thanh Niên, PGS-TS Hồ Đắc Nguyên Ngã (ĐH San Francisco State, Mỹ) đưa ra 5 lưu ý quan trọng khi thực hiện chủ trương sắp xếp, tái cấu trúc các cơ sở giáo dục ĐH của VN. Đáng chú ý, chuyên gia này nhấn mạnh yếu tố thương hiệu trường ĐH khi thực hiện sáp nhập các trường.",
    "filename": "https___thanhnien_vn_sap_xep_truong_dai_hoc_phai_can_nhac_yeu_to_thuong_hieu_185251007212900153_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/7/a-1-trang-17-281-17598471281611801522529-0-0-1279-2047-crop-1759847210110974784389.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "PGS-TS Hồ Đắc Nguyên Ngã cho rằng giá trị của mộtthương hiệuĐH có thể còn lớn hơn tất cả các giá trị vật chất của trường đó cộng lại. Khi sáp nhập, nhiều thương hiệu như thế sẽ mất đi. Liệu những giá trị tạo ra từ việc sáp nhập có đủ lớn để bù đắp hay không?\n\nÔng đánh giá như thế nào về tính cấp thiết của việc sắp xếp, tái cấu trúc hệ thống các trường ĐH của VN hiện nay?\n\nPGS-TS Hồ Đắc Nguyên Ngã: VN chuẩn bị sắp xếp, tái cấu trúc các cơ sở giáo dụcĐH công. Cụ thể là sẽ sáp nhập một số trường lại với nhau, giải thể các cơ sở giáo dục ĐH không đạt chuẩn. Từ đó, sẽ phân định rõ sự khác biệt của hệ thống ĐH tinh hoa và hệ thống cao đẳng thiên về dạy nghề thực hành. Thêm vào đó, sẽ xóa bỏ cấp trung gian, bảo đảm quản trị tinh gọn, thống nhất và hiệu quả.\n\nTinh thần của những thay đổi này theo tôi là tốt và cần thiết. Một số cơ sở giáo dục ĐH có chất lượng không đạt chuẩn nên được giải thể để giải phóng nguồn lực để làm những việc khác cho xã hội. Sự tách bạch rõ ràng hệ thống ĐH tinh hoa và cao đẳng thực hành sẽ làm rõ con đường nghề nghiệp cho sinh viên chọn lựa. Tránh tình trạng đào tạo \"nửa thầy nửa thợ\", không phù hợp với nhu cầu thị trường lao động hiện nay và trong tương lai.\n\nBên cạnh đó, nhiều ĐH ở VN là các ĐH chuyên ngành. Việc sáp nhập lại thành cơ sở đa ngành sẽ tạo ra những trường có sức mạnh tổng thể hơn. Sáp nhập các ngành giống nhau cũng sẽ có lợi thế là tăng quy mô, giảm sự manh mún trong đầu tư phát triển và đơn giản hóa việc chọn chương trình đào tạo của sinh viên.\n\nHoạt động học tập, nghiên cứu tại Phòng thí nghiệm vi mạch và hệ thống cao tần Trường ĐH Bách khoa (ĐH Quốc gia TP.HCM)\n\nViệc xóa bỏ cấp trung gian, bảo đảm quản trị tinh gọn, thống nhất và hiệu quả là rất quan trọng cho các trường ĐH VN. Nhiều trường ĐH hiện nay chịu sự quản lý chồng chéo với nhiều luật lệ khác nhau. Điều này dẫn đến chi phí quản lý tăng cao và các cơ hội phát triển bị bỏ lỡ. Nhiều trường có nhiều cơ hội phát triển tốt hơn, nhưng vướng các cơ chế quản lý chồng chéo này mà không phát triển được.\n\nVậy chủ trương sắp xếp và tái cấu trúc các trường ĐH của VN có đang phù hợp với xu thế chung thế giới, ví dụ cụ thể tại Mỹ, thưa ông?\n\nNhững việc sắp xếp này có vài điểm tương đồng với xu hướng hiện nay ở các ĐH ở Mỹ. Thời gian qua, bộ máy quản lý của các trường ĐH ở Mỹ phình to, trở thành một vấn đề cho nền giáo dục. Chi phí quản lý của nhiều trường lên đến 50 - 75% tổng chi phí, dẫn đến bị giảm đầu tư cho những việc trực tiếp liên quan đến giáo dục và nghiên cứu. Trong khi đó, học phí tăng phi mã, trở thành một gánh nặng cho xã hội. Nhiều trường ở Mỹ bắt đầu công cuộc cắt giảm bộ máy quản lý và thậm chí sáp nhập với nhau để giảm bộ máy quản lý xuống nhằm tăng đầu tư trực tiếp cho giáo dục và nghiên cứu.\n\nTuy nhiên, các trường ĐH là các tổ chức phức tạp. Việc sắp xếp và sáp nhập sẽ có rất nhiều thử thách mà nếu không vượt qua được, kết quả có thể sẽ không được như mong muốn.\n\nTheo ông, việc tái cấu trúc các trường ĐH của VN nên thực hiện như thế nào, cần chú trọng những yếu tố nào để không chỉ là sự sắp xếp cơ học?\n\nTôi đã chứng kiến một lần sáp nhậpcác trường ĐH ở VNvới kết quả không hay lắm. Lần này thực hiện sáp nhập với quy mô toàn quốc, hy vọng VN sẽ làm khác đi ở một số điểm.\n\nThứ nhất, việc sáp nhập phải dẫn đến tinh giản bộ máy quản lý và đơn giản hóa luật lệ, quy định. Tập trung nguồn lực vào nghiên cứu và đào tạo trực tiếp. Tạo cơ chế thông thoáng cho các trường phát triển.\n\nViệc xóa bỏ cấp trung gian, bảo đảm quản trị tinh gọn, thống nhất và hiệu quả là rất quan trọng cho các trường ĐH VN. Nhiều trường ĐH hiện nay chịu sự quản lý chồng chéo với nhiều luật lệ khác nhau. Điều này dẫn đến chi phí quản lý tăng cao và các cơ hội phát triển bị bỏ lỡ. Nhiều trường có nhiều cơ hội phát triển tốt hơn, nhưng vướng các cơ chế quản lý chồng chéo này mà không phát triển được.\n\nThứ hai, việcsáp nhậpphải tạo ra sức mạnh tổng hợp lớn hơn sức mạnh của các trường thành viên. Một cách để làm điều này là tạo ra các chương trình đào tạo liên ngành dựa trên sự sáp nhập các trường chuyên ngành với nhau. Ví dụ như để đào tạo ra người khởi nghiệp công nghệ, chúng ta cần có chương trình đào tạo liên ngành giữa khoa học - công nghệ và quản trị kinh doanh. Việc cho phép sinh viên trong một chuyên ngành lấy thêm lớp ở các chuyên ngành khác cũng tạo ra được những người lao động có khả năng làm việc liên ngành, một khả năng quan trọng thời nay.\n\nCác nghiên cứu liên ngành cũng là thế mạnh cần có cho thời đại này. Ví dụ như phát triển thuốc bằng trí tuệ nhân tạo (AI) cần người có khả năng nghiên cứu ở cả 2 lĩnh vực bào chế thuốc và AI, hoặc sự hợp tác của một nhóm nghiên cứu bào chế thuốc và một nhóm nghiên cứu AI. Điều này sẽ thuận lợi hơn rất nhiều nếu chúng ta có cả 2 ngành này trong cùng một trường ĐH.\n\nCần phải cân nhắc yếu tố thương hiệu khi thực hiện sắp xếp, sáp nhập các cơ sở giáo dục ĐH\n\nThứ ba, việc sáp nhập phải tính đến yếu tố văn hóa. Hai trường ĐH khác nhau phần lớn sẽ có văn hóa làm việc khác nhau. Việc sáp nhập lại để có thể làm việc chung cần phải có lộ trình cẩn thận, bắt đầu từ việc tìm hiểu văn hóa của hai bên khác nhau như thế nào và cần phải làm gì để hòa hợp văn hóa khi sáp nhập. Rất nhiều trường hợp sáp nhập tổ chức nhìn rất đẹp trên giấy nhưng khi thực hiện lại đổ vỡ vì vấn đề này.\n\nThứ tư, cần phải cẩn thận về vấn đề thiên vị. Khi 2 trường sáp nhập, người đứng đầu đến từ một trường sẽ có khuynh hướng thiên vị cho những người, ngành đến từ trường đó hơn là từ trường kia. Điều này dẫn đến đầu tư bị lệch và phát sinh căng thẳng nội bộ, làm ảnh hưởng xấu đến việc chung.\n\nThứ năm, cần phải cân nhắc yếu tố thương hiệu. Các trường ĐH lâu đời đều đã xây dựng được thương hiệu rất giá trị như Bách khoa, Ngoại thương... Nhiều giáo sư đến làm cho trường đó là vì thương hiệu. Nhiều sinh viên chọn học trường đó cũng là vì thương hiệu. Nhiều nhà tuyển dụng tuyển chọn sinh viên ra trường đi làm cũng là dựa vào thương hiệu. Nhiều tổ chức, trường ĐH quốc tế hợp tác với trường đó cũng chính là vì thương hiệu. Giá trị của một thương hiệu ĐH có thể còn lớn hơn tất cả các giá trị vật chất của trường đó cộng lại. Khi sáp nhập, nhiều thương hiệu như thế sẽ mất đi. Liệu những giá trị tạo ra từ việc sáp nhập có đủ lớn để bù đắp hay không?\n\nTôi hy vọng là lần này nếu làm, chúng ta cần phải cân nhắc 5 điều ở trên một cách cẩn trọng để bảo đảm cho nền giáo dục nước nhà tiến lên một tầm cao mới.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Sắp xếp trường đại học: Phải cân nhắc yếu tố thương hiệu",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/sap-xep-truong-dai-hoc-phai-can-nhac-yeu-to-thuong-hieu-185251007212900153.htm"
}