{
    "authors": [],
    "date_download": "2025-10-19 22:43:47",
    "date_modify": null,
    "date_publish": null,
    "description": "Sở GD-ĐT tỉnh Khánh Hòa cho phép học sinh tiếp tục sử dụng đồng phục đã mua hoặc đồng phục cũ trong năm học 2025-2026, sau khi nhiều phụ huynh hoang mang về quy định mới.",
    "filename": "https___thanhnien_vn_khanh_hoa_dieu_chinh_quy_dinh_ve_dong_phuc_hoc_sinh_trong_nam_hoc_moi_185250813160354012_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/13/z690310436665220506958e6ca0afc786599d5abd76528-17550761361221060969187-163-0-1706-2469-crop-17550761510051346944285.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 13.8, Sở GD-ĐT tỉnhKhánh Hòacho biết đã có văn bản gửi UBND các xã, phường, đặc khu và các đơn vị trực thuộc về việc điều chỉnh thực hiện đồng phục học sinh năm học 2025-2026. Văn bản điều chỉnh được đưa ra sau khi UBND một số xã, phường có công văn đề nghị chưa thực hiện quy định về đồng phục vì nhiều phụ huynh đã mua sắmđồng phụccho con em hoặc sử dụng lại đồng phục từ năm học trước.\n\nTrước đó, ngày 11.8, Sở GD-ĐT tỉnh Khánh Hòa ban hành công văn yêu cầu các cơ sở giáo dục công lập trên địa bàn thực hiện đồng phục học sinh thống nhất theo kiểu truyền thống với quần hoặc váy màu xanh mực, áo màu trắng. Các trường không được triển khai đồng phục riêng cho từng trường, không có các phụ kiện như cà vạt, viền tay áo, cổ áo, cầu vai khác màu.\n\nHọc sinh Trường THPT Lý Tự Trọng (Khánh Hòa) trong màu áo đồng phục của trường\n\nTuy nhiên, quy định này đã khiến nhiều phụ huynhhoang mangvì đã chuẩn bị sẵn đồng phục cho con em. Do đó, Sở GD-ĐT Khánh Hòa đã điều chỉnh, cho phép các trường hợp đã mua đồng phục hoặc có đồng phục cũ được tiếp tục sử dụng trong năm học 2025-2026.\n\nChiều 13.8, trao đổi vớiThanh Niên, ông Võ Hoàn Hải, Giám đốc Sở GD-ĐT tỉnh Khánh Hòa, cũng xác nhận thông tin trên. Ông Hải cho biết các trường hợp đã sử dụng đồng phục cũ ở các trường thì học sinh vẫn tiếp tục sử dụng trong năm học 2025-2026. Còn việc đồng nhất đồng phục sẽ được thực hiện trong năm học 2026-2027 để có sự đồng bộ trên toàn tỉnh.\n\nĐồng phục thể dục của học sinh Trường THPT Phạm Văn Đồng (Khánh Hòa)\n\nNgoài quy định về đồng phục, Sở cũng nhấn mạnh các trường không được tổ chức các dịch vụ may, bán quần áo học sinh dưới bất cứ hình thức nào. Cáccơ sở giáo dụckhông được tổ chức bán sách giáo khoa, vở học sinh, dụng cụ học tập trong nhà trường mà chỉ thông báo và hướng dẫn cho phụ huynh học sinh tự mua sắm.\n\nĐồng thời, cấm việc lợi dụng danh nghĩa Ban đại diện cha mẹ học sinh để thu cáckhoản thungoài quy định tại Thông tư số 55/2011/TT-BGDĐT. Tất cả các khoản thu, chi, các hoạt động có liên quan đến tài chính trong các cơ sở giáo dục phải thực hiện theo đúng quy định.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Khánh Hòa điều chỉnh quy định về đồng phục học sinh trong năm học mới",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/khanh-hoa-dieu-chinh-quy-dinh-ve-dong-phuc-hoc-sinh-trong-nam-hoc-moi-185250813160354012.htm"
}