{
    "authors": [],
    "date_download": "2025-10-19 22:42:14",
    "date_modify": null,
    "date_publish": null,
    "description": "Dưới bài viết chủ đề bức xúc vì 'môn tự nguyện', liên kết, bạn đọc cho biết mừng khi cả nước từ mầm non tới hết THPT được miễn học phí, nhưng các khoản phí 'môn tự nguyện', liên kết mới thật sự làm khổ phụ huynh.",
    "filename": "https___thanhnien_vn_mien_hoc_phi_nhung_phi_cac_mon_tu_nguyen_lien_ket_lam_kho_phu_huynh_18525091810315106_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/18/lien-ket-022-17581689383472060526564-245-0-1313-2039-crop-17581690516171601512659.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Bạn đọc BáoThanh Niêncho biết các bài viếtTiếp tục bức xúc vì \"môn tự nguyện\", liên kết;Bức xúc vì \"môntự nguyện\", liên kết: Vì sao phụ huynh ngại nếu không đăng ký?nói đúng nỗi lòng của họ, phản ánh đúng thực tế hiện nay.\n\nBạn đọc Mỹ Toàn chia sẻ: \"Vừa nghe được tin học sinh được miễnhọc phí, niềm vui của phụ huynh chưa được bao lâu. Hôm nay, nhà trường bổ sung nhiềumôn liên kết, phụ huynh phải đóng tiền nhiều hơn khoản học phí đã miễn. Học sinh phải học nhiều môn học hơn, thời gian kéo dài hơn để ra về đúng quy định, sau 16 giờ 15. Điều này giống như chúng ta đang \"câu giờ\" chỉ để chờ cho một bộ phận phụ huynh về kịp giờ đón học sinh. Chúng ta nói giáo dục hiện nay là lấy học sinh làm trung tâm. Vậy chúng ta đã hỏi học sinh có đồng ý học suốt tuần mỗi ngày đều 7 hoặc 8 tiết chưa?\".\n\nPhụ huynh đau đầu vì giá tiền các \"môn tự nguyện\", liên kết, các khoản thu đè nặng lên vai khi niềm vui được miễn học phí chưa được bao lâu\n\nPhụ huynh vu29049 cảm thán: \"Miễn học phí chính khóa, nhưng các môn ngoại khóa liên kết mới thật sự làm khổ phụ huynh là những người lao động bình thường\".\n\nBạn Tính Phạm đồng tình: \"Học phí miễn chẳng được bao nhiêu. Nhưng tiền đóng cho các môn liên kết lên tới 2 triệu đồng mỗi tháng. Càng ngày phụ huynh càng nặng gánh\".\n\nPhụ huynh nguyenvandien1958 bày tỏ: \"Không học thêm nhưng học thêm các môntự nguyệnđóng tiền thì quá cha tiền học thêm\". Theo phụ huynh này, hiện nay có con đi học thì các khoản tiền phải đóng đè nặng lên phụ huynh chạy cơm từng bữa.\n\n\"Theo tôi nên cho học sinh học các môn trong chương trình học tập bắt buộc của Bộ GD-ĐT, thời gian còn lại là dành cho phụ đạo học sinh yếu kém và dạy nâng cao cho học sinh để khỏi phải đi học thêm. Chiều thứ sáu và sáng thứ bảy nên dành cho học sinh học thêm môn tự nguyện. Nếu làm được như vậy thì sẽ không ảnh hưởng đến phụ huynh chạy cơm từng bữa và giải quyết được là học sinh không phải đi học thêm\", người này nói thêm.\n\nBạn đọc Loan kêu trời: \"Trời môn tự nguyện gì! Không học, tra hỏi phụ huynh kêu cho con em đi học. Không học nữa thì phụ huynh bị làm phiền suốt ngay lẫn đêm thì có\".\n\nTài khoản lấy tên \"Bạn đọc mới\" nói: \"Làm gì có viêc tự nguyện, không đăng ký thì được giáo viên báo rằng giờ đó sẽ không có ai trông học sinh\".\n\nPhụ huynh Thương Phạm giãi bày: \"Các môn học liên kết là vấn đề gây tranh cãi nhất hiện nay. Tại sao liên kết mà như ép buộc, phụ huynh phải miễn cưỡng cho con mình học trong khi không có nhu cầu. Theo tôi ai có nhu cầu thì đăng ký học, không có thì không đăng ký, không học thì các cháu được về sớm, ai đăng ký thì ở lại học\".\n\nThời khóa biểu của một lớp 3 ở trường tiểu học, được công bố trong nhóm phụ huynh học sinh của lớp hôm 13.9 gây bức xúc, các môn bôi màu đỏ là 'môn tự nguyện', liên kết\n\nBạn đọc Trung Quang thở dài: \"Năm nào các trường học cũng có chuyện lùm xùm, thiếu minh bạch về lịch học, tiền học, tiền ăn, tiềnđồng phục, tiềnquỹ lớp, tiền sách... Tại sao Sở GD ĐT không có một quy chuẩn cố định để áp dụng chung cho tất cả các trường? Tại sao học sinh trường này \"được\" học các môn ngoại khóa, trường khác lại không có? Học liên kết có gì không minh bạch mà sao giới thiệu với phụ huynh học sinh không rõ ràng, dễ hiểu từ đầu?\".\n\nPhụ huynh \"Bạn đọc mới\" đề xuất cần các cuộc kiểm tra thời khóa biểu của toàn bộ các trường tiểu học, THCS hoặc yêu cầu công khai trên hệ thống ở toàn thành phố. \"Mỗi lần họp phụ huynh chỉ thấythông báo thu tiềnhọc môn nọ môn kia, ủng hộ xây cái này, lắp cái khác. Chẳng ai quan tâm học sinh này cần rèn thêm cái này, học sinh kia cần bổ sung cái khác. Kể cả khối lớp 9 cũng chẳng thấy kế hoạch hỗ trợ các con chuyển cấp mà chỉ thấy thông báo ủng hộ\", phụ huynh này ngao ngán.\n\nBạn đọc M. chia sẻ với tòa soạn BáoThanh Niên: \"Tôi đã từng 13 giờ 30 đưa con đi học, 14 giờ 50 đến đón con về (vì con tôi năm đó không ăn bán trú ở trường). Xong rồi cô giáo gọi điện động viên, nói khó, rồi xin giảm tiền học, cuối cùng gia đình vẫn phải đăng ký học môn liên kết cho con vì quá nể. Hỏi thật tâm có bao nhiêu phần trăm phụ huynh tự nguyện cho con học các môn liên kết? Đầu năm học nào phụ huynh cũng bức xúc về đủ cáckhoản thu, nhưng rồi lại đâu vào đấy. Đóng tiền eNetViet chỉ để 4 lần xem điểm của con, rồi lại đóng tiền điểm danh bằng khuôn mặt, tiền đồng phục trường, rồi lại đồng phục lớp, tiền quỹ lớp, quỹ hội cha mẹ, đóng thì cao mà chưa bao giờ phụ huynh biết được đường đi của đồng tiền ấy... Thử hỏi tự nguyện đấy, nhưng có ai dám không tự nguyện không, con bạn sẽ có chỗ đứng khác luôn trong tập thể...\".\n\nBạn đọc Socrates thẳng thắn, Sở GD-ĐT TP.HCM nên mạnh dạn triển khai Chương trình giáo dục phổ thông 2018, trường nào có điều kiện tổ chức bán trú thì học sinh học sáng 4 tiết và chiều 3 tiết, buổi trưa cho học sinh ngủ dài hơn đến 13 giờ 45 và bắt đầu tiết học buổi chiều lúc 14 giờ và học sinh ra chơi lúc 15 giờ 15, 30 phút sau đó học tiết cuối và kết thúc lúc 16 giờ 20. Sở nên nghiêm cấm các hoạt động giáo dục thu tiền như các trường lợi dụng tiết học thứ 8 để thu tiền học câu lạc bộ, tiếp theo là tiền học liên kết các trung tâm. \"Thay vì tận thu phụ huynh trong bối cảnh kinh tế khó khăn thì các trường nên tập trung vào dạy tốt Chương trình giáo dục phổ thông 2018 theo tinh thần của Bộ GD-ĐT và Bộ Chính trị\", bạn đọc này cho biết.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "'Miễn học phí, nhưng phí các môn tự nguyện, liên kết làm khổ phụ huynh'",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/mien-hoc-phi-nhung-phi-cac-mon-tu-nguyen-lien-ket-lam-kho-phu-huynh-18525091810315106.htm"
}