{
    "authors": [],
    "date_download": "2025-10-19 22:36:22",
    "date_modify": null,
    "date_publish": null,
    "description": "Lần đầu tiên, vấn đề liêm chính khoa học và đạo đức nghề nghiệp trong nghiên cứu khoa học, phát triển khoa học đã chính thức được đưa vào luật và đang được cụ thể hóa tại dự thảo nghị định hướng dẫn.",
    "filename": "https___thanhnien_vn_liem_chinh_khoa_hoc_chinh_thuc_vao_luat_khoa_hoc_vn_chuyen_tu_luong_sang_chat_185250930185246211_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/30/a-1-trang-13-274-1759232950647175847773-34-0-1034-1600-crop-1759232967544988405247.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Lần đầu tiên, vấn đề liêm chính khoa học và đạo đức nghề nghiệp trong nghiên cứu khoa học, phát triển khoa học đã chính thức được đưa vào luật và đang được cụ thể hóa tại dự thảo nghị định hướng dẫn.\n\nĐây được xem là cú hích quan trọng để nghiên cứu khoa học tại VN chuyển từ \"lượng\" sang \"chất\". Đặc biệt trong các trường ĐH, nơi đào tạo, ươm mầm và sản sinh tri thức mới.\n\nThời gian qua, có nhiều nhà khoa học là cán bộ, giảng viên thuộc các trường ĐH có bài báo bị rút khỏi cáctạp chí quốc tếvì các nguyên nhân khác nhau, trong đó có hành vi vi phạm liêm chính khoa học và đều bị xử lý theo quy định của mỗi trường.\n\nLuật hóa vấn đề liêm chính khoa học sẽ giúp hoạt động nghiên cứu khoa học đi vào thực chất hơn\n\nTuy nhiên, theo lãnh đạo các trường ĐH, việc phát hiện, thanh tra và xử lý vẫn còn nhiều khó khăn do thiếu công cụ kiểm tra, giám sát.\n\nTháng 10.2023, Hội đồng liêm chính học thuậtĐH Kinh tế TP.HCM(khi chưa trở thành ĐH) đã xem xét xử lý trường hợp ông P.Q.H, Phó phòng Đào tạo của trường, là tác giả cuối của bài báo bị rút khỏi tạp chí Optik vì không tin vào tính trung thực của nghiên cứu. Ông H. đã có giải trình với trường, nhận sai sót và xin rút kinh nghiệm. Sau khi điều tra, làm việc với tạp chí, Hội đồng liêm chính học thuật trường kết luận không có thông tin về việc mua bán bài báo nên đã nhắc nhở ông H. nghiêm túc rút kinh nghiệm và tuân thủ các quy định của liêm chính học thuật.\n\nNăm 2023, Trường ĐH Công thương TP.HCM cũng từng xem xét xử lý một trường hợp vi phạm liêm chính khoa học. Cụ thể là bài báo xuất bản tháng 5.2020 trên tạp chíRSC Advancescủa tiến sĩ H.T.V, Phó trưởng khoa Công nghệ hóa học, là tác giả đầu cùng 6 tác giả VN khác. Các tác giả trong nhóm chủ động xin rút bài báo sau khi có một số tố cáo về sai sót trong kết quả nghiên cứu.\n\nPGS-TS Nguyễn Xuân Hoàn, Hiệu trưởng Trường ĐH Công thương TP.HCM, cho biết: \"Trước đó, tác giả bài báo đã được thưởng 35 triệu đồng theo quy định của trường. Sau khi tiếp nhận giải trình, xét thấy bài báo đã bị rút, không đủ điều kiện để nhận thưởng nên trường đã đề nghị ông H.T.V hoàn lại tiền thưởng\".\n\nTrường ĐH Nguyễn Tất Thành từng xử lý cho thôi chức Phó viện trưởng ViệnỨng dụng công nghệvà phát triển bền vững đối với ông V.N.Đ.V vì có bài báo bị gỡ khỏi tạp chíFrontiers in Energy Research, sau khi ông V. chủ động gửi đơn xin từ chức và đơn xin rút khỏi Hội đồng khoa học và đào tạo của trường.\n\nTheoFrontiers, lý do bài báo bị gỡ là vì nhà xuất bản này đã tìm thấy bằng chứng về nhiều xung đột lợi ích chưa được khai báo làm \"suy yếu tính toàn vẹn\" và \"gây xói mòn sự liêm chính\" của quy trình bình duyệt. Cụ thể là cả biên tập viên phụ trách quá trình bình duyệt và các phản biện đều có quan hệ với nhóm tác giả bài báo.\n\nHầu hết các trường hợp vi phạm khác tại các trường ĐH dù thuộc hành vi liêm chính khoa học hay không, cố tình hay vô tình, khách quan, đều bị xử lý tùy từng mức độ và đều ảnh hưởng rất nhiều đến tên tuổi, công việc.\n\nĐiều 20 của Nghị định 109/2022 quy định về hoạt độngkhoa học và công nghệtrong cơ sở giáo dục ĐH yêu cầu các cơ sở giáo dục ĐH phải ban hành các quy định nội bộ, công cụ để kiểm soát, biện pháp xử lý vi phạm để ngăn chặn hành vi đạo văn, gian lận và bịa đặt trong hoạt động khoa học, công nghệ và đổi mới sáng tạo. Đến nay hầu hết các trường ĐH đều có những quy định rõ ràng thế nào liêm chính, hành vi nào vi phạm, các nguyên tắc thực hiện... Tuy nhiên, công cụ để đánh giá, kiểm soát thì vẫn còn nhiều hạn chế.\n\nPGS-TS Nguyễn Xuân Hoàn cho biết: \"Trường có quy chế, nhưng công cụ kiểm soát gần như không có. Ví dụ một bài báo khoa học bị rút, trường sẽ không biết nếu không có người phát hiện báo lên hoặc nếu chính tác giả không tự báo. Việc đạo văn cũng không phải lúc nào cũng phát hiện được. Trường vẫn kêu gọi cán bộ giảng viên tự ý thức là điều đầu tiên. Nếu vi phạm sẽ bị rút tiền thưởng nếu đã nhận thưởng, công trình vi phạm không được nghiệm thu, đồng thời không được xét thi khen thưởng của năm học đó. Người có chức vụ thì có thể bị tước chức vụ\".\n\nPGS-TS Nguyễn Hoài Sơn, Trưởng phòng Khoa học công nghệ và Hợp tác phát triển Trường ĐH Công nghệ - ĐH Quốc gia Hà Nội, cũng cho rằng thường khi có phát sinh xảy ra, chẳng hạn bài báo khoa học bị rút, lúc đó các trường mới phát hiện và thanh tra, xử lý.\n\nTừ năm 2019, Trường ĐH Công nghiệp TP.HCM đã bắt đầu có chính sách khen thưởng những công trình nghiên cứu khoa học của giảng viên. PGS-TS Đàm Sao Mai, Phó hiệu trưởng, thông tin: \"Thời điểm đó còn chưa có khái niệm về liêm chính khoa học. Chúng tôi đã tự mày mò các công cụ giám sát như vào web kiểm tra scopus, tìm kiếm link tạp chí... vừa làm vừa điều chỉnh, hoàn thiện\".\n\nViệc luật hóa liêm chính khoa học là nền móng để xây dựng uy tín học thuật quốc gia và thúc đẩy đổi mới sáng tạo bền vững, tạo môi trường nghiên cứu minh bạch, đáng tin cậy\n\nGS Hoàng Văn Kiếm, nguyên Chủ tịch Hội đồng chức danh Giáo sư Nhà nước ngành công nghệ thông tin, nguyên Hiệu trưởng Trường ĐH Công nghệ thông tin (ĐH Quốc gia TP.HCM), hiện là cố vấn cấp cao, Chủ tịch Hội đồng Khoa học và đào tạo Trường ĐH Quốc tế Sài Gòn, nhận định: \"Trước đây,liêm chính khoa họcthường được hiểu như \"chuẩn mực đạo đức\" hoặc quy định nội bộ, thiếu cơ chế ràng buộc. Khi đã được luật hóa, nó trở thành nghĩa vụ pháp lý, buộc nhà khoa học, cơ sở nghiên cứu, cơ quan quản lý phải tuân thủ. Việc luật hóa liêm chính khoa học sẽ tạo ra cú hích quan trọng để nghiên cứu VN chuyển từ \"lượng\" sang \"chất\", từ \"hình thức\" sang \"thực chất\", đặc biệt trong các trường ĐH - nơi đào tạo, ươm mầm và sản sinh tri thức mới\".\n\nTheo GS Kiếm, đây chính là nền móng để xây dựng uy tín học thuật quốc gia và thúc đẩy đổi mới sáng tạo bền vững, tạo môi trường nghiên cứu minh bạch, đáng tin cậy. \"Liêm chính khoa học là chuẩn mực toàn cầu. Việc luật hóa sẽ giúp VN \"nói cùng ngôn ngữ\" với thế giới, thuận lợi hơn trong hợp tác, công bố quốc tế và thu hút đầu tư, tài trợ nghiên cứu\", GS Kiếm nhìn nhận.\n\nTuy nhiên, GS Hoàng Văn Kiếm cho rằng: \"Các trường cần cơ chế giám sát và thực thi nghiêm túc; nếu không, luật chỉ nằm trên giấy. Phải có công cụ hỗ trợ như hệ thống kiểm tra đạo văn, dữ liệu mở, cơ chế phản biện độc lập. Bên cạnh đó, cần chuyển đổi cơ chế đánh giá, thay vì chỉ tính số lượng bài báo, phải đánh giá cả chất lượng, tác động và sự tuân thủ liêm chính khoa học\".\n\nĐiều 8 luật Khoa học, công nghệ và đổi mới sáng tạo được Quốc hội ban hành tháng 8.2025 và có hiệu lực từ 1.10 đã đề cập tới liêm chính khoa học và đạo đức nghề nghiệp trong nghiên cứu khoa học, phát triển khoa học.\n\nCụ thể, điều 8 ghi rõ: Cơ quan, tổ chức, cá nhân có trách nhiệm bảo đảm tuân thủ liêm chính khoa học và đạo đức nghề nghiệp trong nghiên cứu khoa học, phát triển công nghệ. Hành vi ngụy tạo dữ liệu, đạo văn, che giấu xung đột lợi ích hoặc hành vi làm sai lệch bản chất nghiên cứu là hành vi vi phạm nghiêm trọng liêm chính khoa học.\n\nMới đây, dự thảo nghị định quy định chi tiết và hướng dẫn thi hành một số điều của luật Khoa học, công nghệ và đổi mới sáng tạo về thông tin, thống kê, đánh giá, chuyển đổi số và các vấn đề chung, trong đó có điều 8, đã đưa ra những nội dung cụ thể, nhằm áp dụng đối với tổ chức, cá nhân hoạt động khoa học, công nghệ và đổi mới sáng tạo tại VN, các cơ quan nhà nước, tổ chức và cá nhân có liên quan.\n\nĐiều đó có nghĩa các hoạt động nghiên cứu khoa học, công nghệ và đổi mới sáng tạo tại các cơ sở giáo dục ĐH cũng sẽ thuộc phạm vi áp dụng.\n\nDự thảo nghị định này đã định nghĩa nguyên tắc liêm chính (điều 4). Bên cạnh đó, nêu rõ các hành vi được xem là vi phạm liêm chính khoa học bao gồm: ngụy tạo dữ liệu, kết quả nghiên cứu; giả mạo dữ liệu; đạo văn dưới mọi hình thức; ghi tên tác giả không đúng thực tế hoặc loại bỏ tác giả có đóng góp thực sự; cản trở, đe dọa, ép buộc, can thiệp vào quá trình đánh giá, phản biện, xét duyệt bản thảo công bố khoa học; các hành vi khác vi phạm nguyên tắc liêm chính quy định tại điều 4.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Liêm chính khoa học chính thức vào luật: Khoa học VN chuyển từ 'lượng' sang 'chất'?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/liem-chinh-khoa-hoc-chinh-thuc-vao-luat-khoa-hoc-vn-chuyen-tu-luong-sang-chat-185250930185246211.htm"
}