{
    "authors": [],
    "date_download": "2025-10-19 22:30:58",
    "date_modify": null,
    "date_publish": null,
    "description": "Ngành giáo dục Hà Nội đã quyên góp, gửi tặng hơn 500 tấn hàng đến các địa phương bị thiệt hại do bão lũ.",
    "filename": "https___thanhnien_vn_nganh_giao_duc_ha_noi_tang_cac_dia_phuong_bi_bao_lu_500_tan_hang_185251014174310284_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/14/1110-so-ho-tro-da-phuc-3-17604380392751801365639-190-330-567-933-crop-1760438077771352178296.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Theo thông tin từ Sở GD-ĐT Hà Nội, tính đến ngày 14.10, nhằm chia sẻ, hỗ trợ cơ sở giáo dục các tỉnh, các cơ sở giáo dục trên địa bàn Hà Nội bị ngập lụt do mưa lớn saubão lũsố 10, số 11, ngành giáo dục thủ đô đã quyên góp, gửi tặng các địa phương hơn 500 tấn hàng.\n\nLãnh đạo Sở GD-ĐT Hà Nội trao quà tặng các trường học ở xã Đa Phúc (Hà Nội), nơi ảnh hưởng nghiêm trọng bởi bão lũ\n\nCác phần quà gồm quần áo, sách vở, đồ dùng học tập và nhiều nhu yếu phẩm thiết yếu như gạo, nước uống, mì tôm, lương khô, sữa, chăn, khăn mặt, giày dép, dụng cụ vệ sinh...\n\nĐây là kết quả bước đầu của đợt phát động quyên góp trong toàn ngành giáo dục Hà Nội, triển khai từ chiều 10.10, nhận được sự tham gia, hưởng ứng nhiệt tình của các cơ sở giáo dục, trường học các cấp trên địa bàn thành phố.\n\nTrước đó, trong các ngày từ 11 - 13.10, các đoàn công tác của Sở GD-ĐT Hà Nội đã đến thăm, tặng quà các trường học trên địa bàn 2 xã Trung Giã, Đa Phúc (Hà Nội), các tỉnh Bắc Ninh và Thái Nguyên, nơi vừa chịu ảnh hưởng nặng nề của hoàn lưu bão số 11.\n\n500 tấn hàng hóa đượcngành giáo dục Hà Nộiquyên góp, vận chuyển đến các địa phương, nhà trường nhằm sẻ chia, hỗ trợ các đơn vị sớm khắc phục hậu quả thiên tai, ổn định lại hoạt động giảng dạy và học tập, bảo đảm điều kiện học tập an toàn cho học sinh.\n\nHiện nay, đợt vận động quyên góp vẫn được các trường học trên địa bàn toàn thành phố tiếp tục thực hiện.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Ngành giáo dục Hà Nội tặng các địa phương bị bão lũ 500 tấn hàng",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/nganh-giao-duc-ha-noi-tang-cac-dia-phuong-bi-bao-lu-500-tan-hang-185251014174310284.htm"
}