{
    "authors": [],
    "date_download": "2025-10-19 22:33:02",
    "date_modify": null,
    "date_publish": null,
    "description": "Một trong những tiêu chí xét một đơn vị đủ năng lực tổ chức thi đánh giá năng lực ngoại ngữ hay không là phải có ngân hàng tối thiểu 70 đề.",
    "filename": "https___thanhnien_vn_muon_to_chuc_thi_danh_gia_nang_luc_ngoai_ngu_phai_co_it_nhat_70_de_185251008173358174_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/8/to-chuc-thi-danh-gia-nang-luc-ngoai-ngu-2-17599192580381349870470-27-57-489-796-crop-17599193874251434474583.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Hôm nay 8.10, Bộ GD-ĐT đã công bố dự thảo thông tư quy định tổ chức thi đánh giá năng lựcngoại ngữvà thi đánh giá năng lực tiếng Việt để lấy ý kiến góp ý của rộng rãi cơ quan, tổ chức, cá nhân. Theo dự thảo, một trong những tiêu chí xét một đơn vị đủ năng lực tổ chức thi đánh giá năng lực ngoại ngữ hay không là phải có ngân hàng tối thiểu 70 đề, được bổ sung làm mới hàng năm.\n\nGiáo viên tập huấn ra đề thi kỳ thi đánh giá năng lực ngoại ngữ theo định hướng giao tiếp nghề nghiệp, do Trường ĐH Ngoại ngữ, ĐH Quốc gia Hà Nội tổ chức\n\nTheo dự thảo, quy trình xây dựng ngân hàng câu hỏi thi chuẩn hóa gồm 9 bước. Ban đầu là thành lập nhóm chuyên gia và nhóm cán bộ điều phối xây dựng ngân hàng câu hỏi thi chuẩn hóa, rồi xây dựng ma trận đề, soạn câu hỏi thô, thử nghiệm…, cuối cùng là lựa chọn câu hỏi để nhập vào ngân hàng câu hỏi thi.\n\nNgân hàng câu hỏi thi đảm bảo có đủ số câu hỏi để tạo ra tối thiểu 70 đề thi đối với việc tổ chức thi đánh giá năng lực ngoại ngữ. Đề thi của mỗi lần thi được rút ngẫu nhiên từ ngân hàng câu hỏi thi; trong cùng một lần thi, mỗi thí sinh trong phòng thi có một mã đề thi riêng; các thí sinh ngồi cạnh nhau theo hàng ngang, không trùng nhau về nội dung và câu hỏi thi.\n\nCác câu hỏi thi đã sử dụng chỉ được dùng lại sau tối thiểu 12 tháng. Trước ngày 31.12 hàng năm, đơn vị tổ chức thi phải bổ sung đề thi vào ngân hàng câu hỏi thi, bảo đảm năm tiếp theo có tối thiểu là 70 đề.\n\nXem chi tiếtdự thảo thông tư ở đây.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Muốn tổ chức thi đánh giá năng lực ngoại ngữ, phải có ít nhất 70 đề",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/muon-to-chuc-thi-danh-gia-nang-luc-ngoai-ngu-phai-co-it-nhat-70-de-185251008173358174.htm"
}