{
    "authors": [],
    "date_download": "2025-10-19 22:46:25",
    "date_modify": null,
    "date_publish": null,
    "description": "Tại đảo Trần, hòn đảo tiền tiêu của Tổ quốc, lễ khai giảng của Trường liên cấp đảo Trần (đặc khu Cô Tô, Quảng Ninh) tuy giản dị nhưng tràn đầy xúc động, với 8 học sinh, 3 cô giáo và sự đồng hành ấm áp của quân - dân.",
    "filename": "https___thanhnien_vn_khai_giang_o_ngoi_truong_co_8_hoc_sinh_tai_dao_tien_tieu_185250905083550132_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/5/z6978360286996f4cbd28b88393da79acc628b5356436e-17570363469851934254117-73-0-873-1280-crop-17570363546441216235535.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sáng 5.9, khi hàng trăm nghìn học sinh trên cả nước rộn ràng trong ngày khai giảng năm học mới, tại đảo Trần, hòn đảo tiền tiêu của Tổ quốc, thuộcđặc khu Cô Tô(Quảng Ninh), một lễ khai giảng đầy ý nghĩa cũng được tổ chức tại Trường liên cấp đảo Trần.\n\nLễ khai giảng ấm áp, vui tươi của 8 học sinh tại Trường liên cấp đảo Trần\n\nNgôi trường đặc biệt này chỉ có 8 học sinh, gồm 7 em cấp tiểu học và một trẻ mầm non, dưới sự dạy dỗ của 3 cô giáo. Không cờ hoa rực rỡ, không sân trường đông đúc như đất liền, nhưng buổi lễ nơi đầu sóng ngọn gió vẫn ngập tràn niềm vui và sự ấm áp.\n\nKhác với ở đất liền, lễ khai giảng tại đảo Trần diễn ra giản dị, chỉ có 8 học sinh, 3 cô giáo, phụ huynh và lực lượng bộ đội hải đảo. Nhờ sự quan tâm của ngành giáo dục và chính quyền địa phương, buổi lễ được kết nối trực tuyến, đồng bộ với hàng nghìn ngôi trường khác trong tỉnh Quảng Ninh.\n\nLần đầu tiên các học sinh được hòa mình vào không khí khai giảng chung với cả nước\n\nNhững ngày qua, sân trường nhỏ đã được dọn dẹp sạch sẽ, bàn ghế sắp xếp ngay ngắn, băng rôn khai giảng treo trang trọng. Phụ huynh và bộ đội cũng góp sức cùng các cô giáo trang hoàng lớp học, tạo nên không khí náo nức đón chào năm học mới.\n\n\"Dù ở nơi xa xôi, điều kiện còn nhiều khó khăn, chúng tôi vẫn muốn mang đến cho học trò một ngày khai giảng thật vui tươi, ý nghĩa và an toàn\", cô Lê Thị Bích Ngọc, Phó hiệu trưởng Trường mầm non Thanh Lân, phụ trách điểm trường đảo Trần, chia sẻ.\n\nKhi tiếng trốngkhai giảngvang lên giữa trùng khơi, không chỉ là tín hiệu khởi đầu năm học mới, mà còn là minh chứng cho tình yêu nghề, tình yêu biển đảo của các thầy cô nơi đảo xa. Với sự đồng hành của quân và dân trên đảo, 3 cô giáo và 8 học sinh nơi đây bước vào năm học mới đầy niềm tin, khát vọng và hy vọng.\n\nCô trò tại đảo Trần chuẩn bị cho ngày khai giảng năm học mới\n\nNgôi trường nhỏ giữa biển khơi vẫn sáng đèn tri thức, gieo mầm cho tương lai. Và chính những lớp học giản dị nơi đảo tiền tiêu đang tiếp thêm sức mạnh tinh thần, để mỗi học trò lớn lên cùng tình yêu biển đảo, tiếp nối truyền thống giữ gìn và xây dựng quê hương.\n\nĐể kịp chuẩn bị cho năm học 2025 - 2026, 3 cô giáo của trường đã vượt sóng bằng xuồng ra đảo nhiều ngày trước, mang theo sách vở, đồ dùng học tập và sự háo hức trước thềm năm học mới. Năm nay, hai cô giáo tình nguyện Phạm Thị Hòa và Lê Thị Mai Linh còn đưa theo các con trai (lớp 3 và lớp 5) ra đảo, cùng học tập với các bạn nhỏ nơi đây.\n\nQua màn hình ti vi các em nhỏ được nghe Bộ trưởng Nguyễn Kim Sơn gửi lời chúc mừng năm học mới\n\n\"Đưa con ra đảo học vừa để được gần mẹ, vừa giúp con trải nghiệm cuộc sống nơi biển đảo, rèn luyện tính tự lập, biết chia sẻ khó khăn và thêm yêu mảnh đất tiền tiêu của Tổ quốc\", cô Linh xúc động chia sẻ.\n\nTrường học trên đảo Trần nhỏ bé, chỉ vỏn vẹn vài phòng học, song mỗi học trò nơi đây đều là niềm tin, là kỳ vọng không chỉ của gia đình mà còn của cảđảo tiền tiêu.\n\nKhai giảng giữa trường học tan hoang do bão số 5 tàn phá\n\nChị Hoàng Thị Quang, phụ huynh có con vào lớp 1, cho biết: \"Gia đình rất phấn khởi vì trường học sạch đẹp, đầy đủ, có sự quan tâm của thầy cô và các chú bộ đội. Người dân chúng tôi gửi trọn niềm tin vào các cô giáo  những người mang con chữ, mang cả tình thương ra đảo\".\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Khai giảng ở ngôi trường có 8 học sinh tại đảo tiền tiêu",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/khai-giang-o-ngoi-truong-co-8-hoc-sinh-tai-dao-tien-tieu-185250905083550132.htm"
}