{
    "authors": [],
    "date_download": "2025-10-19 22:36:53",
    "date_modify": null,
    "date_publish": null,
    "description": "Bộ GD-ĐT tiếp tục đề xuất giao giám đốc sở GD-ĐT tuyển dụng, điều động giáo viên đồng thời nêu một loạt lý do cần thiết phải thực hiện chủ trương này.",
    "filename": "https___thanhnien_vn_loat_ly_do_can_giao_cho_giam_doc_so_gd_dt_tuyen_dung_giao_vien_18525092619482282_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/29/img9173-17588728783801966054090-5-0-1605-2560-crop-17591296709461432170260.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Dự thảo Nghị quyết của Quốc hội về một số cơ chế, chính sách đặc thù nhằm thực hiện đột phá phát triển GD-ĐT mà Bộ GD-ĐT mới công bố đề xuất giao giám đốc sở GD-ĐT có thẩm quyềntuyển dụng, tiếp nhận, điều động, thuyên chuyển, biệt phái nhà giáo, cán bộ quản lý giáo dục, nhân viên trong các cơ sở giáo dục mầm non, phổ thông trên địa bàn cấp tỉnh.\n\nBộ GD-ĐT tiếp tục đề xuất giao giám đốc sở GD-ĐT chủ trì tuyển dụng giáo viên các cấp học\n\nTheo Bộ GD-ĐT, quy định về bổ nhiệm như khoản 10 điều 23 luật Tổ chức chính quyền địa phương vừa \"bó cứng\" vừa thiếu đồng bộ, gây khó khăn cho địa phương khi thực hiện vì trong trường hợp xã không có đủ điều kiện thực hiện hoặc cơ quan quản lý nhà nước cấp trên có các quy định phân cấp, ủy quyền khác cũng không thực hiện đuợc.\n\nCăn cứ thực tế công tác tuyển dụng, biệt phái tại cấp huyện giai đoạn trước đây, Bộ GD-ĐT cho rằng: \"Qua nắm bắt, kiểm tra, giám sát công tác quản lý nhà nước về đội ngũ những năm qua cho thấy, một trong những nguyên nhân gây ra tình trạng thừa, thiếu cục bộ giáo viên diễn ra nhiều năm không giải quyết đuợc là do việc phân cấp thẩm quyền tuyển dụng, biệt phái giao cho UBND cấp huyện chủ trì đối với cấp học mầm non, tiểu học, THCS.\n\nViệc này dẫn tới tình trạng \"phân mảnh\" giữa các huyện, khi xảy ra tình trạng thừa, thiếu cục bộ giáo viên giữa 2 huyện thì không điều động đuợc do thẩm quyền quản lý thuộc 2 huyện khác nhau.\n\nMặt khác, do việc tuyển dụng ngành giáo dục không chủ trì nên dẫn tới tình trạng tuyển không đúng nhu cầu môn học; việc thi bài thi chung như viên chức các ngành khác nên không đánh giá được năng lực sư phạm của người dự tuyển trở thành giáo viên\".\n\nBộ GD-ĐT cũng nêu thực trạng cấp xã hiện nay không có cơ quan chuyên môn độc lập như cấp sở, không đủ người làm chuyên môn theo cấp hoặc lĩnh vực nên nếu giao cho cấp xã chủ trì việc tuyển dụng là không khả thi.\n\nCấp xã không đủ năng lực để tổ chức thi tuyển, việc đánh giá năng lực người dự thi không đảm bảo do không có chuyên môn; gây tốn kém cho Nhà nuớc, cá nhân người dự thi và xã hội (vì hơn 3.200 xã tổ chức thi); làm giảm cơ hội trúng tuyển của người dự thi do ít cơ hội lựa chọn (vì mỗi lần thi chỉ ở 1 xã)...\n\nDo vậy, Bộ GD-ĐT cho rằng: \"Sở GD-ĐT là cơ quan chuyên môn, chỉ đạo trực tiếp hoạt động giáo dục sẽ nắm chắc năng lực lãnh đạo, quản lý, quản trị nhà trường của cán bộ; có mặt bằng chung để đánh giá, so sánh, có thể thực hiện việc điều động, luân chuyển cán bộ từ địa phương này sang địa phương khác để đáp ứng yêu cầu nhiệm vụ giáo dục\".\n\nTrước đó, trao đổi với phóng viên về những nhiệm vụ trọng tâm của năm học mới,Bộ trưởng Bộ GD-ĐT Nguyễn Kim Sơncho biết, Bộ GD-ĐT đang xây dựng nghị định hướng dẫn chi tiết một số điều của luật Nhà giáo, trong đó quy định về nội dung, hình thức tuyển dụng nhà giáo. Dự kiến, việc tuyển dụng sẽ gồm 2 vòng thi, tương thích với quy định về tuyển dụng viên chức hiện nay.\n\nTuy nhiên, vòng 2 về chuyên môn, nghiệp vụ sẽ được thiết kế khác biệt, bám sát quy trình thực tế của hoạt động dạy học và giáo dục, bảo đảm đánh giá đúng năng lực sư phạm, kỹ năng nghề nghiệp của ứng viên ở từng cấp học, từng trình độ đào tạo. Đây được kỳ vọng là điểm đổi mới quan trọng, nhằm khắc phục hạn chế trước đây khi áp dụng cơ chế chung của viên chức mà chưa tính đủ đến đặc thù của nghề dạy học.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Loạt lý do cần giao cho giám đốc sở GD-ĐT tuyển dụng giáo viên",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/loat-ly-do-can-giao-cho-giam-doc-so-gd-dt-tuyen-dung-giao-vien-18525092619482282.htm"
}