{
    "authors": [],
    "date_download": "2025-10-19 22:51:10",
    "date_modify": null,
    "date_publish": null,
    "description": "ĐH Bách khoa Hà Nội vừa công bố điểm chuẩn 2025 cho 65 chương trình đào tạo. Ngành có điểm cao nhất là 29,39 điểm, trong khi ngành thấp nhất chỉ 19 điểm.",
    "filename": "https___thanhnien_vn_diem_chuan_dh_bach_khoa_ha_noi_cao_nhat_la_2939_thap_nhat_19_diem_185250822170553337_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/22/diem-chuan-dh-bach-khoa-ha-noi-3-1755856875385864355143-0-0-621-994-crop-17558569407821713331496.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Chiều 22.8, ĐH Bách khoa Hà Nội đã công bốđiểm chuẩnxét tuyển đại học của 65 chương trình đào tạo năm 2025. Với phương thức dựa vào điểm thi tốt nghiệp THPT, ngành có điểm chuẩn cao nhất là 29,39 điểm, thấp nhất 19, khoảng cách điểm chuẩn giữa ngành cao nhất và thấp nhất là 10,39.\n\nCụ thể, ngành có điểm chuẩn cao nhất (29,39) theo điểm thi tốt nghiệp THPT 2025 là chương trình Tiên tiến khoa học dữ liệu và trí tuệ nhân tạo (IT-E10). Mức điểm này tương đương với 93,18 điểm xét tuyển tài năng diện 1.2; với 95,64 điểm xét tuyển tài năng diện 1.3; 86,97 điểm TSA.\n\nTiếp theo là chương trình Khoa học máy tính (IT1) có điểm chuẩn là 29,19 điểm. Các ngành \"hot\" đều có điểm chuẩn rất cao như chương trình Kỹ thuật điều khiển - tự động hóa (EE2) có điểm chuẩn là 28,48 điểm; chương trình Kỹ thuật vi điện tử và công nghệ nano (MS2) có điểm chuẩn là 28,25; chương trình Kỹ thuật điện tử - viễn thông (ET1) có điểm chuẩn là 28,07 điểm.\n\nChương trình có điểm chuẩn thấp nhất năm nay là TROY-BA, với mức điểm là 19,00 điểm theo điểm thi tốt nghiệp THPT.\n\nPGS Vũ Duy Hải, Trưởng ban Tuyển sinh - Hướng nghiệp, ĐH Bách khoa Hà Nội nhận định, điểm chuẩn vào các chương trình đào tạo của ĐH Bách khoa Hà Nội khá sát so với mức nhà trường đã dự báo, đặc biệt đối với các ngành top dưới. Với các ngành top trên thì điểm chuẩn cao hơn khoảng 1 điểm so với dự báo.\n\nCăn cứ theo hướng dẫn chung của Bộ GD-ĐT và phổ điểm thi tốt nghiệp THPT năm 2025, ĐH Bách khoa Hà Nội đã công bố độ lệch điểm giữa các tổ hợp xét tuyển theo phương thức sử dụng điểm thi tốt nghiệp THPT.\n\nTheo đó, đối với các tổ hợp sử dụng để xét tuyển vào khối nhóm ngành kỹ thuật bao gồm A00, A01, A02, B00, D07, D26, D28, D29 và K01 sẽ không có độ lệch điểm. Các tổ hợp sử dụng để xét tuyển vào khối nhóm ngành kinh tế, giáo dục, ngoại ngữ bao gồm D01 và D04 cũng không có độ lệch điểm.\n\nĐộ lệch điểm giữa các tổ hợp xét tuyển vào khối nhóm ngành kỹ thuật (A00, A01, A02, B00, D07, D26, D28, D29 và K01) và các tổ hợp sử dụng để xét tuyển vào khối nhóm ngành kinh tế, giáo dục, ngoại ngữ (D01 và D04) là +0,5 điểmvào mức điểm chuẩn khi xét cùng vào một chương trình đào tạo đối với các tổ hợp A00, A01, A02, B00, D07, D26, D28, D29 và K01.\n\nVí dụ, chương trình FL3 tiếng Trung-Khoa học và công nghệ đang xét tuyển với 3 tổ hợp điểm tốt nghiệp THPT là K01, D01 và D04. Điểm trúng tuyển theo tổ hợp D01 đang là24,86 điểmthì điểm trúng tuyển theo tổ hợp D04 vẫn là24,86 điểm, còn điểm trúng tuyển theo tổ hợp K01 sẽ là25,36 điểm.\n\nHoặc chương trình EM3-Quản trị kinh doanh đang xét tuyển với 4 tổ hợp điểm tốt nghiệp THPT là K01, A00, A01 và D01. Điểm trúng tuyển theo tổ hợp D01 đang là24,3 điểmthì điểm trúng tuyển theo các tổ hợp K01, A00 và A01 sẽ là24,8 điểm.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Điểm chuẩn ĐH Bách khoa Hà Nội cao nhất là 29,39, thấp nhất 19 điểm",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/diem-chuan-dh-bach-khoa-ha-noi-cao-nhat-la-2939-thap-nhat-19-diem-185250822170553337.htm"
}