{
    "authors": [],
    "date_download": "2025-10-19 22:43:03",
    "date_modify": null,
    "date_publish": null,
    "description": "Bộ Chính trị đã ban hành Nghị quyết 71 về đột phá phát triển giáo dục và đào tạo, trong đó chỉ đạo xây dựng đề án đổi mới tuyển sinh đại học theo hướng đánh giá đúng năng lực người học, bảo đảm kiểm soát thống nhất chuẩn đầu vào và kiểm soát chặt chẽ chất lượng đầu ra.",
    "filename": "https___thanhnien_vn_doi_moi_tuyen_sinh_dh_nam_2026_de_danh_gia_dung_nang_luc_thi_sinh_185250915233813632_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/15/a-1-trang-17-259-1757954057824389718134-36-0-1636-2560-crop-1757954068014877083230.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Xung quanh vấn đề này, phóng viênThanh Niêncó trao đổi với tiến sĩ Nguyễn Đức Nghĩa, nguyên Phó giám đốc ĐH Quốc gia TP.HCM, về đề xuất đổi mớituyển sinh đại học(ĐH) thời gian tới.\n\nTiến sĩ Nguyễn Đức Nghĩa, nguyên Phó giám đốc ĐH Quốc gia TP.HCM\n\nThưa tiến sĩ Nguyễn Đức Nghĩa, ông đánh giá như thế nào về chặng đường tuyển sinh ĐH 10 năm qua?\n\nCông tác tuyển sinh ĐH có nhiều thay đổi gắn liền với sự thay đổi của kỳ thi cuối cấp THPT những năm qua.\n\nKỳthi tốt nghiệp THPTtrong 10 năm qua có nhiều thay đổi. Trong 5 năm gần đây, kỳ thi này không thay đổi về tên gọi nhưng có những điều chỉnh trong cách thức tổ chức. Đặc biệt, năm 2025 kỳ thi có những điều chỉnh để thích ứng với lứahọc sinhđầu tiên thi tốt nghiệp của Chương trình giáo dục phổ thông 2018. Các thay đổi liên quan đến đề thi, cách tổ chức thi, xét tốt nghiệp có tác động đến việc xét tuyển ĐH, bởi dù các trường ĐH tuyển sinh theo nhiều phương thức nhưng xét điểm kỳ thi tốt nghiệp vẫn đóng vai trò chủ đạo.\n\nVới xét tuyển ĐH, sau 10 năm, các trường ngày càng có thêm nhiều phương thức tuyển sinh mới, đặc biệt xét tuyển dựa vào các kỳ thi riêng. Trong khi đó, quy định tuyển sinh của Bộ GD-ĐT liên tục thay đổi, đặc biệt trong phần đăng ký xét tuyển và xét tuyển. Ví dụ năm 2015, thí sinh (TS) được đăng ký xét tuyển 4 nguyện vọng (NV) vào cùng 1 trường và được quyền thay đổi NV giờ chót; năm 2016 cho phép TS đăng ký 4 NV nhưng ở 2 trường khác nhau; đến năm nay thay đổi lớn hơn khi TS được đăng ký không giới hạn số lượng NV. Quy định này được duy trì từ đó đến nay nhưng có những điều chỉnh xung quanh kỹ thuật xét tuyển.\n\nCác trường ĐH phải chạy theo việc xét đủ chỉ tiêu và mục tiêu này dường như được đặt cao hơn mục tiêu tuyển được TS có chất lượng.\n\nTừ thực tế diễn ra, ông đánh giá như thế nào về mục tiêu và kết quả đạt được trong năm tuyển sinh 2025?\n\nNăm 2025, có vẻ như Bộ GD-ĐT muốn áp dụng chuyển đổi số và vận dụng trí tuệ nhân tạo (AI) trong xét tuyển. Mục tiêu tuyển sinh được lãnh đạo ngành đặt ra hướng đến sự công bằng trong xét tuyển và giúp các trường tuyển được TS có năng lực. Đánh giá chung là mục tiêu cơ bản đã đạt được, trong đó TS được tuyển theo tiêu chí chất lượng của các trường.\n\nBên cạnh kết quả đạt được, mùa tuyển sinh vừa qua có những bất cập mới không có ở các kỳ tuyển sinh trước đó. Năm 2025, những đổi mới trong tuyển sinh hướng đến kiểm soát chất lượng đầu vào và áp dụng chuyển đổi số nhưng lại nảy sinh một số bất cập do thiếu chuẩn bị, bao gồm việc tạo hệ thống dữ liệu xét tuyển đầy đủ; sớm ban hành các quy định, quy chế liên quan tới tuyển sinh để các trường thực hiện. Thực tế, có những quy định ban hành rất muộn, ví dụ ngưỡng đầu vào các ngành thiết kế vi mạch bán dẫn, đến ngày 22.7 Bộ GD-ĐT mới có văn bản điều chỉnh so với quy định trước đó. Sự thiếu chuẩn bị còn ở chỗ thiếu hướng dẫn cụ thể với các quy định mang tính chất ràng buộc chung, ví dụ quy định quy đổi điểm, nên mỗi trường có một công thức quy đổi khác nhau.\n\nBất cập còn đến từ việc quy đổi chứng chỉ ngoại ngữ. Ngoại ngữ là môn bắt buộc ở bậc THPT và Nghị quyết của Bộ Chính trị từ năm 2024 cũng hướng đến đưa tiếng Anh trở thành ngôn ngữ thứ 2 trong trường học, nhưng trong kỳ thi tốt nghiệp THPT thì môn học này vẫn chỉ là môn thi tự chọn không bắt buộc. Kèm theo đó, dù không được tính 10 điểm trong xét tốt nghiệp nhưng khi xét tuyển ĐH, chứng chỉ được quy đổi ở mỗi trường khác nhau. Từ đó xảy ra tình trạng TS có chứng chỉ ngoại ngữ nhưng không đăng ký môn này trong thi tốt nghiệp nên không có dữ liệu để cộng điểm ưu tiên trong xét tuyển…\n\nSự chuẩn bị cho xét tuyển chung chưa đủ, cập rập khi công bố các quy định, các trường chưa được tập huấn đủ, hệ thống xét tuyển chung vận hành không tính hết các rủi ro dẫn đến những bất cập trong xét tuyển. Phần mềm của trường cũng không cập nhật đủ các chính sách mới về xét tuyển dẫn tới xét tuyển sai. Khi một trườngxét tuyểnsai dẫn đến lỗi hệ thống, sai sót xảy ra ở hàng loạt trường có dữ liệu TS liên quan từ đậu thành rớt và ngược lại.\n\nThí sinh trúng tuyển làm thủ tục nhập học ĐH năm 2025\n\nVậy ông có những đề xuất gì để công tác tuyển sinh giai đoạn tới có thể thực hiện theo hướng đánh giá đúng năng lực người học theo tinh thần Nghị quyết 71?\n\nCó lẽ phải xuất phát từ kỳ thi tốt nghiệp THPT. Cùng với việc đẩy sớm hơn thời gian tổ chức kỳ thi tốt nghiệp THPT, đề thi cần chuẩn hóa hơn, có sự đồng đều giữa các môn và mức độ đánh giá phù hợp hơn. Đặc biệt, cách thức ra đề một số môn theo dạng thức mới cần có đánh giá để chuẩn hóa hơn trong ngân hàng đề thi.\n\nCông thức tính điểm xét tốt nghiệp thì giữ ổn định nhưng cân nhắc đưa tiếng Anh trở thành môn thi bắt buộc trong kỳ thi tốt nghiệp THPT, tăng số lượng môn thi để đánh giá toàn diện hơn Chương trình giáo dục phổ thông. Giữ ổn định kỳ thi và xét tuyển như Bộ đã công bố, nếu có tổ chức thi tốt nghiệp THPT trên máy tính cần công bố sớm để TS chuẩn bị. Nếu có thay đổi chính sách tuyển sinh cần được công bố sớm ít nhất 1 năm.\n\nVề xét tuyển, chuyển đổi số và ứng dụng AI trong xét tuyển cần được chuẩn bị kỹ, sớm và có quy định cho các trường để hệ thống có thể vận hành trơn tru. Không cần thiết thực hiện quy đổi điểm tương đương giữa các phương thức và tổ hợp, điểm chuẩn có thể ở các thang khác nhau theo tiêu chí từng phương thức đánh giá để tuyển được TS tốt nhất theo các phương thức khác nhau.\n\nĐặc biệt, đề án tuyển sinh các trường cần đơn giản, dễ hiểu và minh bạch. Bởi lẽ các quy định, quy chế này được chuyển tải vào phần mềm để vận hành xét tuyển, nếu độ phức tạp cao rất dễ xảy ra sai sót. Hiện một số trường ĐH có xu hướng xét tuyển tổng hợp nhiều tiêu chí, cách này sẽ đánh giá toàn diện hơn TS trong bối cảnh việc đánh giá từng phương thức vẫn còn chênh lệch nhau.\n\nTiến sĩ Nguyễn Đức Nghĩa cũng cho biết, năm 2025 lứa học sinh đầu tiên Chương trình giáo dục phổ thông 2018 thi tốt nghiệp và xét tuyển đại học. Chương trình Giáo dục phổ thông 2018 bậc THPT (lớp 10, 11, 12) có mục tiêu định hướng nghề nghiệp. Trong khi đó, năm 2025 các trường ĐH không giới hạn số lượng tổ hợp xét tuyển, chính việc này đang làm giảm đi mục tiêu định hướng nghề nghiệp của bậc THPT. Chưa kể còn tác động đến định hướng chọn môn học của học sinh khi vào lớp 10 và chọn môn khi thi tốt nghiệp THPT.\n\nDường như, tổ hợp xét tuyển đang bị \"vênh\" khi phải đáp ứng đồng thời 2 mục tiêu: phù hợp với định hướng nghề nghiệp của học sinh phổ thông và định hướng môn học cốt lõi ngành đào tạo của các trường ĐH.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Đổi mới tuyển sinh ĐH năm 2026 để đánh giá đúng năng lực thí sinh",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/doi-moi-tuyen-sinh-dh-nam-2026-de-danh-gia-dung-nang-luc-thi-sinh-185250915233813632.htm"
}