{
    "authors": [],
    "date_download": "2025-10-19 22:29:41",
    "date_modify": null,
    "date_publish": null,
    "description": "Nhóm sinh viên đang theo học ngành Công nghệ Sinh học của Đại học (ĐH) Duy Tân đã xuất sắc giành giải thưởng 'Outstanding Poster Presentation' - Báo cáo Poster Xuất sắc tại Hội nghị Quốc tế Asian Society of Natural Products 2025 (ASNP) - The Global Symposium on Natural Products diễn ra từ ngày 22-24/9/2025 tại thành phố Jecheon (Hàn Quốc).",
    "filename": "https___thanhnien_vn_sv_cong_nghe_sinh_hoc_dh_duy_tan_dat_giai_bao_cao_poster_xuat_sac_tai_asnp_2025_185251018164903117_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/18/anh-bia-17607793788341065323330-33-0-692-1258-crop-17607794604801221102625.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "SV Nguyễn Trần Kim Long đại diện nhóm nhận giải \"Outstanding Poster Presentation\"\n\nVới chủ đề \"Natural Products Innovation in the Age of AI\" (Đổi mới Sản phẩm Tự nhiên trong Thời đại AI), Hội nghị tập trung vào các nghiên cứu về ứng dụng Trí tuệ Nhân tạo và Công nghệ Số trong khám phá và phát triển các hợp chất thiên nhiên. Diễn đàn uy tín quốc tế ASNP 2025 đã thu hút đông đảo các nhà khoa học, chuyên gia và sinh viên đến trình bày báo cáo để tăng cường hợp tác trong nghiên cứu và phát triển các sản phẩm tự nhiên.\n\n3 sinh viên của ĐH Duy Tân gồm:\n\nDưới sự hướng dẫn của TS. Hồ Thanh Tâm - Trưởng Bộ môn Công nghệ Sinh học, Cán bộ Nghiên cứu Viện Sáng kiến Sức khỏe Toàn cầu, ĐH Duy Tân đã tham gia Hội nghị với đề tài \"Establishment of Adventitious Root Culture in Panax vietnamensis Ha et Grushv., a Rare and Endangered Medicinal Plant of Vietnam\" (Sự Hình thành Sinh khối Rễ bất định ở sâm Ngọc Linh (Ha et Grushv.), một Dược liệu quý hiếm của Việt Nam).\n\nNhóm các sinh viên ĐH Duy Tân trong Phòng thí nghiệm Công nghệ Tế bào ở ĐH Duy Tân\n\nĐề tài của sinh viên ĐH Duy Tân tập trung vào thiết lập quy trình nhân nhanh sinh khối rễ bất định sâm Ngọc Linh của Việt Nam. Đây là loài sâm quý hiếm chứa hàm lượng saponin phong phú bậc nhất, có giá trị dược liệu và kinh tế rất cao. Tuy nhiên, do điều kiện tự nhiên khắt khe và tốc độ sinh trưởng chậm, sâm Ngọc Linh ngày càng trở nên khan hiếm.\n\nNgay khi trình bày tại Hội nghị, đề tài của sinh viên ĐH Duy Tân đã được đánh giá cao và trao giải \"Outstanding Poster Presentation\" - Báo cáo Poster Xuất sắc. Bởi việc nhân nhanh sinh khối rễ bất định là vô cùng quan trọng, góp phần mở ra hướng đi mới trong bảo tồn nguồn gen quý, đồng thời tạo nền tảng phát triển nguồn dược liệu ổn định phục vụ nghiên cứu và sản xuất.\n\nSV Nguyễn Trần Kim Long cho biết: \"Nghiên cứu khoa học là một hành trình dài, đặc biệt trong lĩnh vực Công nghệ Tế bào Thực vật. Dưới định hướng chuyên môn và hướng dẫn kỹ năng thực hành của các thầy cô ngành Công nghệ Sinh học DTU, nhóm chúng em đã xây dựng nền tảng nghiên cứu, thiết kế thí nghiệm và dần đi sâu vào việc giải quyết những thách thức trong khâu nuôi cấy và nhân giống sâm Ngọc Linh. Khó khăn nhất trong quá trình thực hiện của nhóm đến từ khâu thu mẫu thực địa, tạo cảm ứng, khảo sát điều kiện môi trường cho đến việc theo dõi sinh trưởng qua từng giai đoạn.\"\n\nQuá trình này đặc biệt gian nan bởi nuôi cấy rễ sâm Ngọc Linh đòi hỏi thời gian rất lâu, trung bình từ 2-3 tháng cho một chu kỳ, khiến tiến độ nghiên cứu kéo dài và yêu cầu sự kiên nhẫn rất cao. Không ít lần kết quả chưa đạt kỳ vọng, buộc nhóm phải bắt đầu lại từ đầu. Tuy nhiên, chính những thử thách đó khiến nhóm thêm quyết tâm nghiên cứu tài liệu, tìm kiếm giải pháp để từng bước cải thiện và tối ưu hóa quy trình.\"\n\nTS. Hồ Thanh Tâm (đầu tiên bên trái trong ảnh bên phải phía trên)báo cáo tại Hội nghị Quốc tế ASNP 2025\n\nTS. Hồ Thanh Tâm - Trưởng Bộ môn Công nghệ Sinh học, Cán bộ Nghiên cứu Viện Sáng kiến Sức khỏe Toàn cầu của ĐH Duy Tân đã tham gia Hội nghị Quốc tế ASNP 2025 và trình bày nghiên cứu \"Enhancing Biomass Production and Bioactive Compounds Accumulation via Tissue and Organ Cultures in Selected Medicinal Plants of Vietnam\" (Thúc đẩy Sản xuất Sinh khối và Tích tụ các Hợp chất Lưu động Sinh học qua Nuôi cấy Mô và các Cơ quan Thực vật ở một số loại Dược liệu được chọn ở Việt Nam). Đây là nghiên cứu chuyên sâu về việc ứng dụng công nghệ nuôi cấy mô và cơ quan thực vật nhằm tối ưu hóa sinh khối và hàm lượng hợp chất sinh học quý. Các loài tiêu biểu được TS. Hồ Thanh Tâm khảo sát gồm sâm Ngọc Linh (Panax vietnamensis), hà thủ ô đỏ (Polygonum multiflorum), rau má (Centella asiatica) và lan kim tuyến(Anoectochilus lylei). Kết quả cho thấy sự cải thiện rõ rệt về hình thành cơ quan, phát triển rễ cũng như tích lũy các hoạt chất quan trọng như saponin, kinsenoside, polysaccharide, flavonoid và phenolic. Nghiên cứu thêm phần khẳng định vai trò của công nghệ nuôi cấyin vitrotrong bảo tồn và phát triển các nguồn cây thuốc quý, đồng thời mở ra cơ hội hợp tác quốc tế trong nghiên cứu và thương mại hóa sản phẩm dược liệu giá trị cao.\n\nTS. Hồ Thanh Tâm cho biết: \"Tại ĐH Duy Tân, công tác đào tạo luôn được gắn kết chặt chẽ giữa lý thuyết và thực hành, giúp sinh viên không chỉ nắm vững kiến thức nền tảng mà còn có khả năng vận dụng vào nghiên cứu và ứng dụng thực tiễn. Nhà trường đặc biệt khuyến khích sinh viên tham gia vào các nhóm nghiên cứu khoa học cùng giảng viên, trực tiếp thực hiện các đề tài, từ đó hình thành kỹ năng nghiên cứu độc lập, sáng tạo và hội nhập quốc tế. Tham gia Hội nghị ASNP 2025, sinh viên không chỉ có cơ hội để trình bày các kết quả nghiên cứu mà còn được gặp gỡ các nhà khoa học hàng đầu thế giới trong lĩnh vực Sản phẩm Thiên nhiên và Công nghệ Sinh học. Tôi tin rằng với tinh thần ham học hỏi và đam mê nghiên cứu, giảng viên và sinh viên ĐH Duy Tân sẽ tiếp tục gặt hái nhiều thành công, đóng góp thiết thực cho ngành Công nghệ Sinh học trong tương lai. Các kết quả tham gia báo cáo tại Hội nghị ASNP lần này của thầy và trò ĐH Duy Tân đều thuộc đề tài nghiên cứu được tài trợ bởi Quỹ Phát triển Khoa học và Công nghệ Quốc gia (NAFOSTED).\"\n\nNguyễn Trần Kim Long- Trưởng nhóm thực hiện điều phối toàn bộ quá trình nghiên cứu và thực hiện thí nghiệm, đồng thời là người đại diện trình bày tại Hội nghị. Bên cạnh đó, Kim Long có trách nhiệm kết nối nhóm với giảng viên hướng dẫn và các chuyên gia để nhận được những góp ý chuyên môn. Phong thái tự tin và sự chủ động trong nghiên cứu đã giúp Kim Long đóng góp quan trọng vào việc tối ưu nội dung báo cáo và đạt giải thưởng quốc tế.\n\nNguyễn Thị Thu Thúycó thế mạnh trong phân tích dữ liệu và trực quan hóa thông tin, giúp biến các kết quả nghiên cứu khô khan thành hình ảnh sinh động, dễ tiếp cận. Thu Thúy đảm nhận vai trò thiết kế thí nghiệm, đề xuất cải tiến quy trình và hoàn thiện bố cục trình bày poster. Với tinh thần hợp tác cao và luôn sáng tạo, cô bạn có đóng góp quan trọng trong việc đảm bảo sự mạch lạc và hiệu quả của toàn bộ nghiên cứu.\n\nVăn Thị Kiều Ngalà người trực tiếp thực hiện nuôi cấy và thu thập, xử lý số liệu. Kiều Nga chịu trách nhiệm theo dõi sinh trưởng mẫu nuôi cấy qua từng chu kỳ và đảm bảo độ tin cậy của dữ liệu đầu ra. Nhờ sự kiên trì và phối hợp ăn ý với các thành viên, Kiều Nga đã có nhiều đóng góp để có được một kết quả nghiên cứu có tính thực tiễn và giá trị khoa học cao.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "SV Công nghệ Sinh học ĐH Duy Tân đạt giải Báo cáo Poster Xuất sắc tại ASNP 2025",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/sv-cong-nghe-sinh-hoc-dh-duy-tan-dat-giai-bao-cao-poster-xuat-sac-tai-asnp-2025-185251018164903117.htm"
}