{
    "authors": [],
    "date_download": "2025-10-19 22:49:36",
    "date_modify": null,
    "date_publish": null,
    "description": "Theo phản ánh của thí sinh, Trường ĐH Ngân hàng TP.HCM đã điều chỉnh thông báo điều kiện xét tuyển, thí sinh dư điểm chuẩn vẫn không trúng tuyển.",
    "filename": "https___thanhnien_vn_truong_dh_ngan_hang_tphcm_thay_doi_dieu_kien_xet_tuyen_thi_sinh_du_diem_van_rot_185250825153305263_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/25/dhnh-1756127091671906454950-119-0-1719-2560-crop-17561271325531348365843.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Phản ánh với BáoThanh Niên, nhiều thí sinh cho biết TrườngĐH Ngân hàng TP.HCMcó điểm thi cao hơnđiểm chuẩntrường công bố vẫn không trúng tuyển ngành luật và luật kinh tế do trường sửa điều kiện xét tuyển.\n\nCác thí sinh này xét tuyển ngành luật và luật kinh tế tại Trường ĐH Ngân hàng TP.HCM nhưng đã không nhận được thông báo trúng tuyển dù điểm xét tuyển cao hơn điểm chuẩn được trường công bố ngày 22.8. Trong khi đó, người của trường đã gọi điện thoại cho thí sinh để thông báo việc bị rớt nguyện vọng vì không đạt được tiêu chí mà trường quy định. Cũng theo thông tin phản ánh, đến chiều 24.8, trường đã thay đổi nội dung của Công văn số 1122 ngày 23.7 về tiêu chí phụ trong xét tuyển ngành luật, luật kinh tế năm nay.\n\nCụ thể, thông tin phản ánh cho biết ở thông báo trước đó của trường vào ngày 23.7 về ngưỡng đảm bảo chất lượng đầu vào xét tuyển ĐH chính quy năm 2025 có quy định riêng với ngành luật, luật kinh tế. Nội dung của thông báo này ghi: \"Các tổ hợp xét tuyển có môn toán và ngữ văn, hoặc toán, hoặc ngữ văn phải đạt tối thiểu 6 điểm trở lên (theo thang điểm 10, đối với các phương thức khác, điểm môn toán và văn được quy đổi về thang điểm 10 tương ứng)\".\n\nHiện tại trên website của trường vẫn có Công văn số 1122 ngày 23.7 nhưng một nội dung đã được điều chỉnh liên quan đến tiêu chí phụ xét tuyển ngành luật và luật kinh tế. Cụ thể, thông báo mới ghi: \"Thí sinh có môn toán và ngữ văn phải đạt tối thiểu từ 6 điểm trở lên (theo thang điểm 10); các phương thức khác điểm môn toán và văn được quy đổi về thang điểm 10 tương ứng\".\n\nLý giải sự khác nhau ở 2 thông báo trên, bạn đọc này ví dụ, theo thông báo ban đầu, một thí sinh xét tuyển khối D01 (toán-văn-tiếng Anh) vào ngành luật hoặc luật quốc tế của trường thì điểm môn toán và văn cần đạt từ 6 trở lên; thí sinh xét tuyển khối C00 (văn-sử-địa) môn văn cần đạt từ 6 trở lên.\n\n\"Nhưng nay khi trường điều chỉnh thông báo mới thí sinh xét tuyển tổ hợp nào cũng cần đạt trên 6 điểm cả môn văn và toán. Điều này khiến thí sinh dù xét tuyển tổ hợp C00 không có môn toán vẫn cần đạt từ 6 điểm môn toán trở lên mới đủ điều kiện xét tuyển. Thí sinh xét tuyển C00 không đạt từ 6 điểm môn toán trở lên dù điểm thi 3 môn cao hơn điểm chuẩn trường công bố vẫn không trúng tuyển\", bạn đọc bày tỏ bức xúc.\n\nPhóng viên BáoThanh Niênđã liên hệ với Trường ĐH Ngân hàng TP.HCM về vụ việc. Phía Trường ĐH Ngân hàng TP.HCM cho biết đang tiếp nhận thông tin và sớm có thông báo tới thí sinh.\n\nNgày 14.3 năm nay, Bộ trưởng Bộ GD-ĐT ban hành quyết định về chuẩn chương trình đào tạo lĩnh vực pháp luật trình độ ĐH. Theo đó, người học phải đạt tổng điểm xét tuyển tối thiểu bằng 60% thang điểm tối đa. Môn toán và văn, hoặc toán, hoặc văn trong tổ hợp xét tuyển phải từ 6 điểm trở lên.\n\nNăm nay, Trường ĐH Ngân hàng TP.HCM tuyển gần 4.600 sinh viên, theo các phương thức xét tuyển gồm: tuyển thẳng theo quy định của Bộ GD-ĐT; xét kết hợp điểm học bạ và thành tích bậc THPT; xét điểm thi tốt nghiệp THPT 2025; xét quả kỳ thi đánh giá năng lực V-SAT; xét học bạ kết hợp phỏng vấn (chương trình do đối tác quốc tế cấp bằng). Trường công bố một mức điểm chuẩn được quy đổi chung cho các phương thức theo thang điểm 30, dao động từ 18 đến 23,6 tùy ngành. Trong đó, riêng ngành luật và luật kinh tế xét tuyển 5 tổ hợp. Trong đó, có 4 tổ hợp chỉ có toán hoặc văn, một tổ hợp có cả toán và văn là toán-văn-tiếng Anh.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trường ĐH Ngân hàng TP.HCM thay đổi điều kiện xét tuyển, thí sinh dư điểm vẫn rớt?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/truong-dh-ngan-hang-tphcm-thay-doi-dieu-kien-xet-tuyen-thi-sinh-du-diem-van-rot-185250825153305263.htm"
}