{
    "authors": [],
    "date_download": "2025-10-19 22:46:20",
    "date_modify": null,
    "date_publish": null,
    "description": "Từ năm học mới 2025 - 2026, học sinh, sinh viên ở TP.HCM tham gia bảo hiểm y tế (BHYT) tại chính cơ sở giáo dục đang theo học, mức đóng được ngân sách nhà nước hỗ trợ 50%.",
    "filename": "https___thanhnien_vn_hoc_sinh_sinh_vien_o_tphcm_dong_bao_hiem_y_te_nam_hoc_moi_bao_nhieu_185250905092537636_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/5/khai-giang-17570034917551912425732-203-0-1543-2560-crop-1757039837995104702583.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 4.9, Bảo hiểm xã hội (BHXH), Sở Giáo dục - Đào tạo (GD-ĐT) TP.HCM ra thông báo quan trọng về mức đóng, điểm tham giabảo hiểm y tế(BHYT) cho học sinh,sinh viênnăm học mới 2025 – 2026.\n\nTheo đó, học sinh, sinh viên đang theo học tại các cơ sở giáo dục thuộc hệ thống giáo dục quốc dân trên địa bàn TP.HCM đều phải tham gia BHYT. Trừ trường hợp những em đã tham gia BHYT ở các nhóm đối tượng khác theo quy định của luật BHYT và những em là người nước ngoài không được cấp học bổng từ ngân sách nhà nước.\n\nCơ quan BHXH lưu ý, những em đã tham gia BHYT hộ gia đình thì phải chuyển sang tham gia BHYT học sinh, sinh viên tại cơ sở giáo dục đang theo học để được trích kinh phí chăm sóc sức khỏe ban đầu.\n\nMức đóng BHYT học sinh, sinh viên năm 2025 - 2026 được tính bằng 4,5% mức tham chiếu, trong đó ngân sách nhà nước hỗ trợ 50%. Mức tham chiếu từ ngày 1.7.2025 là 2.340.000 đồng.\n\nCụ thể, 3 tháng: 315.900 đồng (học sinh, sinh viên đóng 157.950 đồng, ngân sách hỗ trợ 157.950 đồng); 6 tháng: 631.800 đồng (học sinh, sinh viên đóng 315.900 đồng, ngân sách hỗ trợ 315.900 đồng); 12 tháng: 1.263.600 đồng (học sinh, sinh viên đóng 631.800 đồng, ngân sách hỗ trợ 631.800 đồng).\n\nTrường hợp có sự điều chỉnh mức tham chiếu hoặc tỷ lệ đóng thì học sinh, sinh viên và ngân sách sẽ không đóng bổ sung hoặc không được hoàn trả tiền chênh lệch phát sinh đối với thời gian còn lại.\n\nHọc sinh, sinh viên tham gia BHYT và đóng tiền tại cơ sở giáo dục nơi tham gia từ đầu năm học, khóa học, thời gian đóng 3 tháng, 6 tháng hoặc 12 tháng (khuyến khích tham gia 12 tháng để đảm bảo quyền lợi liên tục).\n\nTrường hợp thẻ BHYT còn thời hạn 10 ngày, học sinh, sinh viên liên hệ với cơ sở giáo dục để đăng ký đóng tiền gia hạn.\n\nCơ sở giáo dục chịu trách nhiệm đôn đốc, lập danh sách, thu tiền và chuyển nộp kèm hồ sơ cho BHXH TP.HCM. Ngay khi tiếp nhận, BHXH sẽ ghi nhận kịp thời quá trình tham gia để đảm bảo quyền lợi cho học sinh, sinh viên.\n\nSinh viên tại ngày hội việc làm ở TP.HCM\n\nĐáng lưu ý, học sinh, sinh viên có thẻ BHYT hết hạn trong năm 2025 hoặc chưa từng tham gia trước đó, sẽ chỉ đóng cho những tháng còn lại đến 31.12.2025. Sau đó, các em sẽ tham gia tiếp cho cả năm 2026.\n\nHọc sinh, sinh viên thuộc diện hộ gia đình cận nghèo theo quy định phải tham gia BHYT tại địa phương (ngân sách hỗ trợ 70%). Nếu chưa tham gia tại địa phương có thể tham gia theo diện học sinh, sinh viên tại trường. Khi được cấp thẻ theo nhóm mới các em sẽ được hoàn trả theo quy định.\n\nHọc sinh, sinh viên có thẻ BHYT theo các nhóm khác (thân nhân công an, quân đội, cơ yếu; hộ nghèo, cận nghèo...) nếu thẻ hết hạn mà không tiếp tục gia hạn theo nhóm cũ sẽ được tham gia ngay vào nhóm học sinh, sinh viên tại trường.\n\nPhụ huynh và học sinh có thể tra cứu thời hạn thẻ bảo hiểm y tế qua ứng dụng VssID hoặc website của BHXH Việt Nam, địa chỉ:https://baohiemxahoi.gov.vn/tracuu/pages/tra-cuu-thoi-han-su-dung-the-bhyt.aspx\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Học sinh, sinh viên ở TP.HCM đóng bảo hiểm y tế năm học mới bao nhiêu?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/hoc-sinh-sinh-vien-o-tphcm-dong-bao-hiem-y-te-nam-hoc-moi-bao-nhieu-185250905092537636.htm"
}