{
    "authors": [],
    "date_download": "2025-10-19 22:44:02",
    "date_modify": null,
    "date_publish": null,
    "description": "Lãnh đạo Bộ GD-ĐT khẳng định tự chủ trong giáo dục nghề nghiệp sẽ được thúc đẩy theo hướng thực chất, đồng thời vẫn tiếp tục duy trì vai trò 'kiến tạo và bảo đảm' của nhà nước.",
    "filename": "https___thanhnien_vn_thuc_day_tu_chu_thuc_chat_trong_giao_duc_nghe_nghiep_185250911225542787_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/11/a-1-trang-17-255-17576060131931870104795-0-0-1600-2560-crop-17576060226731053695506.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Chiều 11.9, Ban Tuyên giáo và Dân vận T.Ư phối hợp vớiBộ GD-ĐTtổ chức Hội thảo \"Định hướng quyền tự chủ, chịu trách nhiệm giải trình trong các cơ sởgiáo dục nghề nghiệp(GDNN)\" tại Trường CĐ Lý Thái Tổ, Bắc Ninh.\n\nHội thảo diễn ra trong bối cảnh Bộ Chính trị ban hành Nghị quyết số 71-NQ/TW, xác định phát triển GD-ĐT, trong đó có GDNN, là một trong 3 đột phá chiến lược.\n\nLãnh đạo Ban Tuyên giáo và Dân vận T.Ư và Bộ GD-ĐT tham quan Trường CĐ Lý Thái Tổ\n\nTại hội thảo, ông Trương Đức Cường, Hiệu trưởng Trường CĐ Mỹ thuật trang trí Đồng Nai, một đơn vị có 122 năm tuổi, đã chia sẻ nỗi éo le của sự chưa tự chủ. \"Theo lộ trình phát triển, quy mô của nhà trường đến năm 2030 là 1.000 học sinh, sinh viên. Trước đây, nhà trường có 80 cán bộ,giảng viên. Nhưng theo yêu cầu giảm đầu mối, giảm nhân sự (với tỷ lệ 20%) của Bộ VH-TT-DL, nhà trường phải giảm dần số lượng cán bộ, giảng viên. Trước đây, chúng tôi có 80 cán bộ, giảng viên, sau đó xuống 70, rồi 65 và giờ là 60, cũng chưa biết có bị giảm nữa không! Trong khi nhà trường vẫn phải đảm bảo 100% quy mô tuyển sinh, nhưng biên chế bị khống chế, ngân sách thì giảm do phải tự chủ một phần\", ông Cường nói.\n\nTheo ông Cường, không chỉ Trường CĐ Mỹ thuật trang trí Đồng Nai mà hàng loạt đơn vị GDNN khác của ngành \"công nghiệp văn hóa\" (múa, xiếc, âm nhạc…) đang khổ sở do phải hoàn toàn phụ thuộc vào \"bầu sữa\" ngân sách. Nhà nước cấp tiền cho thì làm, không cấp thì dừng. Ông đặt vấn đề: Nếu tự chủ mà đồng nghĩa với dừng cấp ngân sách thì những trường đó liệu có thể tồn tại? Việc xây dựng và gìn giữ nền văn hóa tiên tiến đậm đà bản sắc dân tộc, giữ lấy những làng nghề truyền thống, bằng nguồn nhân lực nào?\n\nÔng Nguyễn Tiến Đông, Hiệu trưởng Trường CĐ Lý Thái Tổ, cũng chia sẻ khi được trao quyền và có định hướng rõ ràng, các cơ sở GDNN có thể đổi mới sáng tạo trong chương trình đào tạo, tạo ra nguồn nhân lực chất lượng cao. Nhưng ngay cả với một số ít quyền tự chủ đang có, không ít cơ sở GDNN chưa phát huy đầy đủ. Một phần do năng lực quản trị hạn chế và tâm lý trông chờ hướng dẫn; phần khác do thiếu cơ chế, nguồn lực hỗ trợ để các trường đổi mới chương trình. \"Ngành GDNN cần những giải pháp đột phá để thực hiện hiệu quả quyền tự chủ trong phát triển chương trình đào tạo, qua đó xây dựng hệ thống đào tạo nghề mở và linh hoạt thực sự. Đặc biệt, quyền tự chủ phải đi đôi với trách nhiệm giải trình, coi kết quả đầu ra và sự hài lòng của xã hội là thước đo quan trọng\", ông Đông đề xuất.\n\nTheo ông Trương Anh Dũng, Cục trưởng Cục GDNN - GDTX, Bộ GD-ĐT, tự chủ GDNN hiện mới trong \"giai đoạn đầu\". Cơ chế chính sách vềtự chủchưa đồng bộ, còn chồng chéo, thiếu nhất quán giữa các lĩnh vực. Nhiều cơ sở GDNN vẫn phụ thuộc đáng kể vào ngân sách, trong khi nguồn thu sự nghiệp còn hạn hẹp do quy mô tuyển sinh và khả năng huy động xã hội hóa còn thấp. Năng lực quản trị nội bộ của không ít cơ sở chưa đáp ứng yêu cầu, bộ máy còn cồng kềnh, thiếu linh hoạt; trách nhiệm giải trình nhiều nơi chưa được thực thi thực chất.\n\nBáo cáo không đầy đủ của 34/63 địa phương cũ cho thấy, đến năm 2024 trong số 262 cơ sở GDNN công lập được phê duyệt phương án tự chủ, có 30% cơ sở vẫn thuộc nhóm do nhà nước bảo đảm chi thường xuyên (nhóm 4), trong khi 61% cơ sở bảo đảm được một phần chi thường xuyên (nhóm 3). Chỉ có 5% cơ sở tự bảo đảm chi thường xuyên (nhóm 2) và 4% cơ sở tự bảo đảm toàn bộ cả chi thường xuyên và chi đầu tư (nhóm 1).\n\nÔng Trương Anh Dũng nói: \"Những con số này phản ánh quá trình thực hiện tự chủ tài chính còn đang ở giai đoạn chuyển tiếp, với phần lớn các cơ sở vẫn phụ thuộc vào ngân sách ở các mức độ khác nhau. Tỷ lệ cơ sở đạt mức tự chủ tài chính toàn diện (nhóm 1) còn rất thấp, cho thấy khả năng tự chủ toàn phần chưa phổ biến. Tuy vậy, tỷ lệ cơ sở ở nhóm 3 chiếm đa số cho thấy đang có sự dịch chuyển nhất định trong hệ thống GDNN theo hướng tự chủ dần từng bước, cần được tiếp tục theo dõi và hỗ trợ về thể chế, năng lực tổ chức để thúc đẩy tiến trình này hiệu quả hơn\".\n\nLý giải thực tế trên, ông Dũng đề cập nhiều nguyên nhân, trong đó có cơ chế chính sách, và cả do luật. Luật GDNN hiện hành (năm 2014) đang chủ yếu tiếp cận và thể chế theo quan điểm tự chủ, tự chịu trách nhiệm của cơ sở GDNN. \"Có thể thấy pháp luật hiện hành về GDNN quy định quyền tự chủ một số hoạt động cơ bản của cơ sở GDNN (như mở ngành, nghề đào tạo) phải dựa trên mức độ tự chủ tài chính\", ông Dũng cho biết.\n\nÔng Huỳnh Thành Đạt, Phó trưởng ban Tuyên giáo và Dân vận T.Ư, cũng cho rằng \"cần thẳng thắn nhìn vào thực tiễn\". So với yêu cầu phát triển đất nước trong bối cảnh cách mạng công nghiệp lần thứ tư, toàn cầu hóa và cạnh tranh nhân lực ngày càng gay gắt, hệ thống GDNN của chúng ta còn nhiều hạn chế. Quyền tự chủ còn nửa vời, nhiều trường vẫn phải chờ xin phép trong những việc lẽ ra có thể chủ động; sự sáng tạo bị bó hẹp. Trách nhiệm giải trình chưa rõ ràng, dữ liệu thiếu minh bạch, cơ chế giám sát còn hình thức, xã hội khó đánh giá chất lượng thực…\n\nCó sự dịch chuyển nhất định trong hệ thống GDNN theo hướng tự chủ dần từng bước\n\nKết luận hội thảo, ông Nguyễn Văn Phúc, Thứ trưởng Bộ GD-ĐT, cũng nhận định tự chủ trong GDNN tại nước ta mới ở giai đoạn đầu, cần tiếp tục hoàn thiện cơ chế và củng cố năng lực để đi vào chiều sâu, bền vững. Điểm mới của Nghị quyết 71 là bước phát triển quan trọng về quản trị giáo dục. Từ việc coi tự chủ tài chính là trung tâm, nay đã mở rộng thành tự chủ đồng bộ trên tất cả phương diện. Điều này mở ra hướng tiếp cận cân bằng và toàn diện hơn, gắn quyền tự chủ với trách nhiệm giải trình, đồng thời với sứ mệnh nâng cao chất lượng GDNN phục vụ phát triển đất nước. Vai trò của nhà nước vẫn hết sức quan trọng, vẫn tiếp tục đóng vai trò \"kiến tạo và bảo đảm\", thông qua đặt hàng, giao nhiệm vụ, cấp kinh phí cơ bản để các cơ sở GDNN thực hiện sứ mệnh phục vụ công.\n\nNhững việc mà ngành GD-ĐT cần phải làm sắp tới là hoàn thiện khung pháp lý về tự chủ và trách nhiệm giải trình bảo đảm thống nhất, rõ ràng, khả thi. Phân tầng, phân loại tự chủ như xây dựng cơ chế tự chủ phù hợp với năng lực và điều kiện của từng cơ sở, gắn quyền với trách nhiệm và cơ chế giám sát tương ứng. Bên cạnh đó, nhà nước cần có những chính sách nhằm cân bằng giữa 3 trụ cột tự chủ: tài chính - tổ chức nhân sự - chuyên môn, bảo đảm hài hòa, không thiên lệch, để tự chủ thực chất và bền vững…\n\nTheo ông Huỳnh Thành Đạt, Phó trưởng ban Tuyên giáo và Dân vận T.Ư, các quan điểm của Đảng về cơ chế tự chủ trong các đơn vị sự nghiệp công lập, đặc biệt là trong lĩnh vực giáo dục, đã có từng bước phát triển rõ rệt, thể hiện sự điều chỉnh linh hoạt, phù hợp với thực tiễn. Đặc biệt, Nghị quyết 71 của Bộ Chính trị đã đưa ra một điểm mới mang tính đột phá: khẳng định quyền tự chủ đầy đủ, toàn diện của các cơ sở giáo dục, không phụ thuộc vào mức độ tự chủ tài chính.\n\n\"Đây là sự thay đổi căn bản trong tư duy của Đảng ta về quản trị giáo dục: xóa bỏ quan niệm trước đây \"chỉ những cơ sở tự bảo đảm tài chính mới được hưởng quyền tự chủ\", thay vào đó khẳng định tự chủ là một quyền mang tính nguyên tắc của mọi cơ sở GDNN, bất kể quy mô hay năng lực tài chính. Tự chủ không chỉ giới hạn ở vấn đề tài chính, mà còn thể hiện ở việc chủ động xây dựng và triển khai chương trình đào tạo, đổi mới phương pháp giảng dạy, tổ chức bộ máy, phát triển đội ngũ, mở rộng hợp tác quốc tế và gắn kết chặt chẽ với doanh nghiệp, thị trường lao động\", ông Huỳnh Thành Đạt nói.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Thúc đẩy tự chủ thực chất trong giáo dục nghề nghiệp",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/thuc-day-tu-chu-thuc-chat-trong-giao-duc-nghe-nghiep-185250911225542787.htm"
}