{
    "authors": [],
    "date_download": "2025-10-19 22:47:39",
    "date_modify": null,
    "date_publish": null,
    "description": "Lãnh đạo TP.HCM đã đưa ra những nhiệm vụ đối với ngành GD-ĐT để phát triển giáo dục theo hướng hiện đại, hội nhập quốc tế từ nay đến năm 2030.",
    "filename": "https___thanhnien_vn_lo_trinh_tphcm_phat_trien_giao_duc_theo_huong_hoi_nhap_quoc_te_185250831153949289_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/31/gv-ta-huan-17551566239282020019224-0-0-1250-2000-crop-1756631948421291664146.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Học sinh Trường tiểu học Phan Văn Trị (P.Cầu Ông Lãnh, TP.HCM) trong giờ học tiếng Anh\n\nNăm học 2025-2026 là năm học đầu tiên sau khi sáp nhập,ngành GD-ĐT TP.HCMxây dựng chủ đề cho giai đoạn từ nay đến năm 2030 nhằm đưa TP.HCM thành trung tâm lớn, tiêu biểu về GD-ĐT chất lượng cao, tiệm cận nhanh trình độ quốc tế, thích ứng với quá trình chuyển đổi số, đổi mới sáng tạo và hội nhập. Đưa vào chương trình giáo dục phổ thông nội dung hội nhập quốc tế và kỹ năng số, phát triển các mô hình GD-ĐT mới dựa trên các nền tảng số, tạo cơ hội học tập suốt đời cho mọi công dân.\n\nTrên cơ sở này, bà Trần Thị Diệu Thúy, Phó chủ tịch UBND TP.HCM, đưa ra một số nhiệm vụ trọng tâm của ngành GD-ĐT TP trong giai đoạn này.\n\nCụ thể, TP.HCM tiếp tục đổi mới căn bản, toàn diện GD-ĐT theo hướng hiện đại, hội nhập quốc tế, đẩy mạnh chuyển đổi số. Ngành GD-ĐT cần kiên định mục tiêu xây dựng TP.HCM thành trung tâm đào tạo nguồn nhân lực chất lượng cao cho cả nước, khu vực ASEAN và tiến tới đào tạocông dân toàn cầu. Để làm được điều này, cần tiếp tục đổi mới tư duy giáo dục, hoàn thiện cơ cấu tổ chức, chức năng, nhiệm vụ của cơ quan quản lý giáo dục các cấp; đẩy mạnh phân cấp, phân quyền.\n\n\"Đẩy mạnh chuyển đổi số trong GD-ĐT, từng bước đưa tiếng Anh trở thành ngôn ngữ thứ hai trong trường học trước năm 2030, đồng thời ứng dụng mạnh mẽ và tổ chức giảng dạy AI (trí tuệ nhân tạo), điện toán trong trường phổ thông. Mục tiêu là xây dựng một hệ sinh thái chuyển đổi số trong các cơ sở giáo dục, hoàn thiện hệ thống thông tin quản lý và cơ sở dữ liệu toàn ngành, kết nối liên thông với cơ sở dữ liệu quốc gia\", lãnh đạo TP.HCM nhấn mạnh.\n\nBên cạnh đó, cần đa dạng hóa các chương trình, nội dung và hình thức tổ chức dạy học, chú trọng phát triển các chương trình bồi dưỡng ngắn hạn, mở rộng dạy văn hóa kết hợp với dạy nghề, tổ chức giáo dục khởi nghiệp, góp phần phân luồng học sinh sau THCS. Đồng thời, phát huy thế mạnh của TP.HCM sau khi sáp nhập tỉnh Bà Rịa – Vũng Tàu, tỉnh Bình Dương và TP.HCM, tạo động lực mới cho sự phát triển của giáo dục.\n\nTP.HCM xây dựng chính sách thu hút nhân lực cho ngành GD-ĐT\n\nLãnh đạo TP.HCM yêu cầu tập trung đầu tư cơ sở vật chất, đảm bảo công bằng trong tiếp cận giáo dục và xây dựng xã hội học tập. Mục tiêu duy trì đạt 300 phòng học/vạn dân trong độ tuổi đi học và đảm bảo 100% trẻ trong độ tuổi đến trường đều được đi học. Điều này đòi hỏi tăng cường đầu tư, xây dựng trường lớp; đồng thời xây dựng cơ chế, chính sách đột phá đẩy mạnh xã hội hóa giáo dục, khuyến khích phát triển các loại hình cơ sở giáo dục tư thục chất lượng cao. Đặc biệt phải ưu tiên đảm bảo công bằng trong tiếp cận giáo dục cho học sinh vùng khó khăn, trẻ mồ côi, người khuyết tật, hộ nghèo. Nhanh chóng khắc phục các chênh lệch về điều kiện cơ sở vật chất, giáo viên sau khi sắp xếp đơn vị hành chính cấp tỉnh. Đạt được các mục tiêu của Đề án \"Xây dựng xã hội học tập giai đoạn 2021-2030\" là nhiệm vụ xuyên suốt, nhằm tạo điều kiện công bằng và thuận lợi để mọi người dân được học tập suốt đời.\n\nXây dựng và phát triểnđội ngũ nhà giáovà cán bộ quản lý giáo dục đủ về số lượng, đảm bảo chất lượng và có phẩm chất đạo đức tốt. Đổi mới mô hình, phương thức đào tạo giáo viên, gắn việc đào tạo trong các trường sư phạm với hoạt động thực tiễn tại các trường học và thực hiện đào tạo giáo viên theo cơ chế đặt hàng. Quan trọng hơn cả là phải đổi mới công tác quản lý, kiểm tra, giám sát và đánh giá đội ngũ nhà giáo, cán bộ quản lý giáo dục theo hướng lấy hiệu quả công việc làm thước đo chủ yếu. Xây dựng cơ chế, chính sách đặc thù để thu hút nhân tài vào ngành, đảm bảo các điều kiện vật chất và tinh thần để đội ngũ yên tâm công tác, cống hiến.\n\nBà Thúy cũng lưu ý, ngành GD-ĐT TP.HCM thực hiện có hiệu quả việc sắp xếp tổ chức bộ máy và đơn vị hành chính, quản lý, bố trí biên chế bảo đảm phù hợp với chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của cơ quan, đơn vị; yêu cầu của vị trí việc làm, cải cách hành chính gắn với tinh giản biên chế và cơ cấu lại, nâng cao chất lượng đội ngũ, bảo đảm tinh, gọn, hiệu năng, hiệu lực, hiệu quả. Rà soát các phản ánh, kiến nghị có liên quan phân cấp, phân quyền để điều chỉnh, bổ sung, tạo thuận lợi cho ngành giáo dục hoàn thiện, góp phần thúc đẩy phát triển…\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Lộ trình TP.HCM phát triển giáo dục theo hướng hội nhập quốc tế",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/lo-trinh-tphcm-phat-trien-giao-duc-theo-huong-hoi-nhap-quoc-te-185250831153949289.htm"
}