{
    "authors": [],
    "date_download": "2025-10-19 22:42:37",
    "date_modify": null,
    "date_publish": null,
    "description": "Trong khi có nhiều phản ảnh nêu bức xúc về các khoản thu trong trường học thì ở một trường tại TP.HCM hiệu trưởng chỉ đạo không thu tiền quỹ phụ huynh.",
    "filename": "https___thanhnien_vn_mot_truong_hoc_tai_tphcm_khong_thu_tien_quy_phu_huynh_185250917160833282_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/17/hs-sinh-hoat-1758099853804393963242-183-0-858-1080-crop-17581062950401106472217.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Thông báo về việc không thu quỹ phụ huynh\n\nẢNH: PHỤ HUYNH HỌC SINH CUNG CẤP\n\nTheo thông tin từ phụ huynh học sinh Trường THCS Nguyễn Văn Luông (P.Bình Phú, TP.HCM), năm học này hiệu trưởng nhà trường chỉ đạo không thu quỹ phụ huynh. \"Hôm qua tôi đi họp phụ huynh đầu năm, cô chủ nhiệm nhất quyết không cho phụ huynh thuquỹ phụ huynhgì hết vì hiệu trưởng chỉ đạo vậy. Ngay cả phụ huynh gửi xe cũng miễn phí\", phụ huynh này cho phóng viênThanh Niênbiết.\n\nĐồng thời phụ huynh học sinh cung cấp nội dung thông báo của trường về việc không thực hiện thu kinh phí cha mẹ học sinh,kinh phí vận động tài trợnăm học 2025-2026.\n\nTrong thông báo có nội dung: \"Năm học này nhà trường sẽ thực hiện:\n\nHiện nay có một số phụ huynh tự nhận thay mặt nhà trường tổ chức vận động thu tiền, đăng tin lên các trang group nhóm phụ huynh để thực hiện thu tiền là sai, phụ huynh cần nâng cao cảnh giác.\n\nTất cả các thông tin về hoạt động thu chi sẽ do hiệu trưởng nhà trường phê duyệt và thông qua giáo viên chủ nhiệm để thông báo đến cha mẹ học sinh\".\n\nHọc sinh tham gia các hoạt động thể thao trong trường\n\nÔng Đinh Phú Cường, Hiệu trưởng Trường THCS Nguyễn Văn Luông, xác nhận với phóng viênThanh Niên, nội dung thông báo trên là của nhà trường. Từ năm 2018 đến nay, vào đầu năm học nhà trường thông báo đến toàn thể phụ huynh học sinh không thực hiện thu kinh phí cha mẹ học sinh, kinh phí vận động tài trợ.\n\nVậy khi không vận động quỹ phụ huynh, nhà trường, ban đại diện các lớp vận hành thế nào? Trước thắc mắc này, ông Đinh Phú Cường cho biết: \"Tất cả nguồn chi đều được nhà trường cân đối từ chính nguồn ngân sách và các nguồn thu hợp pháp khác từchương trình nhà trường, được nêu rõ trong quy chế chi tiêu nội bộ hàng năm. Nếu cân đối từ nguồn ngân sách và các nguồn thu thì trường không thiếu tiền hoạt động, không phải thu từ phụ huynh. Thường sau khi chi trả lương, nguồn ngân sách vẫn sẽ dư từ 10% đến 15% để chi cho các hoạt động giáo dục. Nhà trường sử dụng chính nguồn  ngân sách này để tổ chức các hoạt động giáo dục cho học sinh. Sau khi chi cho các hoạt động giáo dục học sinh, cuối năm nhà trường vẫn có kết dư để làm nguồn thu nhập tăng thêm cho giáo viên, nhân viên\".\n\nVị hiệu trưởng này khẳng định, dù nhà trường không thực hiện thu quỹ phụ huynh, kinh phí vận động tài trợ nhưng các hoạt động giáo dục, hoạt động phong trào, rèn luyện kỹ năng… vẫn được tổ chức đa dạng, phong phú.\n\nNgoài ra, Hiệu trưởng Trường THCS Nguyễn Văn Luông cho rằng, ngay cả ở mỗi lớp, nhà trường cũng chỉ đạo không thu quỹ vì trong quy chế chi tiêu nội bộ nhà trường có trích nguồn tổ chức các hoạt động cho học sinh, tái đầu tư cơ sở vật chất trường lớp. Trong trường hợp cầnxã hội hóa, nhà trường tận dụng nguồn lực phụ huynh. Ai có thế mạnh gì có thể tài trợ cho trường, cho lớp bằng hình thức \"chìa khóa trao tay\" chứ không vận động quyên góp tiền từ phụ huynh.\n\nÔng Cường cho biết, chẳng hạn, những năm học trước, nhà trường thống kê có hàng chục học sinh khó khăn về kinh phí mua thẻ BHYT. Nhà trường vận động tài trợ giáo dục phát thẻ BHYT miễn phí cho học sinh. Phụ huynh tài trợ sẽ trực tiếp đóng phí BHYT cho học sinh cụ thể chứ không đóng cho trường.\n\nHiệu trưởng Trường THCS Nguyễn Văn Luông bày tỏ, nhà trường cố gắng hết sức để giáo viên \"không phải động đến tiền\". Khi ấy, các buổi họp phụ huynh sẽ trở nên nhẹ nhàng chứ không phải bức xúc vì quỹ phụ huynh. Giáo viên chuyên tâm trong giảng dạy còn phụ huynh đi họp với tâm thế thoải mái, nắm bắt việc học của con và cùng nhau xây dựng các hoạt động cho trường, cho lớp.\n\nTừ năm học 2024 – 2025, Sở GD-ĐT TP.HCM đã quy định trong các khoản thu đối với phụ huynh học sinh đầu năm học, không có khoản thu nào mang tên “quỹ lớp” hay “quỹ trường”, mà chỉ có khoản thu kinh phí hoạt động của Ban đại diện cha mẹ học sinh, thực hiện đúng theo Thông tư 55/2011/TT-BGDĐT.\n\nVào thời điểm đó, lãnh đạo Sở GD-ĐT TP.HCM đề nghị, toàn bộ các cơ sở giáo dục trên địa bàn thành phố cần phải thực hiện nghiêm nội dung này, không được phép kêu gọi phụ huynh đóng các khoản thu mang tên “quỹ trường”, “quỹ lớp”.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Một trường học tại TP.HCM không thu tiền quỹ phụ huynh",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/mot-truong-hoc-tai-tphcm-khong-thu-tien-quy-phu-huynh-185250917160833282.htm"
}