{
    "authors": [],
    "date_download": "2025-10-19 22:42:39",
    "date_modify": null,
    "date_publish": null,
    "description": "Sở GD-ĐT tỉnh Đắk Lắk sẽ xử lý nghiêm túc, dứt điểm vụ 'loạn' đồng phục tại một trường tiểu học, yêu cầu học sinh mặc 3 đồng phục khác nhau trong một tuần.",
    "filename": "https___thanhnien_vn_xu_ly_dut_diem_vu_loan_dong_phuc_hoc_sinh_o_dak_lak_185250917153326874_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/17/anh-gd-dt-17580978137111565538064-143-182-1478-2318-crop-17580979355811177550352.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 17.9, tại cuộc họp báo định kỳ tháng 8, đại diện Sở GD-ĐT tỉnhĐắk Lắkđã có phản hồi về việcTrường tiểu học Lý Tự Trọng(xã Ea Drăng; thuộc H.Ea H'leo, Đắk Lắk cũ)đề xuất phụ huynh chuẩn bị nhiều bộđồng phụccho học sinh, trong đó yêu cầu mặc 3 màu khác nhau trong một tuần.\n\nĐồng phục màu cam của Trường tiểu học Lý Tự Trọng được áp dụng từ năm học 2024 - 2025\n\nTrước đó, báo chí phản ánh Trường tiểu học Lý Tự Trọng đề nghị mỗihọc sinhchuẩn bị nhiều loại đồng phục, mặc áo xanh vào thứ hai và thứ tư, áo cam vào thứ ba và thứ năm, thứ sáu mặc áo trắng hoặc áo cam, xanh; riêng các tiết thể dục phải mặc đồng phục thể dục.\n\nNgay sau khi nắm thông tin, Sở GD-ĐT tỉnh Đắk Lắk đã làm việc với lãnh đạo UBND xã Ea Drăng và Ban giám hiệu Trường tiểu học Lý Tự Trọng. Qua xác minh, Sở GD-ĐT khẳng định nội dung báo chí phản ánh là chính xác.\n\nĐại diện Sở GD-ĐT tỉnh Đắk Lắk cho biết, trước thềm năm học mới, Trường tiểu học Lý Tự Trọng dự kiếnmay đồng phục cho học sinh. Tuy nhiên, sau khi có phản ánh củaphụ huynhvà báo chí, nhà trường đã họp và quyết định tạm dừng việc may đồng phục trong năm học này.\n\nĐại diện Sở GD-ĐT tỉnh Đắk Lắk phát biểu tại buổi họp báo\n\nĐại diện Sở GD-ĐT tỉnh Đắk Lắk cho biết, theo giải thích của Trường tiểu học Lý Tự Trọng, việc may thêmđồng phụckhông phải là chủ trương chung mà là sự thống nhất riêng giữa phụ huynh các lớp và giáo viên chủ nhiệm, nhằm có trang phục riêng khi tham gia hoạt động tập thể. Tuy nhiên, cách làm này đã gây hiểu lầm và tạo gánh nặng không cần thiết cho phụ huynh.\n\nSở GD-ĐT khẳng định sẽ xử lý dứt điểm vụ việc \"loạn\" đồng phục. Lãnh đạo sở đã yêu cầu nhà trường báo cáo cụ thể và sẽ đưa ra kết luận, xử lý đúng người, đúng việc.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Xử lý dứt điểm vụ 'loạn' đồng phục học sinh ở Đắk Lắk",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/xu-ly-dut-diem-vu-loan-dong-phuc-hoc-sinh-o-dak-lak-185250917153326874.htm"
}