{
    "authors": [],
    "date_download": "2025-10-19 22:40:01",
    "date_modify": null,
    "date_publish": null,
    "description": "Các giáo viên chia sẻ góc nhìn của họ về Thông tư 19/2025/TT-BGDĐT của Bộ GD-ĐT quy định về khen thưởng và kỷ luật học sinh, thay cho Thông tư số 08/TT từ năm 1988.",
    "filename": "https___thanhnien_vn_giao_vien_noi_gi_truoc_thong_tu_moi_ve_ky_luat_khen_thuong_hoc_sinh_185250921081032943_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/22/76dbe6c65bc8d19688d9-17585384769971288681888-161-0-1233-2048-crop-17585387650131268975410.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Thạc sĩ Phạm Lê Thanh, giáo viên Trường THPT Nguyễn Hiền, phường Bình Thới, TP.HCM chia sẻ: \"Sau 37 năm, Thông tư08/1988 quy định về khen thưởng và thi hànhkỷ luật học sinhtrường phổ thông chính thức hết hiệu lực vào 31.10.2025.Là một giáo viên tôi cảm thấy rất hạnh phúc và phấn khởi. Trong những năm làm công tác giáo dục, tôi nhận thấy \"kỷ luật tích cực\", nhắc nhở học sinh nhận ra lỗi sai và khắc phục là điều nên làm thay vì những hình phạt nặng và dẫn đến những hệ lụy đáng tiếc.Người thầy trong bối cảnh hiện nay cũng cần phải xác định lại mình, mình đừng cho mình là đúng. Đôi khi cách em học sinh phản ứng lại chính là cách em đang kết nối để người thầy hiểu các em nhiều hơn\".\n\nThạc sĩ Phạm Lê Thanh và các em học sinh\n\nThạc sĩ Phạm Lê Thanh cho hay: \"Khi học sinh có những hành vi chưa phù hợp, thay vì áp đặt hình phạt, giáo viên cùng học sinh trò chuyện để hiểu nguyên nhân, giúp các em tự đánh giá hậu quả và đề xuất giải pháp điều chỉnh. Sự thay đổi dù nhỏ - như lờixin lỗi, hành động giúp đỡ bạn - đều được ghi nhận, khuyến khích, để học sinh cảm thấy có trách nhiệm và động lực phát triển\".\n\n\"Kỷ luật tích cực không phải là một giải pháp tức thì, mà là một hành trình bền bỉ, cần sự đồng hành giữagia đìnhvà nhà trường. Khi được lắng nghe, tôn trọng và yêu thương, mỗi đứa trẻ đều có thể trở thành phiên bản tốt nhất của chính mình.Trong hành trình trưởng thành, mỗi lỗi lầm của học trò tựa như một cơn mưa rào: chợt đến, chợt đi. Sứ mệnh của người thầy là biến cơn mưa ấy thành dịu mát, tưới mầm nhân cách, để sau cùng, mỗi em đều có thể chạm tới những sắc màu rực rỡ của cầu vồng\", thạc sĩ Phạm Lê Thanh nói.\n\nThầy Lý Tuấn Thiện, giáo viên ngữ văn Trường THPT Trưng Vương, phường Sài Gòn, TP.HCM, cho hay nhìn chung những điểm mới của Thông tư số 19/2025/TT-BGDĐT (gọi tắt là Thông tư 19) quy định chi tiết về khen thưởng và kỷ luật học sinh trong các cơ sở giáo dục nhằm phát huy tính nhân văn, lan tỏa thông điệp giáo dục hiện đại, tích cực.\n\nThầy Lý Tuấn Thiện, giáo viên ngữ văn Trường THPT Trưng Vương, TP.HCM\n\nĐặc biệt, quan trọng là giáo dục phù hợp với tâm lý lứa tuổi học sinh, phù hợp với định hướng chung của đất nước trong kỷ nguyên vươn mình, giúp cho nền giáo dục hiện đại không còn định kiến hay suy nghĩ thiên lệch rằng giáo dục đều do nhà trường là yếu tố quyết định. Thay vào đó, giáo dục phát huy được vị thế cân bằng và tầm quan trọng trong việc gắn kết chặt chẽ với 3 chủ thể: gia đình, nhà trường và xã hội.\n\n\"Một trong những điểm mới mà tôi cảm thấy rất tâm đắc chính là \"Thư khen\". Hình thức này sẽ giúp cho nhà trường, thầy cô linh động trong việc khen thưởng, không còn những trường hợp phải chờ đến các cột mốc định kỳ trong năm học để khen thưởng chung. Bên cạnh đó, hình thức \"Thư khen\" còn mở rộng được quy mô và hình thức động viên học sinh, xóa bỏ giới hạn trước đó của việc khen thưởng và những hệ quả không mong muốn vềbệnh thành tích. Các em học sinh không chỉ được khen thưởng về kết quả học tập mà còn đánh giá được những nỗ lực vươn lên trong quá trình phấn đấu của học sinh. Đồng thời, đổi mới hình thức khen thưởng, vinh danh học sinh còn góp phần bổ trợ cho việc xây dựng và duy trì trường học hạnh phúc, giúp cho học sinh cảm nhận được mọi sự cố gắng của các em đều có ý nghĩa và được trân trọng\", thầy Lý Tuấn Thiện trao đổi.\n\nHọc sinh Trường THPT Trưng Vương, phường Sài Gòn, TP.HCM\n\nCó 5 hình thức khen thưởng đối với học sinh tùy theo những hành vi tốt đẹp và những biểu hiện có tính lan tỏa thông điệp tích cực trong quá trình học tập và rèn luyện.\n\nVề mặt khen thưởng, học sinh sẽ có được niềm vui trong môi trường giáo dục khi những hành vi tốt của mình được công nhận và biểu dương. Đây chính là những động lực để các em phấn đấu hơn nữa trong quá trình học tập và rèn luyện. Ở góc độ khác, chính việc khen thưởng học sinh sẽ tạo nên hiệu ứng tích cực trong công tác giáo dục trong nhà trường. Điều đáng ghi nhận trong thông tư này là không còn việc cho học sinh nghỉ học do những sai phạm của mình. Hình thức kỷ luật cao nhất với học sinh tiểu học là yêu cầu xin lỗi và yêu cầu viết bản tự kiểm đối với những đối tượng khác.\n\nTheo những quan điểm tiến bộ của kỷ luật tích cực, khi học sinh phạm lỗi các thầy cô giáo và các bậc phụ huynh phải tìm được nguyên nhân và động cơ của những hành vi ấy. Khi đã hiểu rõ nhu cầu, hoàn cảnh, nguyên nhân của sai phạm nên giải quyết vấn đề theo hướng tích cực. Hay nói đúng hơn là phải có cách giải quyết hợp tình hợp lý. Giáo dục hành vi chứ không phê phán học sinh. Điều quan trọng nhất là giải thích để học sinh hiểu rõ và tự giác nhận ra lỗi lầm của mình để từ đó điều chỉnh hành vi sai phạm và chấp hành quy tắc vì đã được thảo luận và nhất trí.\n\nViệc áp dụng các phương pháp giáo dục kỷ luật tích cực sẽ giúp học sinh có nhiều cơ hội chia sẻ, bày tỏ cảm xúc, được mọi người quan tâm, tôn trọng và lắng nghe ý kiến. Quan hệ giáo viên, học sinh được nâng lên thành mối quan hệ chia sẻ, hợp tác, biến định hướng của giáo viên thành hành vi tự giác của học sinh và phòng ngừa những hành vi tiêu cực có thể xảy ra.\n\nKhen thưởng và kỷ luật khi thực hiện hiệu quả sẽ có tác dụng hình thành và hoàn thiện những phẩm chất và năng lực của học sinh. Bản thân mỗi học sinh phải phấn đấu, rèn luyện để khẳng định hình ảnh bản thân đồng thời góp phần xây dựng hình ảnh chung của nhà trường. Bản thân giáo viên sẽ giảm được áp lực quản lý lớp học vì học sinh hiểu và tự giác chấp hành kỷ luật từ đó tạo được sự thân thiện giữa thầy và trò góp phần nâng cao hiệu quả quản lý lớp học và chất lượng đào tạo và góp phần vào việc nâng chất văn hóa nhà trường.\n\n(Giáo viên Trường THCS Nguyễn Đăng Sơn, xã Chợ Mới, tỉnh An Giang)\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Giáo viên nói gì trước thông tư mới về kỷ luật, khen thưởng học sinh?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/giao-vien-noi-gi-truoc-thong-tu-moi-ve-ky-luat-khen-thuong-hoc-sinh-185250921081032943.htm"
}