{
    "authors": [],
    "date_download": "2025-10-19 22:47:54",
    "date_modify": null,
    "date_publish": null,
    "description": "Hôm nay (30.8) là hạn chót thí sinh trúng tuyển xác nhận nhập học trên hệ thống của Bộ GD-ĐT. Tuần qua nhiều trường ĐH cũng đã đón tân sinh viên đến làm thủ tục nhập học trực tiếp, không ít trường đã đạt hơn 90% chỉ tiêu.",
    "filename": "https___thanhnien_vn_han_chot_thi_sinh_xac_nhan_nhap_hoc_nhieu_truong_dh_dat_hon_90_chi_tieu_18525083011500185_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/30/img6948-17565300109421219501991-320-0-1920-2560-crop-1756530061548589715128.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Thạc sĩ Cù Xuân Tiến, Trưởng phòng Tuyển sinh và công tác sinh viên Trường ĐH Kinh tế luật (ĐH Quốc gia TP.HCM), cho biết năm nay trường cải tiến quy trình nhập học, áp dụng mô hình của nước ngoài. Theo đó,tân sinh viêncủa trường có 3 ngày xác nhận nhập học trực tuyến (24-25-26.8) và một ngày nhập học trực tiếp 27.8.\n\n\"Tại ngày nhập học trực tiếp, trường tổ chức thành ngày hội trải nghiệm và kết nối dành cho tất cả tân sinh viên và phụ huynh. Đây là lần đầu tiên trường tổ chức ngàynhập họckhông nộp hồ sơ giấy, không quy trình, thủ tục. Đến ngày hội, các em được cấp thẻ sinh viên, cùng phụ huynh chỉ vui chơi, trải nghiệm và kết nối tại 9 khu vực với đa dạng hoạt động\", thạc sĩ Tiến thông tin.\n\nTân sinh viên và phụ huynh háo hức tham quan khu đô thị ĐH Quốc gia TP.HCM trên xe bus trong ngày hội kết nối và trải nghiệm của Trường ĐH Kinh tế - Luật\n\nTại ngày này, 2 chiếc xe bus 2 tầng hoạt động liên tục từ 8 giờ 30 - 10 giờ 30 đã đưa hàng trăm lượt sinh viên, phụ huynh tham quan khu đô thịĐH Quốc gia TP.HCM. Gian hàng của khoa và các CLB, đội, nhóm với nhiều hoạt động kết nối, làm quen và chào đón đầy ấn tượng. Phụ huynh và tân sinh viên cũng hào hứng giao lưu, biểu diễn văn nghệ.\n\n\"Chỉ trong 3 ngàyxác nhận nhập họctrực tuyến và một ngày trực tiếp, trường đã đạt 99% chỉ tiêu. Một số em chưa kịp đến, hy vọng qua lễ Quốc khánh sẽ đạt 100% chỉ tiêu. Hồ sơ giấy trường chỉ thu theo từng lớp, khoa sau ngày 9.9, khi sinh viên đã đi học ổn định\", thạc sĩ Tiến chia sẻ.\n\nTiến sĩ Nguyễn Trung Nhân, Trưởng phòng Đào tạoTrường ĐH Công nghiệp TP.HCM, cho biết trường bắt đầu đón tân sinh viên đến làm thủ tục nhập học trực tuyến và trực tiếp từ 23.8, đến hôm nay 30.8 trường đã đạt 98% chỉ tiêu.\n\n\"Từ ngày 3.9 tân sinh viên bắt đầu học tập chính khóa kết hợp với tuần sinh hoạt công dân\", tiến sĩ Nhân cho hay.\n\nTân sinh viên đến làm thủ tục nhập học trực tiếp tại Trường ĐH Công nghệ TP.HCM\n\nTại Trường ĐH Công nghệ TP.HCM,thí sinh trúng tuyểnbắt đầu xác nhận nhập học trực tuyến và trực tiếp tại trường từ 23.8. Thạc sĩ Nguyễn Thị Xuân Dung, Giám đốc Trung tâm Truyền thông của trường, thông tin đến hôm nay đã có gần 9.000 tân sinh viên đến nhập học.\n\n\"Trường tiếp tục đón tân sinh viên nhập học trực tiếp xuyên lễ và thời gian đến đến hết tuần sau (7.9) để hỗ trợ cho những thí sinh đã xác nhận nhập học trực tuyến nhưng chưa đến làm thủ tục\", thạc sĩ Dung chia sẻ.\n\nThạc sĩ Trương Thị Ngọc Bích, Giám đốc Trung tâm Thông tin - Truyền thông Trường ĐH Kinh tế - Tài chính TP.HCM, cho hay năm nay trường xét 5.360 chỉ tiêu, hiện đón tiếp thí sinh đến làm thủ tục nhập học đạt 90%. \"Những em đã xác nhận nhập học trực tuyến mà chưa kịp đến trường làm thủ tục thì trường thì các em vẫn có thể đến nhập học trực tiếp trong những ngày tiếp theo. Trường cũng tiếp tục nhậnxét tuyển bổ sungtất cả các ngành học với điểm xét tuyển bằngđiểm chuẩnđợt 1\", thạc sĩ Bích thông tin.\n\nTrường ĐH Gia Định hiện thí sinh nhập học đạt gần 60% chỉ tiêu. Theo tiến sĩ Mai Đức Toàn, Giám đốc Trung tâm Tuyển sinh - Truyền thông, trường xét tuyển bổ sung 271 chỉ tiêu cho tất cả các ngành.\n\nTrong khi đó, ngày 4-5-6-7.9Trường ĐH Tài chính - Marketingmới bắt đầu đón tân sinh viên đến làm thủ tục nhập học trực tiếp để phụ huynh và sinh viên có thêm thời gian chuẩn bị.\n\nThạc sĩ Nguyễn Thị Kim Phụng, Phó giám đốc Trung tâm Tuyển sinh và Quan hệ doanh nghiệp Trường ĐH Tài chính - Marketing, lưu ý: \"Hôm nay là ngày cuối cùng để xác nhận nhập học trực tuyến trên hệ thống của Bộ GD-ĐT, các em cần hoàn tất thủ tục này chậm nhất là 17 giờ. Đây là thủ tục bắt buộc để đảm bảo quyền lợi trúng tuyển của thí sinh. Nếu bỏ qua hoặc quên thực hiện, kết quả trúng tuyển sẽ không còn giá trị, đồng nghĩa với việc thí sinh sẽ mất cơ hội trở thành sinh viên chính thức\".\n\nTheo thạc sĩ Phụng, thí sinh cần kiểm tra kỹ tài khoản cá nhân, đăng nhập hệ thống và hoàn tất xác nhận ngay trong hôm nay. Chỉ một thao tác nhỏ nhưng mang tính quyết định, giúp bạn giữ vững kết quả đã nỗ lực đạt được và chính thức bước vào hành trình ĐH.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Hạn chót thí sinh xác nhận nhập học: Nhiều trường ĐH đạt hơn 90% chỉ tiêu",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/han-chot-thi-sinh-xac-nhan-nhap-hoc-nhieu-truong-dh-dat-hon-90-chi-tieu-18525083011500185.htm"
}