{
    "authors": [],
    "date_download": "2025-10-19 22:47:04",
    "date_modify": null,
    "date_publish": null,
    "description": "Một trường ĐH công lập tại TP.HCM thông báo xét tuyển bổ sung nhiều ngành từ mức 15 điểm.",
    "filename": "https___thanhnien_vn_them_truong_dh_cong_lap_xet_tuyen_bo_sung_nhieu_nganh_tu_muc_15_diem_185250903180311003_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/3/hinh-dh-mo-175689777718790664520-0-0-640-1024-crop-17568978203101535097487.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Một trường ĐH công lập tại TP.HCM thông báo xét tuyển bổ sung nhiều ngành từ mức 15 điểm.\n\nTrường ĐH Mở TP.HCM xét tuyển bổ sung nhiều ngành\n\nHôm nay (3.9), TrườngĐH Mở TP.HCMthông báo việc đăng kýxét tuyển bổ sungcác ngành đào tạo ĐH hệ chính quy năm 2025. Trường ĐH Mở TP.HCM nhận hồ sơ xét tuyển bổ sung từ hôm nay đến ngày 10.9.\n\nTheo đó, trường xét tuyển bổ sung 6 ngành chương trình chính quy và 6 ngành thuộc chương trình liên kết quốc tế. Trong đó, một số ngành xét bổ sung nhiều chỉ tiêu như: công nghệ sinh học 80 chỉ tiêu, công nghệ kỹ thuật công trình xây dựng 80 chỉ tiêu, quản lý xây dựng 50 chỉ tiêu…\n\nCác ngành đều có ngưỡng điểm xét tuyển từ mức 15. Thông tin cụ thể từng ngành như bảng sau:\n\nĐối tượng xét tuyển là thí sinh tốt nghiệp THPT hoặc tương đương, đạt ngưỡng điểm xét tuyển trên.\n\nCụ thể, trường xét tuyển thí sinh căn cứ vào kết quả thi tốt nghiệp THPT năm 2025; điểm kỳ thi đánh giá năng lực đầu vào ĐH trên máy tính V-SAT; điểm kỳ thi đánh giá năng lực của ĐH Quốc gia TP.HCM. Riêng phương thức xét điểm học tập cấp THPT chỉ áp dụng cho các ngành chương trình liên kết quốc tế do đối tác cấp bằng.\n\nThí sinh cần lưu ý quy định quy đổi điểm tương đương giữa các phương thức xét tuyển. Bên cạnh đó, các tổ hợp xét tuyển không có môn toán sẽ có mức điểm chênh lệch với tổ hợp có môn toán là 1,5 điểm (không áp dụng các ngành của chương trình liên kết quốc tế).\n\nTrước đó, Trường ĐH Mở TP.HCM công bố điểm chuẩn xét từ điểm thi tốt nghiệp THPT năm 2025 các ngành dao động từ 15 đến 24. Ngành tâm lý học có điểm chuẩn cao nhất là 24, nhiều ngành có điểm chuẩn từ 15.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Thêm trường ĐH công lập xét tuyển bổ sung nhiều ngành từ mức 15 điểm",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/them-truong-dh-cong-lap-xet-tuyen-bo-sung-nhieu-nganh-tu-muc-15-diem-185250903180311003.htm"
}