{
    "authors": [],
    "date_download": "2025-10-19 22:45:33",
    "date_modify": null,
    "date_publish": null,
    "description": "Trường tiểu học Thái Thịnh (P.Đống Đa, Hà Nội) vừa đăng thư xin lỗi phụ huynh, học sinh vì công khai danh sách học sinh có hoàn cảnh khó khăn lên màn hình tại lễ khai giảng sáng 5.9 trước toàn thể học sinh, phụ huynh và khách mời.",
    "filename": "https___thanhnien_vn_nha_truong_xin_loi_vi_chieu_danh_sach_hoc_sinh_kho_khan_len_man_hinh_khi_khai_giang_185250906180220564_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/6/img8663-17571561708672115258313-0-0-600-960-crop-17571564340231112505495.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Thưxin lỗiđược đăng trên fanpage của nhà trường ngày 6.9. Theo đó, Ban giám hiệu Trường tiểu học Thái Thịnh thừa nhận: trong lễ khai giảng vừa qua, nhà trường có sai sót lớn khi trình chiếu công khai danh sách học sinh có hoàn cảnh khó khăn lên màn hình tại lễ khai giảng sáng 5.9 trước toàn thể học sinh, phụ huynh và khách mời tham dự.\n\nThư xin lỗi của Trường tiểu học Thái Thịnh\n\n\"Nhà trường nhận thức sâu sắc đây là sai sót rất đáng tiếc và cũng là bài học đắt giá để nhà trường hoàn thiện hơn trong công tác tổ chức và giáo dục\", thư của Trường tiểu học Thái Thịnh nêu và gửi lời xin lỗi và trân trọng cảm ơn những góp ý.\n\n\"Thư xin lỗi\" trên xuất hiện sau khi  mạng xã hội lan truyền hình ảnh chụp trong lễ khai giảng của nhà trường về danh sách gần 20 học sinh khó khăn nhận hỗ trợ nhân dịp năm học mới.\n\nĐiều đáng nói là họ tên, lớp học của các em được đăng công khai cùng chú thích chi tiết về hoàn cảnh gia đình, thậm chí chi tiết bệnh tình của học sinh, người nhà...\n\nHình ảnh công khai danh sách học sinh có hoàn cảnh đặc biệt đã khiến cộng đồng mạng bức xúc\n\nHình ảnh đã thu hút sự quan tâm cộng đồng mạng xã hội, nhận về nhiều ý kiến bức xúc. Nhiều người cho rằng, nhà trường chỉ nên đọc danh sách các em nhận quà là đủ, bởi đây là dữ liệu cá nhân. Nếu công khai không đúng chỗ sẽ khiến các em mặc cảm, gây tâm lý tiêu cực không đáng có.\n\nCó ý kiến cho rằng, nhà trường là nơi dạy các em cách trân trọng và yêu thương con người và lẽ ralòng tự trọngcủa mỗi cá nhân cũng cần nâng niu.\n\nKhi đưa toàn bộ thông tin của các em có hoàn cảnh khó khăn như vậy, nhà trường có đặt câu hỏi, liệu các con có cảm thấy buồn và tổn thương cũng như xấu hổ với bạn cùng trường hay không.\n\nPGS  Trần Thành Nam, Phó hiệu trưởng Trường ĐH Giáo dục (ĐH Quốc gia Hà Nội), cho rằng việc công khai danh sách học sinh được hỗ trợ, dù nhằm mục đích minh bạch, nhưng lại thiếu nhạy cảm và tiềm ẩn nhiều hệ lụy tâm lý - xã hội.\n\nĐặc biệt, theo vị chuyên gia, trẻ tiểu học đang trong giai đoạn hình thành nhân cách, rất nhạy cảm với ánh nhìn từ bạn bè, vì thế việc bị 'nêu tên', công khai hoàn cảnh nghèo khó... có thể tạo ra cảm giác xấu hổ, mặc cảm, khiến các em mất tự tin, thu mình hoặc né tránh các hoạt động tập thể.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Nhà trường xin lỗi vì chiếu danh sách học sinh khó khăn lên màn hình khi khai giảng",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/nha-truong-xin-loi-vi-chieu-danh-sach-hoc-sinh-kho-khan-len-man-hinh-khi-khai-giang-185250906180220564.htm"
}