{
    "authors": [],
    "date_download": "2025-10-19 22:52:27",
    "date_modify": null,
    "date_publish": null,
    "description": "UBND tỉnh Vĩnh Long vừa có quyết định phê duyệt kế hoạch tựu trường và thời gian năm học 2025 - 2026 với nhiều khung nhập học khác nhau theo từng khối lớp.",
    "filename": "https___thanhnien_vn_lich_tuu_truong_cua_hoc_sinh_vinh_long_tu_ngay_nao_185250821090516726_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/21/20250509100136-1755741147352145266552-0-0-1441-2306-crop-175574181617154371793.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 21.8, theo tin từ Văn phòng UBND tỉnhVĩnh Long, bà Nguyễn Thị Quyên Thanh, Phó chủ tịch UBND tỉnh này, vừa ký quyết định phê duyệt kế hoạchtựu trườngvà thời gian năm học 2025 - 2026 đối với giáo dục mầm non, giáo dục phổ thông và giáo dục thường xuyên trên địa bàn tỉnh.\n\nHọc sinh Vĩnh Long sẽ tựu trường từ ngày 28.8 đến 4.9\n\nTheo đó, ngày tựu trường ở tất cả các khối lớp trong khung thời gian từ 28.8 đến 4.9. Riêng khối lớp 1, 9 và 12 tựu trường từ ngày 25.8 đến 4.9. Ngày khai giảng năm học là 5.9.\n\nNgày bắt đầu và ngày kết thúc học kỳ 1 bậc giáo dục mầm non từ ngày 8.9 đến 9.1.2026, thực học 18 tuần; bậc giáo dục phổ thông và giáo dục thường xuyên từ ngày 8.9 đến 10.1.2026, thực học 18 tuần.\n\nNgày bắt đầu và ngày kết thúc học kỳ 2 bậc giáo dục mầm non từ ngày 12.1.2026 đến 22.5.2026, thực học 17 tuần; Giáo dục phổ thông và giáo dục thường xuyên từ ngày 12.1.2026 đến 23.5.2026, thực học 17 tuần. Ngày kết thúc năm học trước  31.5.2026.\n\nXét công nhận hoàn thành chương trình tiểu học và xét công nhận tốt nghiệp THCS hoàn thành trước ngày 30.6.2026. Tuyển sinh vào lớp 1, lớp 6, lớp 10 năm học 2026-2027 hoàn thành trước ngày 31.7.2026. Thi tốt nghiệp THPT năm 2026 dự kiến diễn ra trong ngày 11 và 12.6.2026.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Lịch tựu trường của học sinh Vĩnh Long từ ngày nào?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/lich-tuu-truong-cua-hoc-sinh-vinh-long-tu-ngay-nao-185250821090516726.htm"
}