{
    "authors": [],
    "date_download": "2025-10-19 22:37:39",
    "date_modify": null,
    "date_publish": null,
    "description": "Từng muốn thực hành nói tiếng Pháp thật nhiều nhưng không biết nói chuyện với ai, Duy nghĩ vậy thì có cách nào để kết nối cộng đồng, để những ai cùng sở thích sẽ cùng tham gia để nói tiếng Pháp, tiếng Anh hay tiếng Trung được không?",
    "filename": "https___thanhnien_vn_nam_sinh_truong_pho_thong_nang_khieu_giup_moi_nguoi_tu_tin_noi_tieng_anh_185250926155703795_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/26/duyptnk-1758849652923555089429-339-0-1679-2560-crop-1758898449031607924372.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Câu hỏi được Lê Nguyễn Thành Duy, lớp 12 Anh1,Trường Phổ thông Năng khiếu(ĐH Quốc gia TP.HCM), trăn trở từ khi còn là học sinh THCS ở TP.Mỹ Tho, Tiền Giang (nay là phường Mỹ Tho, tỉnh Đồng Tháp). Tới tháng 7.2025 vừa qua, dự án LangCulture chính thức được trình làng, thu hút nhiều lượt học sinh, sinh viên và cả người đi làm muốn trau dồi năng lực tiếng Anh tham gia.\n\nLê Nguyễn Thành Duy, chàng trai với mong muốn mọi người đều tự tin nói tiếng Anh và các ngoại ngữ khác\n\nLê Nguyễn Thành Duy cho hay nhiều bạn học sinh, đặc biệt ở các vùng nông thôn khó tìm được môi trường để nói chuyện ngoại ngữ (phổ biến nhất làtiếng Anh) với người nước ngoài hoặc các bạn học sinh người Việt để tăng thói quen phản xạ nghe - nói. Với dự án của Duy, bạn tự thiết kế một trang web kết nối cộng đồng, khi bấm vào đó, người sử dụng sẽ tự đặt các lịch để tham gia buổi nói chuyện, theo hình thức 1-1, nhóm 3 người hoặc nhóm 4 người, bằng tiếng Anh, hoặctiếng Pháp, hoặctiếng Trung.\n\nTrang sẽ xác nhận bạn tham gia buổi nói chuyện bằng một email hồi đáp. Sau đó, đến đúng ngày, giờ, người sử dụng sẽ đăng nhập vào buổi nói chuyện trên Google Meet để tham gia trò chuyện trực tuyến. Cuộc trò chuyện trong 60 phút, về các chủ đề gần gũi trong cuộc sống như môi trường khí hậu có vẻ đang thay đổi liên tục, khi bị bệnh có nên ra ngoài tiệm mua thuốc không hay nên đi bác sĩ?... Dự án này hoàn toàn miễn phí cho người tham gia, được thực hiện không vì lợi nhuận.\n\n\"Trong các buổi nói chuyện, đều có một bạn \"host\" trong vai trò chủ nhà, trưởng nhóm, người dẫn dắt, điều phối buổi trò chuyện thú vị, vui vẻ, hiệu quả, khuyến khích tất cả mọi người cùng được nói, không ai bị \"lấn lướt\". Các bạn \"host\" là những người bạn của em cùng yêu thích việc học ngôn ngữ, cùng em xây dựng dự án này\", Duy cho biết.\n\nMột đoạn hội thoại trong buổi nói chuyện bằng tiếng Anh nhóm 3 người trong dự án LangCulture của Duy\n\nĐồng thời, nam sinh Trường Phổ thông Năng khiếu (ĐH Quốc gia TP.HCM) cho hay với phương châm làm sao khuyến khích được mọi người không ngần ngại giao tiếp bằng ngoại ngữ, các buổi nói chuyện phải đảm bảo sự an toàn, thú vị, hấp dẫn, khôngphán xét, không bắt lỗi đối phương…\n\n\"Dự án ra mắt hôm 27.7, đến nay đã thu hút khoảng 40 người tham gia, có hơn 100 cuộc trò chuyện bằng ngoại ngữ được thực hiện, người dùng ít tuổi nhất là một em học sinh 9 tuổi, nói chuyện bằng tiếng Trung rất tốt. Em hy vọng trong thời gian tới có thêm nhiều học sinh quan tâm dự án, các bạn có thể thử tham gia các buổi hội thoại, được hướng dẫn khá cụ thể tại Fanpage của dự ánhttps://www.facebook.com/LangCulture2025. Thông qua các buổi hội thoại ngoại ngữ 1-1 hoặc theo nhóm 4 người, chúng em mong muốn lan tỏa tinh thần tự học ngoại ngữ thông qua việc giao tiếp thường xuyên và đắm mình trong môi trường đa ngôn ngữ. Chúng em luôn tin rằng với sự kiên trì và phương pháp đúng đắn, bất kỳ ai cũng có thể trở thành người đa ngôn ngữ\", Duy cho biết.\n\nMột đoạn hội thoại ở buổi nói chuyện bằng tiếng Pháp với người nước ngoài trong dự án LangCulture\n\nKhi là học sinh Trường THCS Xuân Diệu, TP.Mỹ Tho, tỉnh Tiền Giang cũ, Duy đoạt giải nhì học sinh giỏi cấp tỉnh môn tiếng Anh năm học lớp 8; giải nhất học sinh giỏi cấp tỉnh môn tiếng Anh năm học lớp 9 và là thủ khoa của kỳ thi này.\n\nDuy còn là á khoa lớp chuyên Anh,Trường THPT chuyên Tiền Giangtrong kỳ thi vào lớp 10. Vì cùng lúc thi đậu vào lớp chuyên Anh của Trường Phổ thông Năng khiếu (ĐH Quốc gia TP.HCM) nên Duy lên TP.HCM học tập.\n\nDuy phát biểu tại Hội nghị thượng đỉnh giả định ASEAN lần 6 - Model ASEAN Summit 6\n\nBảng điểm của Lê Nguyễn Thành Duy trong các năm học lớp 10, 11, từ các môn toán, ngữ văn, tiếng Anh,lịch sử, địa lý, giáo dục kinh tế pháp luật… đều phủ kín các điểm 10, điểm 9, trong đó đa số là điểm 10. \"Em rất yêu thích môn lịch sử, học lịch sử giúp em hiểu về nguồn cội, tổ tiên, lý giải được nhiều câu hỏi từ quá khứ và có thể có nhiều sự chuẩn bị tốt hơn cho tương lai\", Duy nói.\n\nKhông chỉ giỏi tiếng Anh, Lê Nguyễn Thành Duy còn rành tiếng Pháp, bạn đã đạt trình độ B1 tiếng Pháp.\n\nHiện Duy đã có điểmIELTS 8.0- số điểm này Duy đạt được từ năm lớp 10 sau thời gian tự học tập. Đáng chú ý, từ sau khi cô giáo dạy tiếng Anh tại trung tâm của Duy nghỉ dạy lớp của bạn vào lớp 8, Duy không đi học thêm ở bất cứ ở đâu, hoàn toàn bạn chỉ tự học, ở tất cả các môn. Duy tìm tòi việc học tiếng Anh và các ngoại ngữ từ Google, YouTube, và bây giờ là AI.\n\nCác bạn học sinh tham gia LangCulture chia sẻ gì về dự án này?\n\nDuy cho biết cha của em làm việc trong ngành điện lực, còn mẹ của em là thợ làm tóc và kinh doanh tự do. Dù là những người lao động bình thường nhưng với truyền thốnghiếu họctrong gia đình, cha mẹ em luôn luôn học hỏi kiến thức mới,đọc sáchđể làm gương cho các con.\n\nÔng Lê Huỳnh Ngọc, cha của Duy chia sẻ với PV BáoThanh Niên: \"Chúng tôi không ép buộc về điểm số, không tạo áp lực về thi cử cho con mà định hướng cho con tự xây dựng một kế hoạch học tập, tự đặt ra các mục tiêu để phấn đấu trong suốt 1 năm học, từ cha mẹ cùng đồng hành, khích lệ, tạo môi trường, điều kiện tốt nhất để con đạt mục tiêu\".\n\nCòn bà Nguyễn Thị Kim Thanh, mẹ của Duy cho hay nhớ mãi kỷ niệm năm Duy học lớp 9, với mục tiêu Duy đặt ra như giải nhất toàn tỉnh môn tiếng Anh, thi chuyển cấp vào trường THPT chuyên Tiền Giang và Trường Phổ thông Năng khiếu (ĐH Quốc gia TP.HCM). Thời gian này, các kỳ thi rất sát nhau. Gặp nhiều áp lực, có nhiều lúc Duy muốn bỏ cuộc nhưng nhờ sự chuẩn bị kế hoạch rõ ràng từ đầu, song song với sự động viên, khích lệ từ gia đình, Duy đã hoàn thành xuất sắc các mục tiêu. Cha mẹ, bà con thân thuộc đều vui mừng với các thành tích đạt được của Duy.\n\nDuy đang tập trung học tập chuẩn bị cho các kỳ thi lớp 12, chuẩn bị cho quá trình thi tốt nghiệp THPT, xét tuyển vào các trường đại học. Mục tiêu của Duy là ngành sư phạm, bạn muốn trở thành một giáo viên dạy tiếng Anh hoặc giáo viên lịch sử trong tương lai, để có thể truyền nhiều cảm hứng học tập cho nhiều thế hệ học sinh. Giống như cách bạn đã được tiếp nối, truyền cảm hứng học tập suốt từ những năm tháng ấu thơ cho đến nay.\n\nTrong màu áo Trường Phổ thông Năng khiếu (Trường ĐH Quốc gia TP.HCM), Duy tham gia nhiều hoạt động ngoại khóa như: Ban Tổ chức Trại hè quốc tế Singapore Sky Camp cho thanh thiếu niên 2025; CLB Truyền thông và sự kiện Phổ thông Năng khiếu; Hội nghị thượng đỉnh giả định ASEAN lần 6 - Model ASEAN Summit 6; Sự kiện âm nhạc và lễ hội Mùa Yêu 5; Sugar Vietnam - Giảng dạy tại mái ấm Ánh Sáng Q.10; Sugar Vietnam - Chiến dịch gây quỹ vì trẻ em mái ấm; Sugar Vietnam - Ngày hội và giải chạy gây quỹ vì trẻ em mái ấm; Chiến dịch Hoa phượng đỏ - giảng dạy ở mái ấm Tân Bình; Đèn Project - Dự án vì quyền của trẻ em gái... Và mới đây là dự án kết nối cộng đồng nói ngoại ngữ LangCulture; fanpage về kiến thức lịch sử - An Nam Deja Vu….\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Nam sinh Trường Phổ thông Năng khiếu giúp mọi người tự tin nói tiếng Anh",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/nam-sinh-truong-pho-thong-nang-khieu-giup-moi-nguoi-tu-tin-noi-tieng-anh-185250926155703795.htm"
}