{
    "authors": [],
    "date_download": "2025-10-19 22:32:22",
    "date_modify": null,
    "date_publish": null,
    "description": "Tại lễ khai khóa chào mừng tân sinh viên của một trường ĐH, hiệu trưởng của trường đã nêu mục tiêu giúp sinh viên tốt nghiệp đúng hạn bằng mô hình sinh viên khóa trước hỗ trợ sinh viên khóa sau.",
    "filename": "https___thanhnien_vn_mot_truong_dh_dat_muc_tieu_giup_sinh_vien_tot_nghiep_dung_han_185251010152251645_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/10/img9188-1760086368703790146394-87-0-1617-2448-crop-1760086545005888263881.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sáng nay 10.10, Trường ĐH Ngoại ngữ – Tin học TP.HCM (HUFLIT) đã tổ chức lễ khai khóa, chào đón gần 7.000 tân sinh viên khóa 31 với những thông điệp ý nghĩa, trong đó có việc sinh viêntốt nghiệp đúng hạn.\n\nTân sinh viên trong lễ khai khóa\n\nTại lễ khai khóa, tiến sĩ Nguyễn Anh Tuấn, Hiệu trưởng, đã có những chia sẻ truyền cảm hứng khiến tân sinh viên thích thú. Ông Tuấn cho rằng sự hiện diện của sinh viên hôm nay không đơn thuần là kết quả của một kỳ thi, mà là minh chứng sống động cho nỗ lực, ý chí và bản lĩnh của chính các em.\n\n\"Mưu cầu hạnh phúc và tự do dựa trên nền tảng đạo đức và trí tuệ. Hạnh phúc không nằm ở chỗ bạn có gì, mà nằm ở chỗ bạn mang được gì đến cho người khác. Chúng tôi gọi đó là \"Beatitudo\" – hạnh phúc khi phụng sự, khi sống vì cộng đồng. Nếu các em chọn con đường này, các em không chỉ sống hạnh phúc, mà còn có sự nghiệp vững bền, thịnh vượng và một tâm hồn tràn đầy viên mãn\", tiến sĩ Tuấn nhắn nhủ.\n\nÔng Tuấn còn khuyên sinh viên hãy sử dụng tuổi trẻ một cách thật có ích, đừng để mạng xã hội, games, những thú vui thành thị lấy mất điều quý giá nhất là thời gian.\n\n\"3,5 năm tới, hãy sống trọn vẹn, dấn thân, và trưởng thành. Các em là phi công của chiếc máy bay mang tên sự nghiệp. Bay cao hay thấp, xa hay gần, là do chính các em. Hãy lưu ý rằng, lịch trình của sân bay rất bận rộn và đúng giờ. Hãy đặt cho mình mục tiêu tốt nghiệp đúng hạn, để chúng ta không phải lỡ những chuyến bay đầu tiên của cuộc đời!\", ông Tuấn tiếp tục truyền thông điệp.\n\nTiến sĩ Nguyễn Anh Tuấn, Hiệu trưởng trường ĐH Ngoại ngữ - Tin học TP.HCM, đánh trống khai khóa. Ông Tuấn cho biết trường sẽ đẩy mạnh thực hiện mô hình trợ giáo để giúp sinh viên tốt nghiệp đúng hạn\n\nVà để giúp sinh viên ''không lỡ chuyến bay đầu tiên của cuộc đời\", tiến sĩ Tuấn cho biết năm nay, trường sẽ đẩy mạnh mô hình trợ giáo TA – Teaching Assistant, để hỗ trợ sinh viên tốt nghiệp đúng hạn.\n\nTheo đó, ngoài các cố vấn học tập là thầy cô giàu kinh nghiệm, TA là những anh chị sinh viên khóa trên, đồng trang lứa, từng đi qua hành trìnhhọc ĐH, sẽ được chọn để hỗ trợ khóa sau. \"Khi các em gặp khó khăn trong môn học, đừng ngại. Hãy tìm đến TA, đến giáo vụ khoa, cố vấn học tập để được hỗ trợ. Và biết đâu đấy, nếu em nỗ lực, chính các em sẽ là TA khóa sau\", ông Tuấn chia sẻ.\n\nCũng tại lễ khai khóa, 2 thủ khoa của trường đã được trao học bổng 50%học phínăm học 2025 – 2026 (trị giá khoảng 19 triệu đồng/sinh viên). Ngoài ra, 44 thủ khoa các ngành cũng được nhận học bổng 25% học phí (trị giá khoảng 9 triệu đồng/sinh viên).Học bổngnày được duy trì cho các năm tiếp theo nếu đáp ứng điều kiện theo quy định.\n\nNgoài ra, sinh viên năm 2, 3, 4 có thành tích học tập tốt cũng đã được nhận học bổng Đồng hành, học bổng Vững bước… thuộc quỹ học bổng của trường và của doanh nghiệp đóng góp.\n\nĐại diện trung tâm kiểm định trao chứng nhận cho trường\n\nNhân dịp này, Trung tâm Kiểm định chất lượng giáo dụcĐH Quốc gia TP.HCMđã trao chứng nhận Kiểm định chất lượng giáo dụctrình độ thạc sĩngành công nghệ thông tin và quản trị kinh doanh cho trường.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Một trường ĐH đặt mục tiêu giúp sinh viên tốt nghiệp đúng hạn",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/mot-truong-dh-dat-muc-tieu-giup-sinh-vien-tot-nghiep-dung-han-185251010152251645.htm"
}