{
    "authors": [],
    "date_download": "2025-10-19 22:52:20",
    "date_modify": null,
    "date_publish": null,
    "description": "Trường tiểu học Bình Đông (xã Vạn Tường, Quảng Ngãi) vừa được khánh thành và bàn giao. Đây là công trình hiện đại, khang trang, hứa hẹn mang đến môi trường học tập chất lượng cao cho hơn 1.300 học sinh địa phương.",
    "filename": "https___thanhnien_vn_truong_tieu_hoc_hon_42_ti_dong_o_quang_ngai_chinh_thuc_di_vao_hoat_dong_185250821150709454_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/21/dji0038-1755763094212264633343-0-0-1340-2560-crop-17557634286271157297481.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 21.8, tại xã Vạn Tường (Quảng Ngãi), Tập đoàn Hòa Phát và Công ty CP Thép Hòa Phát Dung Quất tổ chức lễ khánh thành, bàn giaoTrường tiểu họcBình Đông. Sự kiện có sự tham dự của ông Nguyễn Đức Tuy, Phó bí thư Tỉnh ủy, Chủ tịch HĐND tỉnh Quảng Ngãi, cùng lãnh đạo địa phương, giáo viên và học sinh.\n\nTrường tiểu học Bình Đông (xã Vạn Tường, Quảng Ngãi)\n\nTrường tiểu học Bình Đông được Tập đoàn Hòa Phát đầu tư xây dựng theo hình thức \"chìa khóa trao tay\" với tổng vốn 42 tỉ đồng. Sau hơn 14 tháng thi công, công trình hoàn thành kịp thời trước thềmnăm học mới2025 - 2026, mang đến niềm hân hoan cho thầy trò nơi đây.\n\nTrường tiểu học Bình Đông tọa lạc trên khu đất rộng hơn 1,2 ha, được thiết kế đạt chuẩn quốc gia và hướng đến mô hình trường học chất lượng cao. Công trình gồm 3 dãy nhà 3 tầng, với 38 phòng học, 4 phòng bộ môn, 14 phòng chức năng, cùng hệ thống phụ trợ đầy đủ: nhà để xe, phòng bảo vệ, hành lang kết nối, cây xanh, trạm bơm phòng cháy chữa cháy…\n\nSức chứa hơn 1.300 học sinh, cơ sở vật chất hiện đại, không gian thoáng mát và thư viện mới khang trang đã biếnTrường tiểu họcBình Đông trở thành một trong những ngôi trường đáng mơ ước nhất tại Quảng Ngãi.\n\nÔng Nguyễn Đức Tuy (đầu tiên từ trái sang) dự lễ bàn giao Trường tiểu học Bình Đông\n\nTheo ông Mai Văn Hà, Giám đốc Công ty CP Thép Hòa Phát Dung Quất, tại Quảng Ngãi, đơn vị không chỉ chú trọng sản xuất kinh doanh mà còn dành nhiều nguồn lực cho các hoạt động an sinh xã hội. Với Trường tiểu học Bình Đông, mục tiêu lớn nhất của Tập đoàn Hòa Phát là mang đến một môi trường học tập chất lượng, nơi thầy và trò có điều kiện phát huy năng lực,nuôi dưỡng ước mơ.\n\nTrao quà cho học sinh tại lễ bàn giao\n\nTrước Trường tiểu học Bình Đông, Tập đoàn Hòa Phát từng tài trợ hơn 5 tỉ đồng để nâng cấp Trường THCS Bình Đông và Trường mầm non 18/3. Tính đến nay, tổng ngân sách dành cho các hoạt động an sinh xã hội tại Quảng Ngãi đã lên đến 175 tỉ đồng, tập trung vào giáo dục, y tế, giao thông và cộng đồng.\n\nTheo Phó chủ tịch UBND xãVạn TườngLữ Thế Lâm, việc đưa Trường tiểu học Bình Đông vào sử dụng không chỉ góp phần hiện đại hóa hệ thống giáo dục địa phương mà còn cho thấy sự gắn bó lâu dài của doanh nghiệp với cộng đồng.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trường tiểu học hơn 42 tỉ đồng ở Quảng Ngãi chính thức đi vào hoạt động",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/truong-tieu-hoc-hon-42-ti-dong-o-quang-ngai-chinh-thuc-di-vao-hoat-dong-185250821150709454.htm"
}