{
    "authors": [],
    "date_download": "2025-10-19 22:48:24",
    "date_modify": null,
    "date_publish": null,
    "description": "Một trường ĐH tại TP.HCM nợ bằng tốt nghiệp của hơn 1.000 sinh viên và học viên do đổi tên trường.",
    "filename": "https___thanhnien_vn_no_bang_tot_nghiep_cua_hon_1000_sinh_vien_do_doi_ten_truong_185231231165840193_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2023/12/31/cong-thuong-1704016795967803723058-0-0-605-968-crop-17040168826251365416906.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Trường ĐH Công thương TP.HCM tổ chức lễ tốt nghiệp cho người học nhưng chậm phát bằng do quy trình đổi tên trường\n\nTheo phản ánh, hơn 1.000 sinh viên và học viên TrườngĐH Công thương TP.HCMđã hoàn tất chương trình học nhưng chưa được cấpbằng tốt nghiệp.\n\nTrao đổi với phóng viên BáoThanh Niên, tiến sĩ Thái Doãn Thanh, Phó hiệu trưởng nhà trường, xác nhận sự việc trên.\n\nTheo tiến sĩ Thanh, Trường ĐH Công thương TP.HCM được Thủ tướng Chính phủ cho phép đổi tên từ Trường ĐH Công nghiệp thực phẩm TP.HCM bắt đầu từ ngày 1.7 năm nay. Trong năm 2023, trường có 2 đợt trao bằng tốt nghiệp cho người học, đợt 1 đã trao theo tên trường cũ.\n\nỞ đợt 2, trường có hơn 1.000 sinh viên và học viên sau ĐH tốt nghiệp. Theo tiến độ, trường sẽ trao bằng trong tháng 12 với tên gọi mới. Tuy nhiên, do việc đổi tên trường nên việc thiết kế và in ấn phôi bằng mới bị chậm. Hiện nhà trường đang hoàn thiện phôi văn bằng để kịp thời phát cho người học vào tháng 1.2024. Việc phát bằng tốt nghiệp đợt 2 này bị chậm 1 tháng so với thời gian dự kiến ban đầu.\n\nCũng theo Phó hiệu trưởng Trường ĐH Công thương, hôm 23.12 trường đã tổ chức trước buổi lễ tốt nghiệp cho sinh viên. Trong lễ, trường đã thông tin người học sẽ nhận bằng tốt nghiệp vào tháng 1.2024.\n\nTrước đó, đầu tháng 7, Phó thủ tướng Chính phủ ký ban hành quyết định về việc đổi tên Trường ĐH Công nghiệp thực phẩm TP.HCM thành Trường ĐH Công thương TP.HCM. Các sinh viên và học viên tốt nghiệp đợt 2 năm nay là những người học đầu tiên nhận văn bằng theo tên trường mới.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Nợ bằng tốt nghiệp của hơn 1.000 sinh viên do đổi tên trường",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/no-bang-tot-nghiep-cua-hon-1000-sinh-vien-do-doi-ten-truong-185231231165840193.htm"
}