{
    "authors": [],
    "date_download": "2025-10-19 22:48:36",
    "date_modify": null,
    "date_publish": null,
    "description": "Hà Nội quyết định dành hơn 3.000 tỉ đồng hỗ trợ bữa ăn trưa cho học sinh tiểu học tại các trường công lập và tư thục. Phụ huynh dù rất mừng nhưng cũng mong muốn chất lượng bữa ăn phải đảm bảo, không vì hỗ trợ mà buông lỏng giám sát.",
    "filename": "https___thanhnien_vn_ho_tro_bua_an_ban_tru_phu_huynh_giam_quyen_giam_sat_18525082820032297_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/28/z695049818312606a94d38558a9e9fe9a5e70f756986ab-17563855821071497820977-10-0-1610-2560-crop-17563856804611219594711.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Với mức hỗ trợ 20.000 đồng/ngày theo chính sách mới, mỗi học sinh sẽ được hỗ trợ hàng triệu đồng mỗi năm học (9 tháng). Nhiều phụ huynh dù ở khu vực nội thành, ngoại thành cho rằng khoản hỗ trợ này rất đáng quý, giúp giảm gánh nặng tài chính đáng kể, cũng như yên tâm để các con ở lại ăn trưa, nghỉ ngơi và học tập tại trường.\n\nNhiều phụ huynh lo lắng mất quyền giám sát khi thành phố hỗ trợ bữa ăn bán trú\n\nTheo quy định, phần tiền ăn cao hơn mức Nhà nước hỗ trợ sẽ do phụ huynh tự chi trả. Tuy nhiên, tất cả bữa ăn vẫn phải bảo đảm mức tối thiểu 30.000 đồng/ngày/học sinh.\n\nChị M.L, có con học tại một trường tiểu học ở P.Thành Công, cho biết trước đây đại diện phụ huynh được tham gia góp ý, được giám sát các khâu tổ chứcbữa ăn bán trúcho các con. Tuy nhiên, khi được hỗ trợ rồi, chị M.L băn khoăn không rõ phụ huynh còn quyền giám sát nữa không hay toàn quyền của các trường?.\n\n\"Chúng tôi mừng vì được hỗ trợ nhưng cũng có lo lắng vì miễn phí thì chất lượng không cao\", phụ huynh này nói và dẫn chứng một số vụ việc chấn động dư luận gần đây về việc bữa ăn bán trú của học sinh vùng cao bị \"xà xẻo\" quá nhiều.\n\nĐó cũng là tâm trạng của nhiều phụ huynh, mong muốn quy trình lựa chọn nhà cung cấp bữa ăn cần được cơ quan chức năng công khai, minh bạch, có kiểm tra và đánh giá thực chất để bảo đảm chất lượng bữa ăn của học sinh.\n\nỞ các nhà trường, khâu chuẩn bị thực hiện chủ trương này đã qua bước tiếp nhận đăng ký của phụ huynh. Bà Nguyễn Phương Hoa, Hiệu trưởng Trường tiểu học Vĩnh Tuy (P.Vĩnh Tuy), cho biết thông qua giáo viên chủ nhiệm, nhà trường đã phát phiếu đăng ký ăn bán trú cho tất cả học sinh từ lớp 1 - lớp 5. Hiện đã có hơn 1.500/1.600 học sinh đăng ký tham gia bán trú, tăng hơn 100 em so với năm học trước.\n\nTheo bà Nguyễn Phương Hoa, để đáp ứng nhu cầu, nhà trường đang nâng cấp khu bếp, bổ sung bàn ghế, cải tạo phòng ăn và tăng cường thiết bị phục vụ bữa trưa học sinh với mục tiêu cao nhất là đảm bảo an toàn vệ sinh tuyệt đối trong từng bữa ăn.\n\nỞ các trường ngoại thành, dự kiến số học sinh tham gia bữa ăn bán trú năm học này sẽ tăng đáng kể. Lãnh đạo Trường tiểu học Thạch Hòa A cho biết, hiện nhà trường có tổ chức bán trú nhưng mới chỉ 120/626 học sinh được ăn tại trường.\n\nNguyên nhân chính là phụ huynh ở khu vực nông thôn nên buổi trưa có điều kiện đón con về nhà ăn trưa, tiết kiệm một khoản đóng góp. Cạnh đó, nhà trường cũng thiếu bếp ăn và nhân lực phục vụ.\n\nNếu được hỗ trợ mà gửi tiền cho phụ huynh thì là cách làm đơn giản nhưng dùng số tiền đó tổ chức bán trú 100% thì cơ sở vật chất của trường cũng cần được quan tâm đầu tư để đạt chuẩn.\n\nBà Đậu Thị Thanh Hoan, Hiệu trưởng Trường tiểu học Đồng Tháp (xã Đan Phượng), chia sẻ: Năm học trước chỉ có khoảng 300/800 học sinh của trường tham gia bán trú, chủ yếu vì ngại chi phí. Năm nay, số học sinh đăng ký tham gia bán trú đang có chiều hướng tăng mạnh.\n\nỞ khối cáctrường tư thục, mỗi trường dự kiến một cách làm khác nhau. Trường thì trừ vào khoản tiền ăn bán trú mà học sinh phải nộp, trường thì trả hỗ trợ về phụ huynh. Hiệu trưởng một trường tư thục có nhiều cấp học cho biết, dự kiến mức hỗ trợ của thành phố sẽ được nhà trường gửi trả đến từng học sinh, còn việc tổ chức và khoản thu bán trú vẫn thực hiện như từ khi học sinh nhập trường.\n\nTheo vị hiệu trưởng này, chính sách hỗ trợ của thành phố tới cả học sinh trường tư là rất đáng trân trọng, nhưng để minh bạch và rạch ròi trong phần hỗ trợ và phần phụ huynh đóng góp thì khi thành phố phân bổ mức hỗ trợ theo đầu học sinh, trường sẽ lập tức gửi toàn bộ khoản đó cho từng phụ huynh. Hoạt động tổ chức bữa ăn bán trú vẫn thực hiện theo nguyên tắc đã thỏa thuận với phụ huynh từ trước khi tuyển sinh.\n\nTại hội nghị triển khai nhiệm vụ năm học 2025 - 2026 do Sở GD-ĐT Hà Nội tổ chức vừa qua, ông Nguyễn Văn Phong, Phó bí thư thường trực Thành ủy Hà Nội, khẳng định khoản chi ngân sách hơn 3.000 tỉ đồng cho bữa ăn bán trú của học sinh là  một con số rất lớn nhưng cần thiết với một chủ trương rất nhân văn.\n\n\"UBND thành phố đã tổ chức tập huấn, nhưng qua nắm bắt dư luận, chúng tôi thấy còn có những vấn đề cần phải trao đổi\", ông Phong nói và đề nghị cấp ủy, chính quyền các xã, phường phải chịu trách nhiệm chính về việc này, không được buông lỏng quản lý. UBND và HĐND thành phố cần tăng cường kiểm tra, giám sát việc thực hiện.\n\n\"Không để các trường tự tung, tự tác. Tuyệt đối không để có tiêu cực, lợi ích nhóm cho một chủ trương rất nhân văn như thế này\", ông Phong lưu ý.\n\nLãnh đạo Thành ủy Hà Nội cũng nhắn nhủ các nhà trường: \"Đừng để một chủ trương rất nhân văn thế bị lệch lạc đi, rất mang tiếng. Các thầy các cô, tất cả chúng ta đều có con em. Chúng ta chăm lo bữa ăn, giấc ngủ cho con em mình thế nào thì hãy chăm lo cho học sinh như thế\".\n\nNhà giáo Nguyễn Tùng Lâm, Phó chủ tịch Hội Khoa học tâm lý giáo dụcViệt Nam, đánh giá: Chính sách hỗ trợ ăn bán trú không chỉ có ý nghĩa kinh tế, mà còn góp phần tạo môi trường giáo dục công bằng hơn. Khi mọi học sinh đều được ăn trưa đầy đủ dinh dưỡng, không phân biệt điều kiện kinh tế, các em sẽ học tập tốt hơn, phát triển toàn diện hơn.\n\nÔng Nguyễn Tùng Lâm cũng nhấn mạnh yếu tốan toàn thực phẩmlà then chốt. Theo đó, bếp ăn của các trường phải được bố trí một chiều, khay, thìa phải sấy khô, nguyên liệu phải truy xuất nguồn gốc rõ ràng.\n\nĐồng thời, vẫn đảm bảo phụ huynh được cùng cơ quan chức năng kiểm tra định kỳ, đột xuất để không xảy ra vi phạm. Tránh trường hợp vì được hỗ trợ tiền ăn trưa mà phụ huynh bị giảm quyền giám sát bữa ăn của con mình tại trường.\n\nHĐND TP.Hà Nội đã thông qua Nghị quyết số 18/2025/NQ-HĐND quy định cơ chế hỗ trợ bữa ăn bán trú cho học sinh tiểu học trên địa bàn thành phố năm học 2025 - 2026.\n\nTheo đó, dành tổng kinh phí dự kiến hơn 3.000 tỉ đồng hỗ trợ cho khoảng 768.000 học sinh tiểu học tại các trường công lập và tư thục, không bao gồm các trường có vốn đầu tư nước ngoài.\n\nMức hỗ trợ được chia thành 2 nhóm. Nhóm 1 gồm học sinh đang học tại 23 xã miền núi và khu vực bãi giữa sông Hồng được hỗ trợ 30.000 đồng/ngày. Nhóm 2 gồm các học sinh còn lại trên toàn thành phố, nhận mức hỗ trợ 20.000 đồng/ngày.\n\nThời gian hỗ trợ tối đa là 9 tháng học thực tế mỗi năm, tương đương với khoảng 180 ngày ăn/năm học.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Hỗ trợ bữa ăn bán trú, phụ huynh giảm 'quyền' giám sát?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/ho-tro-bua-an-ban-tru-phu-huynh-giam-quyen-giam-sat-18525082820032297.htm"
}