{
    "authors": [],
    "date_download": "2025-10-19 22:30:54",
    "date_modify": null,
    "date_publish": null,
    "description": "Ngày 14.10, Sở GD-ĐT TP.HCM công bố quyết định về việc phân công 48 hiệu trưởng các trường tiểu học, THCS, THPT giữ nhiệm vụ cụm trưởng 16 cụm chuyên môn lĩnh vực giáo dục từ năm học 2025-2026 trở đi.",
    "filename": "https___thanhnien_vn_so_gd_dt_tphcm_phan_cong_48_hieu_truong_lam_cum_truong_chuyen_mon_cac_cap_hoc_185251014190041246_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/14/tp-12-1758732839518473533889-106-0-1706-2560-crop-176044314431472782066.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Bắt đầu từ năm học 2025-2026, ngành GD-ĐT TP.HCM sẽ quản lý chuyên môn theo cụm chuyên môn do hiệu trưởng các cấp học phụ trách\n\nTheo đó, sau sáp nhập các sở GD-ĐT TP.HCM, Bình Dương, Bà Rịa-Vũng Tàu trước đây, căn cứ theo địa giới hành chính phường, xã, đặc khu và số lượng học sinh…, Sở GD-ĐT TP.HCM mới đã chia quy mô ngành giáo dục của 168 phường, xã, đặc khu thành 16 cụm trường để quản lý vềchuyên môn, hoạt động giáo dục.\n\nỞ mỗi cụm chuyên môn bao gồm các trường từ mầm non đến THPT, GDNN-GDTX trên địa bàn phường, xã, đặc khu trú đóng, Sở GD-ĐT phân công mỗi cụm 3hiệu trưởngđại diện cho các bậc học.\n\nChẳng hạn, ở cụm chuyên môn 5 gồm các phường, xã, đặc khu: Bình Thạnh, Gia Định, Thạnh Mỹ Tây, Bình Quới (quận Bình Thạnh cũ); phường Sài Gòn, Tân Định, Bến Thành, Cầu Ông Lãnh (quận 1 cũ); phường Bàn Cờ, Xuân Hòa, Nhiêu Lộc (quận 3 cũ); phường Khánh Hội (quận 4 cũ), phân công cụm trưởng như sau: cấp tiểu học là bà Đỗ Ngọc Chi, Hiệu trưởng Trường tiểu học Nguyễn Bỉnh Khiêm (P.Sài Gòn); cấp THCS là bà Lê Thị Thanh Giang, Hiệu trưởng Trường THCS Minh Đức (P.Cầu Ông Lãnh); cấp THPT là bà Bùi Minh Tâm, Hiệu trưởng Trường THPT Lê Quý Đôn (P.Xuân Hòa).\n\nCụm chuyên môn 8 gồm các phường, xã, đặc khu: Xóm Chiếu, Vĩnh Hội (quận 4 cũ); phường Tân Thuận, Phú Thuận, Tân Mỹ, Tân Hưng (quận 7 cũ); phường Phú Định, Chánh Hưng, Bình Đông (quận 8 cũ), phân công cụm trưởng như sau: cấp tiểu học là ông Hà Thanh Hải, Hiệu trưởng Trường tiểu học Nguyễn Thị Định (P.Tân Thuận);cấp THCSlà bà Lê Thị Thùy, Hiệu trưởng Trường THCS Vân Đồn (P.Xóm Chiếu); cấp THPT là ông Đỗ Đình Đoàn, Hiệu trưởng Trường THPT Nguyễn Trãi (P.Xóm Chiếu)…\n\nDanh sách cụm trưởng của 16 cụm chuyên môn giáo dục tại TP.HCM\n\nĐược biết, 16 cụm quản lý được Sở GD-ĐT TP.HCM phân chia như sau:\n\nCụm 1: gồm các phường, xã, đặc khu: Củ Chi, Tân An Hội, Thái Mỹ, An Nhơn Tây, Nhuận Đức, Phú Hòa Đông, Bình Mỹ (huyện Củ Chi cũ); Hóc Môn, Xuân Thới Sơn, Đông Thạnh (huyện Hóc Môn cũ).\n\nCụm 2: gồm các phường, xã, đặc khu: Bà Điểm (huyện Hóc Môn cũ); Đông Hưng Thuận, Trung Mỹ Tây, Tân Thới Hiệp, Thới An, An Phú Đông (quận 12 cũ).\n\nCụm 3: gồm các phường, xã, đặc khu: Tây Thạnh, Tân Sơn Nhì, Phú Thọ Hòa, Tân Phú, Phú Thạnh (quận Tân Phú cũ); phường Tân Sơn Hòa, Tân Sơn Nhất, Tân Hòa, Bảy Hiền, Tân Bình, Tân Sơn (quận Tân Bình cũ).\n\nCụm 4: gồm các phường, xã, đặc khu:  Hạnh Thông, An Nhơn, Gò Vấp, An Hội Đông, Thông Tây Hội, An Hội Tây (quận Gò Vấp cũ); phường Đức Nhuận, Cầu Kiệu, Phú Nhuận, Bình Lợi Trung (quận Bình Thạnh cũ).\n\nCụm 5: gồm các phường, xã, đặc khu:  Bình Thạnh, Gia Định, Thạnh Mỹ Tây, Bình Quới (quận Bình Thạnh cũ); phường Sài Gòn, Tân Định, Bến Thành, Cầu Ông Lãnh (quận 1 cũ); phường Bàn Cờ, Xuân Hòa, Nhiêu Lộc (quận 3 cũ); phường Khánh Hội (quận 4 cũ).\n\nCụm 6: gồm các phường, xã, đặc khu:  Chợ Quán, An Đông, Chợ Lớn (quận 5 cũ); phường Diên Hồng, Vườn Lài, Hòa Hưng (quận 10 cũ); phường Bình Thới, Hòa Bình, Phú Thọ, Minh Phụng (quận 11 cũ); phường Bình Tây, Bình Tiên (quận 6 cũ).\n\nCụm 7: gồm các phường, xã, đặc khu:  Bình Phú và Phú Lâm (quận 6 cũ); phường An Lạc, Tân Tạo, Bình Tân, Bình Trị Đông, Bình Hưng Hòa (quận Bình Tân cũ).\n\nCụm 8: gồm các phường, xã, đặc khu:  Xóm Chiếu, Vĩnh Hội (quận 4 cũ); phường Tân Thuận, Phú Thuận, Tân Mỹ, Tân Hưng (quận 7 cũ); phường Phú Định, Chánh Hưng, Bình Đông (quận 8 cũ).\n\nCụm 9: gồm các phường, xã, đặc khu:  Dĩ An, Đông Hòa, Tân Đông Hiệp (TP.Dĩ An, Bình Dương cũ); phường Hiệp Bình, Tam Bình, Linh Xuân (TP.Thủ Đức cũ).\n\nCụm 10: gồm các phường, xã, đặc khu:  Thủ Đức, Tăng Nhơn Phú, Long Bình, Long Phước, Long Trường, Cát Lái, Bình Trương, Phước Long, An Khánh (TP.Thủ Đức cũ).\n\nCụm 11: gồm các phường, xã, đặc khu:  Vĩnh Lộc, Tân Vĩnh Lộc, Bình Lợi, Tân Nhựt, Bình Chánh, Hưng Long, Bình Hưng (huyện Bình Chánh cũ) và các phường Bình Khánh, An Thới Đông, Cần Giờ, Thạnh An (huyện Cần Giờ cũ); các phường Nhà Bè, Hiệp Phước (huyện Nhà Bè cũ).\n\nCụm 12: gồm các phường, xã, đặc khu: Thủ Dầu Một, Phú Lợi, Chánh Hiệp, Bình Dương (TP.Thủ Dầu Một, Bình Dương cũ) và các phường An Phú, Bình Hòa, Lái Thiêu, Thuận An, Thuận Giao (TP.Thuận An, Bình Dương cũ).\n\nCụm 13: gồm các phường, xã, đặc khu:  Vĩnh Tân, Bình Cơ, Tân Uyên, Tân Hiệp, Tân Khánh (TP.Tân Uyên, Bình Dương cũ) và các phường Thường Tân, Bắc Tân Uyên (huyện Bắc Tân Uyên, Bình Dương cũ); các phường Phú Giáo, Phước Hòa, Phước Thành, An Long (huyện Phú Giáo, Bình Dương cũ).\n\nCụm 14: gồm các phường, xã, đặc khu: Hòa Lợi, Thới Hòa, Phú An, Tây Nam, Long Nguyên, Bến Cát, Chánh Phú Hòa (TP.Bến Cát, tỉnh Bình Dương cũ) và các phường Trừ Văn Thố, Bàu Bàng (huyện Bàu Bàng, Bình Dương cũ); phường Long Hòa, Thanh An, Dầu Tiếng, Minh Thạnh (huyện Dầu Tiếng, Bình Dương cũ).\n\nCụm 15: gồm các phường, xã, đặc khu: Vũng Tàu, Tam Thắng, Rạch Dừa, Phước Thắng (TP.Vũng Tàu, Bà Rịa – Vũng Tàu cũ) và các phường Long Hương, Bà Rịa, Tam Long (TP.Bà Rịa, Bà Rịa – Vũng Tàu cũ); các phường Châu Pha, Tân Hải, Tân Phước, Phú Mỹ, Tân Thành (TP.Phú Mỹ, Bà Rịa – Vũng Tàu cũ).\n\nCụm 16: gồm các phường, xã, đặc khu: Long Hải, Long Điền, Phước Hải, Đất Đỏ (huyện Long Đất, Bà Rịa – Vũng Tàu cũ) và các phường Nghĩa Thành, Ngãi Giao, Kim Long, Châu Đức, Bình Giã, Xuân Sơn (huyện Châu Đức, Bà Rịa – Vũng Tàu cũ); phường Hồ Tràm, Xuyên Mộc, Bình Châu, Hòa Hội, Hòa Hiệp, Bàu Lâm (huyện Xuyên Mộc, Bà Rịa – Vũng Tàu cũ); đặc khu Côn Đảo.\n\nSau sáp nhập, TP.HCM trở thành địa phương có quy mô trường lớp lớn nhất trên cả nước, với hơn 3.500 cơ sở giáo dục các bậc học, gần 2,6 triệu học sinh và trên 100.000 cán bộ quản lý, giáo viên.\n\nTrong đó mầm non có 478.458 học sinh, tiểu học có 939.002 học sinh, THCS có 759.278 học sinh (tăng 42.978 học sinh so với năm học trước) và THPT có 352.051 học sinh.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Sở GD-ĐT TP.HCM phân công 48 hiệu trưởng làm cụm trưởng chuyên môn các cấp học",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/so-gd-dt-tphcm-phan-cong-48-hieu-truong-lam-cum-truong-chuyen-mon-cac-cap-hoc-185251014190041246.htm"
}