{
    "authors": [],
    "date_download": "2025-10-19 22:36:26",
    "date_modify": null,
    "date_publish": null,
    "description": "Trước diễn biến mưa lũ, ngập lụt nghiêm trọng, Giám đốc sở GD-ĐT Hà Nội quyết định cho học sinh toàn thành phố nghỉ học ngày mai 1.10.",
    "filename": "https___thanhnien_vn_hoc_sinh_ha_noi_nghi_ngay_mai_110_185250930190218709_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/30/base64-1759235401524366811271-43-0-863-1312-crop-1759235409629351549749.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Hôm nay 30.9, hoàn lưu của bão số 10 đã gây mưa lớn kéo dài tại Hà Nội khiến đường phố thủ đô xuất hiện 85 điểm úng ngập. Việc đưa đón học sinh đến trường và từ trường về nhà gặp rất nhiều khó khăn.\n\nHọc sinh Hà Nội vất vả vì mưa ngập\n\nNhiều phụ huynh cho biết con được nghỉ học chiều nhưng \"mắc kẹt\" ở trường. Tan học buổi chiều, nhiều phụ huynh \"bấn loạn\" tìm cách đón con do trời vẫn đổ mưa, đường phố ngập nước, giao thông hỗn loạn.\n\nCác trường học đã triển khai nhiều giải pháp để ứng phó với diễn biến thời tiết phức tạp, đảm bảo an toàn cho học trò như cho học sinh tan học sớm khi có bố mẹ đến đón, nếu học sinh bị \"mắc kẹt\" tại trường thì được thầy cô bố trí suất ăn tối, chuẩn bị chỗ ngủ chu đáo...\n\nHọc sinh Hà Nội được nghỉ học vào ngày 1.10\n\nTối cùng ngày, Giám đốc Sở GD-ĐT Trần Thế Cương cho biết: \"Do thời tiết tiếp tục mưa to ảnh hưởng đến học tập và hệ thống giao thông đi lại trên toàn thành phố, Giám đốc Sở GD-ĐT Hà Nội quyết định các cơ sở giáo dục toàn thành phố nghỉ học vào ngày mai 1.10. Các nhà trường và thầy cô giáo có thể linh hoạt dạy học trực tuyến cho học sinh\".\n\nTrước đó, Sở GD-ĐT có văn bản yêu cầu: \"Các đơn vị, cơ sở giáo dục bị ảnh hưởng của mưa bão, ngập lụt mà học sinh không thể đến trường học tập và sinh hoạt, chủ động xây dựng phương án, hình thức học tập phù hợp.\n\nTuyệt đối không tổ chức các hoạt động sinh hoạt ngoại khóa, sinh hoạt tập thể, đặc biệt là nơi có, sạt lở. Thiết lập kênh thông tin với cha mẹ học sinh để quản lý học sinh, sinh viên khi tham gia các hoạt động tại địa phương, hạn chế đến mức thấp nhất rủi ro có thể xảy ra do mưa bão\".\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Học sinh Hà Nội nghỉ ngày mai 1.10",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/hoc-sinh-ha-noi-nghi-ngay-mai-110-185250930190218709.htm"
}