{
    "authors": [],
    "date_download": "2025-10-19 22:34:45",
    "date_modify": null,
    "date_publish": null,
    "description": "Trao đổi với PV Báo Thanh Niên xung quanh chủ trương sắp xếp các cơ sở đào tạo ĐH, GS-TSKH Bùi Văn Ga, nguyên Thứ trưởng Bộ GD-ĐT, cho rằng nên tiếp cận theo hướng tổng thể, gồm cả hệ thống giáo dục nghề nghiệp dựa trên nền tảng Khung trình độ quốc gia VN.",
    "filename": "https___thanhnien_vn_sap_xep_truong_dh_nen_theo_huong_nao_185251005174651964_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/5/sinh-vien-17596589657591381251391-9-0-649-1024-crop-17596722102512044490704.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Chủ trương sắp xếp các trường ĐH được thể hiện rõ trong Kế hoạch số 130 của Ban Chỉ đạo về tổng kết thực hiện Nghị quyết số 18 của Chính phủ. GS đánh giá như thế nào về chủ trương trên?\n\nGS-TSKH Bùi Văn Ga:Trước hết phải nóihệ thống giáo dục ĐHcủa chúng ta thích nghi và đáp ứng rất nhanh chóng yêu cầu đào tạo nguồn nhân lực trong mọi giai đoạn phát triển của đất nước. Từ thời bao cấp, hệ thống ĐH đào tạo nhân lực đáp ứng nền kinh tế kế hoạch hóa. Thời Đổi mới, ĐH chúng ta đã nhanh chóng cập nhật nội dung chương trình đào tạo để cung cấp lực lượng lao động cho nền kinh tế thị trường theo định hướng XHCN. Hệ thống các trường ĐH không ngừng mở rộng quy mô để đáp ứng kịp thời nhu cầu học tập của người dân. Loại hình trường ĐH cũng đa dạng, có trường ĐH công lập và trường ĐH tư thục.\n\nCơ chế tài chính cũng đã thay đổi từ chỗ nhà nước chi trả hoàn toàn kinh phí hoạt động đến chỗtrường tự chủhoàn toàn, không phụ thuộc kinh phí nhà nước. Mặt khác, khi quy mô mở rộng, một số trường ĐH trở nên quá tải, chất lượng đào tạo không đảm bảo. Những trường tự chủ hoàn toàn phải tính toán nguồn thu để đảm bảo trang trải cho các hoạt động trường nên phải cân đối quy mô và chất lượng. Bên cạnh đó, nguồn lực của nhà nước có hạn, lại phải đầu tư dàn trải cho nhiều trường nên cơ sở vật chất của các trường còn rất nghèo nàn, lạc hậu; diện tích đất đai của rất nhiều trường eo hẹp, không đảm bảo môi trường sư phạm.\n\nBước sangkỷ nguyên vươn mìnhcủa dân tộc, hệ thống các trường ĐH như vậy không còn phù hợp. Đất nước cần lực lượng lao động mới có chất lượng cao để đảm đương trọng trách đưa đất nước thoát khỏi bẫy thu nhập trung bình, trở thành nước có thu nhập cao bền vững. Do đó, lực lượng lao động cần được đào tạo trong môi trường mới, tiến bộ, hiện đại.\n\nViệc cấu trúc, sắp xếp lại hệ thống giáo dục ĐH là tất yếu và rất cần thiết. Việc tích hợp trường-viện cũng đã được thảo luận nhiều nhưng đến nay hai hệ thống này vẫn chưa có sự phối hợp chặt chẽ dẫn đến lãng phí nguồn lực đầu tư.\n\nVậy việc cấu trúc lại các trường ĐH nên được thực hiện theo các tiêu chí, nguyên tắc nào để không chỉ giảm số lượng một cách cơ học mà đạt được mục tiêu đề ra, thưa ông?\n\nXưa nay chúng ta vẫn thường tranh luận ĐH nên phát triển theo hướng tinh hoa hay đại chúng. Khi nhu cầu người học tăng cao, nhiều trường mới được hình thành, vào ĐH không qua thử thách gì nhiều, ĐH phục vụ nhu cầu học tập của mọi người, mặc nhiên biến thành ĐH đại chúng. Tuy nhiên dù chúng ta mở rộng chỉ tiêu tuyển sinh đáp ứng nhu cầu của người học, phần đào tạo tinh hoa cũng không thể xem nhẹ. Tại các nước phát triển, chỉ tiêu tuyển sinh rộng mở cho mọi người nhưng những trường trọng điểm, có uy tín cao được nhà nước đầu tư mạnh mẽ bằng nhiều hình thức khác nhau. Thí sinh muốn vào các trường này phải trải qua kỳ thi nghiêm ngặt hoặc có tài năng xuất sắc.\n\nTheo tôi, lần sắp xếp hệ thống ĐH này chúng ta nên có cách tiếp cận khác, tổng thể hơn, không phải chỉ liên quan đến các ĐH, trường ĐH mà bao gồm cả hệ thống giáo dục nghề nghiệp, lấy Khung trình độ quốc gia làm chuẩn mực. Có thể hình dung hệ thống đào tạo nhân lực sau khi sắp xếp sẽ có: (1) ĐH tinh hoa nghiên cứu, (2) ĐH trọng điểm quốc gia, (3) trường ĐH ứng dụng, (4) các trường đào tạo kỹ thuật viên, công nhân.\n\nNhóm ĐH tinh hoa nghiên cứu là nhóm ĐH hàng đầu, lấy nghiên cứu khoa học làm trọng, tập trung đào tạo nguồn nhân lực thuộc khung trình độ bậc 7 và bậc 8, tương ứng với hệ thống bằng cấp thạc sĩ và tiến sĩ. Nhóm ĐH trọng điểm quốc gia đào tạo nhân lực chất lượng cao từ bậc 6 trở lên.\n\nNhà nước tập trung nguồn lực để đầu tư tối đa cho hai nhóm trường này. Các trường này có cơ chế tự chủ cao nhất, có phương thức tuyển sinh riêng, nhằm đào tạo giới tinh hoa tài năng, những tổng công trình sư kiến tạo sự phát triển các chuyên ngành, lĩnh vực cho đất nước.\n\nNhóm trường các trường ĐH ứng dụng tập trung đào tạo nhân lực trình độ bậc 5 và bậc 6, gồm các trường cao đẳng và phần lớn các trường ĐH nhỏ lẻ hiện nay. Sinh viên tốt nghiệp các trường này có thể nhận bằng ĐH nhưng phân biệt trình độ bậc 6 hay bậc 5 phụ thuộc vào chương trình đào tạo và kết quả đầu ra của người học.\n\nNhóm cuối cùng gồm tất cả các trường trung cấp, trường dạy nghề đào tạo kỹ thuật viên, công nhân.\n\nTrong kỷ nguyên số, lực lượng lao động được đào tạo ở nhóm trường thứ 3 là đông nhất. Lao động tay chân, thao tác đơn giản của lực lượng lao động đào tạo ở nhóm trường thứ 4 sẽ được thay thế dần bằng robot.\n\nMô hình nhân lực hình chóp của thế kỷ trước được thay thế bằng mô hình \"nhân lực hình trống\" của kỷ nguyên số.\n\nLực lượng lao động cần được đào tạo trong môi trường mới, tiến bộ, hiện đại\n\nTheo kế hoạch dự kiến, nước ta có khoảng 140 trường ĐH công lập thuộc diện sáp nhập. Vậy theo GS, lộ trình thực hiện như thế nào là phù hợp và những điều kiện cần có để thực hiện?\n\nSau khi đã thống nhất nguyên tắc rồi thì việc sắp xếp hệ thống giáo dục ĐH-giáo dục nghề nghiệp của chúng ta sẽ diễn ra nhanh chóng. Có 2 điều quan trọng cần xác định để đảm bảo việc sắp xếp hệ thống đào tạo nhân lực của chúng ta đạt được các mục tiêu mong muốn. Thứ nhất là xác định nhóm trường số 1 và số 2 (các trường đào tạo tinh hoa nghiên cứu và trường trọng điểm quốc gia); thứ hai là nguồn lực đầu tư và nhân lực để vận hành các trường này. Các nhóm trường số 3 và số 4 có thể được sắp xếp theo không gian địa lý hay theo nhóm ngành cùng với việc tăng cường kiểm soát chất lượng đào tạo.\n\nTheo Thông báo số 45-TB/TGV ngày 30.9.2025 của Tổ giúp việc Ban Chỉ đạo T.Ư về phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số thì 4 ĐH được lựa chọn để đầu tư trọng điểm làm hình mẫu cho hệ thống giáo dục ĐH, gồm: ĐH Quốc gia Hà Nội, ĐH Quốc gia TP.HCM, ĐH Đà Nẵng, ĐH Bách khoa Hà Nội. Mục tiêu phát triển của các ĐH này được xác định rất rõ ràng là đến năm 2030 lọt vào Top 150 trường ĐH hàng đầu châu Á và có ít nhất 1 lĩnh vực xếp hạng 100 của thế giới theo bảng xếp hạng ĐH quốc tế uy tín.\n\nCác giải pháp cụ thể cũng được xác định như bảo đảm tối thiểu 60% các chương trình đào tạo thuộc khối ngành khoa học, kỹ thuật, công nghệ được giảng dạy bằng tiếng Anh, ưu tiên liên kết đào tạo cấp bằng đôi với các ĐH thuộc Top 200 thế giới; tỷ lệ học viên sau ĐH chiếm tối thiểu 30% tổng số người học; 100% nghiên cứu sinh được miễn học phí và được cấp học bổng và trong chương trình đào tạo, nghiên cứu sinh tiến sĩ phải dành tối thiểu 10 tháng trao đổi nghiên cứu tại các viện nghiên cứu, ĐH hàng đầu thế giới… Những ĐH này thuộc nhóm ĐH tinh hoa nghiên cứu chủ lực.\n\nTương tự, nhóm các trường ĐH trọng điểm quốc gia cũng sẽ được xác lập. Đây là những nhóm trường cần sự đầu tư tập trung, cần đổi mới mạnh mẽ nhất khi sắp xếp, cấu trúc lại hệ thống. Việc sắp xếp những trường ĐH còn lại sẽ không phức tạp gì nhiều nên có thể diễn ra nhanh chóng.\n\nCác ĐH/trường ĐH sau khi sắp xếp có thể trực thuộc Bộ GD-ĐT, các bộ, ngành T.Ư và một số địa phương.\n\nHiện nay, phần lớn các tỉnh (cũ) đều có trường ĐH. Tuy nhiên nguồn lực đầu tư rất hạn chế, không thu hút được giảng viên có trình độ, tuyển sinh khó nên nhiều trường gặp khó khăn trong hoạt động. Trước đây khi phương tiện đi lại khó khăn, các địa phương đều muốn có trường ĐH để con em mình có điều kiện tiếp cận giáo dục bậc cao. Nay điều kiện đi lại dễ dàng, học sinh có xu hướng về các thành phố lớn để học.\n\nKhi giao thông đi lại thuận tiện, các trường ĐH trực thuộc địa phương, nhất là những địa phương có tiềm lực đầu tư còn hạn chế, khó thu hút được giảng viên có trình độ. Vì vậy, nên chỉ giữ lại những trường thuộc các thành phố lớn, các trung tâm kinh tế của vùng làm nòng cốt. Các trường thuộc địa phương lân cận có thể sáp nhập vào trường ĐH nòng cốt để thành ĐH/trường ĐH lớn. Như vậy số đầu mối của các trường sẽ giảm, hiệu quả quản lý được cải thiện và chất lượng đào tạo được nâng cao.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Sắp xếp trường ĐH nên theo hướng nào?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/sap-xep-truong-dh-nen-theo-huong-nao-185251005174651964.htm"
}