{
    "authors": [],
    "date_download": "2025-10-19 22:39:01",
    "date_modify": null,
    "date_publish": null,
    "description": "Bộ GD-ĐT nêu nguyên tắc không sáp nhập trường mầm non với trường phổ thông; không sáp nhập cơ sở giáo dục thường xuyên với trường phổ thông khi sắp xếp lại các cơ sở giáo dục; đề xuất sáp nhập các trường mầm non, trường tiểu học có quy mô nhỏ trong cùng một xã.",
    "filename": "https___thanhnien_vn_bo_gd_dt_de_xuat_sap_nhap_cac_truong_mam_non_tieu_hoc_co_quy_mo_nho_185250924181454704_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/24/mam-non-1758711758586136163542-100-0-1380-2048-crop-17587118751761586529061.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Bộ GD-ĐT vừa gửi dự thảo hướng dẫn sắp xếp, tổ chức các trường mầm non, phổ thông phù hợp vớichính quyền 2 cấp, lấy ý kiến Bộ Tư pháp, Nội vụ, Tài chính và các tỉnh, thành. Theo đó, Bộ GD-ĐT đề nghị UBND cấp tỉnh chỉ đạo thống nhất quan điểm cơ bản giữ nguyên các trường THPT, THCS, TH, các trường liên cấp, mầm non công lập hiện có, đề xuất sắp xếp, điều chỉnh nếu thấy cần thiết theo hướng thuận tiện phục vụ nhu cầu của người dân, học sinh.\n\nBộ GD-ĐT đề nghị không sáp nhập trường mầm non với trường phổ thông khi sắp xếp các cơ sở giáo dục\n\nDự thảo nêu nguyên tắc khi tiến hành rà soát, sáp nhập các cơ sở giáo dục phải bảo đảm không làm giảm cơ hội tiếp cận giáo dục; an toàn, thuận lợi trong quá trình đến trường của người học; không thực hiện sáp nhập nếu khoảng cách địa lý giữa nơi ở và trường học quá xa hoặc điều kiện giao thông không phù hợp. Có lộ trình rõ ràng, kế hoạch cụ thể, lấy ý kiến của cộng đồng và các bên liên quan nhằm hạn chế tối đa sự xáo trộn, ảnh hưởng đến đội ngũ cán bộ quản lý, giáo viên, nhân viên, người học.\n\nChỉ thực hiện sáp nhập trường, điểm trường trong phạm vi một xã; ưu tiên giữ lại các điểm trường có điều kiện thuận lợi (cơ sở vật chất, giao thông, dân cư tập trung); giải thể các điểm trường lẻ không đạt chuẩn, hoạt động kém hiệu quả.\n\nBảo đảm mỗi xã có ít nhất một trường mầm non, một trường tiểu học (TH) và một trường THCS. Trường hợp đặc biệt có thể tổ chức trường liên cấp TH và THCS, nhưng phải bố trí khu vực riêng biệt cho từng cấp học để đảm bảo điều kiện dạy học.\n\nBộ GD-ĐT cũng yêu cầu các địa phương khôngsáp nhậptrường mầm non với trường phổ thông; không sáp nhập cơ sở giáo dục thường xuyên với trường phổ thông…\n\nBộ GD-ĐT cũng đề xuất ưu tiên các mô hình trường liên cấp TH và THCS tại các khu vực dân cư thưa thớt hoặc nơi có điều kiện đi lại khó khăn. Đồng thời, xem xét sáp nhập các trường mầm non, sáp nhập các trường TH có quy mô nhỏ, dưới chuẩn trong cùng xã theo lộ trình phù hợp.\n\nGiữ lại các trường, điểm trường có điều kiện thuận lợi (cơ sở vật chất, giao thông, dân cư), giải thể các điểm trường lẻ không đạt chuẩn, hoạt động kém hiệu quả; dồn dịch trẻ em, học sinh, học viên về điểm trường chính có cơ sở vật chất đạt chuẩn.\n\nTổ chức lại các trung tâm giáo dục thường xuyên, trung tâm giáo dục nghề nghiệp - giáo dục thường xuyên đảm bảo phù hợp với nhu cầu học tập suốt đời và mô hình quản lý của cấp tỉnh và cấp xã.\n\nHiện cả nước có hơn 23 triệu trẻ mầm non và học sinh phổ thông với hơn 12.100 trường TH, 10.700 trường THCS, và 2.455 trường THPT. Theo quy định hiện nay, tiêu chuẩn của trường mầm non là phải có tối thiểu 9 nhóm, lớp (sĩ số mỗi nhóm là 20 - 35 học sinh); tối đa là 30 nhóm. Ở bậc tiểu học, số lớp tối thiểu là 10 (sĩ số lớp là 35 học sinh), tối đa 30 lớp; riêng khu vực khó khăn là 5 lớp.\n\nBộ GD-ĐT đề nghị các địa phương bố trí, sắp xếp hợp lý đội ngũ cán bộ quản lý, giáo viên, nhân viên cho các cơ sở giáo dục mầm non, phổ thông và giáo dục thường xuyên theo phương án vị trí việc làm; bảo đảm cân đối giữa các cấp học và loại hình cơ sở giáo dục.\n\nBảo đảm điều kiện làm việc (nhà công vụ, phương tiện đi lại, hạ tầng công nghệ thông tin) cho giáo viên, cán bộ quản lý sau khi sắp xếp. Thực hiện đầy đủ chế độ, chính sách đối với cán bộ quản lý, giáo viên, nhân viên mầm non, phổ thông và giáo dục thường xuyên chịu ảnh hưởng do việc sắp xếp (chuyển công tác, nghỉ hưu, tinh giản, thôi việc...).\n\nHình thành trung tâm dạy nghề tương đương cấp THPT\n\nBộ GD-ĐT đề nghị các sở GD-ĐT chỉ đạo sắp xếp hợp nhất trung tâm giáo dục nghề nghiệp, trung tâm giáo dục thường xuyên thành trung tâm học nghề tương đương cấp THPT trực thuộc sở GD-ĐT để cung ứng dịch vụ công theo khu vực liên xã; bảo đảm không quá 3 trường dạy nghề để đào tạo lao động lành nghề phục vụ phát triển kinh tế - xã hội, thu hút đầu tư địa phương.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Bộ GD-ĐT đề xuất sáp nhập các trường mầm non, tiểu học có quy mô nhỏ",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/bo-gd-dt-de-xuat-sap-nhap-cac-truong-mam-non-tieu-hoc-co-quy-mo-nho-185250924181454704.htm"
}