{
    "authors": [],
    "date_download": "2025-10-19 22:37:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Năm học 2025 - 2026, lần đầu tiên sau sáp nhập, Sở GD-ĐT TP.HCM tổ chức tuyển giáo viên ở tất cả các cấp học từ mầm non đến THPT. Trong đó, nhiều môn có số ứng viên tham gia dự tuyển rất cao so với nhu cầu tuyển dụng.",
    "filename": "https___thanhnien_vn_tuyen_giao_vien_canh_tranh_cao_co_hoi_chon_duoc_nguoi_gioi_185250928193928083_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/28/photo-1759063115009-17590631163711840504308.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Đề cập lực lượnggiáo viên(GV) TP.HCM hiện nay, ông Nguyễn Văn Hiếu, Giám đốc Sở GD-ĐT TP.HCM, nhìn nhận vẫn còn tình trạng thiếu cục bộ ở một số môn học, một số trường, địa phương. Cơ cấu đội ngũ GV chưa đồng bộ giữa các môn học, một bộ phận GV chưa đạt chuẩn trình độ đào tạo theo luật Giáo dục năm 2019.\n\nỨng viên tham gia thi tuyển giáo viên tại TP.HCM ngày 27.9\n\nSố lượng người làm việc tại các cơ sở giáo dục phổ thông công lập còn thiếu so với định mức, đặc biệt là GV các môn tin học, âm nhạc, mỹ thuật, công nghệ và giáo dục thể chất... Một số đơn vị vẫn còn GV chưa đạt chuẩn về trình độ, tập trung ở nhóm GV lớn tuổi, gần tới tuổi nghỉ hưu theo chế độ.\n\nĐối với GV chưa đạt chuẩn về trình độ đào tạo nhưng còn nhiều thời gian công tác, các nhà trường đã cử đi học nâng chuẩn. Bên cạnh việc tuyển dụng theo nhu cầu thì thời gian tới, sở cũng sẽ có phương án để giảm bớt tình trạng thừa, thiếu cục bộ, khuyến khích GV trẻ tình nguyện về giảng dạy ở những trường vùng sâu, vùng xa…\n\nNăm nay TP.HCM có nhu cầutuyển dụng5.696 GV, trong đó 5.022 GV từ THCS trở xuống và 674 GV THPT. Qua đợt sơ tuyển, TP.HCM chọn được 10.176 ứng viên đủ điều kiện tham gia dự tuyển. Cụ thể, cấpmầm noncó 1.783 ứng viên, tiểu học có 2.826 ứng viên, THCS là 3.359 ứng viên, THPT có 2.154 ứng viên và có 54 ứng viên dự tuyển vào vị trí GV giáo dục đặc biệt.\n\nBà Trần Thị Ngọc Châu, Phó giám đốc Sở GD-ĐT TP.HCM, Chủ tịch Hội đồng tuyển dụng, thông tin trong kỳ tuyển dụng GV của TP.HCM năm nay, vị trí GV THPT các môn vật lý, hóa học, sinh học, toán có độ cạnh tranh cao. Trong đó, dẫn đầu là môn vật lý, khi nhu cầu tuyển dụng là 18 GV nhưng số lượng ứng viên đăng ký dự tuyển là 265, tỷ lệ chọi là 1/14,7. Môn hóa học, nhu cầu là 20 GV có 266 ứng viên (1/13,3). Môn sinh học, chỉ tiêu 19 GV, có 120 ứng viên (1/6,3). Môn toán chỉ tiêu là 68, có 367 ứng viên (1/5,39)…\n\nVới môn tiếng Anh, cấp tiểu học có 432 ứng viên, nhu cầu tuyển 189 GV (1/2,28); cấp THCS có 799 ứng viên, nhu cầu tuyển 268 GV (1/2,98); cấp THPT có 279 ứng viên, nhu cầu tuyển 48 (1/5,81).\n\nTuy nhiên, lãnh đạoSở GD-ĐTcũng cho hay vẫn tiếp tục thiếu nguồn tuyển ở một số môn học như âm nhạc, mỹ thuật, công nghệ, khi số lượng ứng viên dự tuyển thấp hơn so với nhu cầu.\n\nChẳng hạn môn âm nhạc cấp tiểu học, nhu cầu 180 GV nhưng chỉ có 46 ứng viên, cấp THCS cần tuyển 223 GV nhưng chỉ có 65 ứng viên. Môn mỹ thuật cấp tiểu học cần 194 GV nhưng chỉ 30 ứng viên đăng ký; cấp THCS chỉ có 57 ứng viên đăng ký trong khi nhu cầu là 235. Môn công nghệ (kỹ thuật công nghiệp) cấp THPT nhu cầu là 13 GV và chỉ có 4 ứng viên. Môn công nghệ (kỹ thuật nông nghiệp) cấp THPT nhu cầu 7 GV, có 2 ứng viên.\n\nTheo quy định của Sở GD-ĐT, mỗi ứng viên sẽ đăng ký 1nguyện vọngtrường theo khu vực. Sở GD-ĐT không giới hạn về nơi ở hiện tại của ứng viên mà tạo điều kiện để ứng viên đủ điều kiện có thể lựa chọn được môi trường công tác mà mình mong muốn gắn bó lâu dài.\n\nÔng Tống Phước Lộc, Trưởng phòng Tổ chức cán bộ Sở GD-ĐT, cho biết sau khi hoàn tất giai đoạn tuyển dụng theo nguyện vọng của ứng viên vào các trường đã đăng ký, Sở GD-ĐT sẽ tiếp tục thực hiện xét tuyển với những trường còn thiếu chỉ tiêu. Ứng viên chưa trúng tuyển trong giai đoạn đầu tiếp tục được chọn với các nguyện vọng trường còn lại. Việc xét tuyển sẽ xét theo nguyên tắc điểm từ cao xuống thấp, tạo điều kiện cho ứng viên có thêm cơ hội.\n\nBà Trần Thị Ngọc Châu cho biết sở đã ban hành hệ thống văn bản, quy định, hướng dẫn, quy chế rất cụ thể cho công tác tuyển dụng nhằm mục đích tuyển chọn được những ứng viên thực sự có năng lực. Trong đó ngoài năng lực chuyên môn thì còn kỹ năngsư phạm, các năng lực khác ứng với từng vị trí.\n\nChủ tịch Hội đồng tuyển dụng của Sở GD-ĐT cho hay nguyên tắc tuyển dụng là xét điểm từ cao xuống thấp ứng với chỉ tiêu của từng vị trí việc làm, theo từng đơn vị, dựa trên các nguyện vọng ứng viên đã đăng ký. Sau đó, khi vị trí tuyển dụng đã có ứng viên cao nhất trúng tuyển, Sở GD-ĐT sẽ tiếp tục làm việc với những ứng viên có điểm thấp hơn để tiếp tục xét tuyển vào những vị trí việc làm ở các trường còn chỉ tiêu hoặc các vị trí mà ứng viên vì điều kiện xa xôi, hoàn cảnh gia đình không nhận nhiệm sở. Sở sẽ đảm bảo làm sao chọn ứng viên có năng lực chuyên môn tốt nhất, kỹ năng sư phạm phù hợp với vị trí cần tuyển.\n\nPhó giám đốc Sở GD-ĐT Trần Thị Ngọc Châu cho biết để công tác tuyển dụng công khai, minh bạch, chọn được GV phù hợp với từng vị trí, sở thực hiện độc lập các khâu từ ra đề đến phỏng vấn. Ban ra đề được cách ly hoàn toàn, đảm bảo độ bảo mật của đề. Ứng viên dự thi bốc thăm ngẫu nhiên đề thi kiến thức và minh họa kỹ năng hoạt động nghề nghiệp. Số lượng đề thi cao hơn với số ứng viên, để đảm bảo việc bốc thăm là khách quan và công bằng nhất. Theo từng buổi thi, hội đồng thi chọn giám khảo theo hình thức bốc thăm nên giám khảo không biết trong buổi thi đó sẽ phỏng vấn ứng viên nào.\n\nCũng theo bà Ngọc Châu, với những vị trí có độ cạnh tranh, TP.HCM sẽ ngày càng tuyển dụng được đội ngũ GV chất lượng. Đồng thời, dù mới sáp nhập với Bình Dương, Bà Rịa-Vũng Tàu nhưng TP.HCM sẽ tuyển dụng theo tiêu chí lấy điểm từ trên xuống, không phân chia tuyển dụng theo khu vực.\n\nCác ứng viên chuẩn bị bước vào vòng thi tuyển giáo viên tại TP.HCM\n\nĐể thu hút GV dạy các mônmỹ thuật, âm nhạc, giáo dục thể chất, tin học, tiếng Anh ở bậc tiểu học, Sở GD-ĐT TP.HCM đang trong quá trình xây dựng, lấy ý kiến về dự thảo chính sách hỗ trợ GV.\n\nTheo Sở GD-ĐT TP.HCM, trong 3 năm đầu, GV mới ra trường gặp nhiều khó khăn khi phải làm quen với công việc, lại lo gánh nặng về kinh tế sinh hoạt, dễ dẫn đến chán nản, bỏ việc. Việc hỗ trợ sẽ giúp GV mới ra trường có động lực phát huy tài năng, trí tuệ, cố gắng hoàn thiện bản thân, nâng cao năng lực thực hiện tốt nhiệm vụ được giao, góp phần nâng cao chất lượng giảng dạy trong nhà trường.\n\nGiải pháp hỗ trợ này không chỉ dành cho GV mới ra trường trong 3 năm đầu mà còn cho cả người có thâm niên để GV toàn tâm, toàn ý cống hiến lâu dài và ổn định.\n\nÔng Trần Thế Cương, Giám đốc Sở GD-ĐT Hà Nội, cho biết thành phố đang tuyển GV cho các cơ sở giáo dục trực thuộc sở. Nguồn tuyển rất dồi dào, số lượng tuyển hơn 800 GV nhưng có gần 8.000 ứng viên đăng ký dự tuyển. \"Có môn chỉ 1 chỉ tiêu tuyển dụng nhưng có tới 70 - 80 ứng viên đăng ký. Nguồn tuyển rất lớn từ sinh viên mới ra trường\", ông Cương nói.\n\nLiên quan đến việc tuyển dụng GV khi thực hiện mô hình chính quyền địa phương 2 cấp và sau khi có luật Nhà giáo, Bộ trưởng Bộ GD-ĐT Nguyễn Kim Sơn cho biết ngay sau khi Quốc hội thông qua luật Nhà giáo, Bộ GD-ĐT đã chủ động xây dựng hệ thống văn bản hướng dẫn thi hành.\n\nTrong đó, đối với việc tuyển dụng nhà giáo, Bộ GD-ĐT đang xây dựng thông tư với định hướng giao sở GD-ĐT chủ trì thực hiện, hoặc tham mưu UBND cấp tỉnh phân cấp, ủy quyền phù hợp với thực tiễn của địa phương. Việc tuyển dụng dự kiến sẽ gồm 2 vòng thi, tương thích quy định về tuyển dụng viên chức hiện nay. \"Tuy nhiên, vòng 2 về chuyên môn, nghiệp vụ sẽ được thiết kế khác biệt, bám sát quy trình thực tế của hoạt động dạy học và giáo dục, bảo đảm đánh giá đúng năng lực sư phạm, kỹ năng nghề nghiệp của ứng viên ở từng cấp học, từng trình độ đào tạo\", Bộ trưởng Bộ GD-ĐT chia sẻ.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Tuyển giáo viên: Cạnh tranh cao, cơ hội chọn được người giỏi",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/tuyen-giao-vien-canh-tranh-cao-co-hoi-chon-duoc-nguoi-gioi-185250928193928083.htm"
}