{
    "authors": [],
    "date_download": "2025-10-19 22:37:01",
    "date_modify": null,
    "date_publish": null,
    "description": "Năm học 2025 - 2026 bắt đầu trong niềm vui của học sinh và phụ huynh khi chính sách miễn học phí từ mầm non đến hết THPT lần đầu được thực hiện trên cả nước; lương giáo viên sẽ được điều chỉnh tăng theo luật Nhà giáo; một số địa phương như Hà Nội hỗ trợ thêm tiền ăn trưa cho học sinh tiểu học.",
    "filename": "https___thanhnien_vn_vi_sao_lam_thu_van_dai_dang_185250928205235473_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/28/avata-chao-ngay-moi-1759067541247717114140.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Đây được xem là những dấu mốc lịch sử, thể hiện quyết tâm giảm gánh nặng chi phí giáo dục cho người dân. Thế nhưng, xen lẫn niềm vui ấy, vẫn còn những tiếng thở dài trước tình trạng lạm thu đầu năm, với nhiều khoản ngoài quy định, thậm chí trái ngược với quy định củaBộ GD-ĐT.\n\nNgay từ đầu tháng 9, nhiều phụ huynh tại Hà Nội phản ánh phải nộp tới 1,2 triệu đồng/học sinh (HS) để mua ti vi, máy chiếu, rèm cửa, điều hòa hay sơn sửa lớp học. Khi đóng tiền, họ không hề nhận được biên lai. Trong khi đó, quy định đã nêu rõ: nhà trường không được thu tiền để mua sắm, sửa chữa cơ sở vật chất; nếu có tài trợ thì phải qua hội đồng trường, có chứng từ minh bạch. Việc thu tiền không biên lai càng làm phụ huynh lo ngại khoản đóng góp bị sử dụng sai mục đích.\n\nTại TP.HCM, nhiều gia đình cũng bất ngờ trước danh sách các khoản thu đầu năm khiến phụ huynh đặt câu hỏi: vì sao không nằm trong học phí vốn đã được miễn, hoặc thuộc ngân sách sửa chữa, mua sắm?\n\nỞ Gia Lai, một trường tiểu học gây chú ý khi phụ huynh công bố bảng kê gần 5 triệu đồng/HS/năm, bao gồm tiền học tiếng Anh, vệ sinh sân trường, chất tẩy rửa, vở luyện viết, bảo vệ, cấp dưỡng. Với nhiều gia đình nông thôn, đây là gánh nặng không nhỏ. Đáng nói, không ít khoản nằm trong \"10 khoản cấm thu\" theo Thông tư 55/2011 của Bộ GD-ĐT.\n\nBộ GD-ĐT và các sở nhiều năm qua liên tục ban hành văn bản chấn chỉnh tình trạng lạm thu. Ngay đầu năm học này, Bộ đã yêu cầu cáctrường công lậpkhông được thu 10 khoản đã quy định, mọi tài trợ phải có quy trình, chứng từ đầy đủ, tuyệt đối không để ban đại diện cha mẹ HS thu thay. Trường học phải công khai minh bạch mọi khoản thu-chi, lấy ý kiến phụ huynh một cách dân chủ. Các sở GD-ĐT, chính quyền cấp xã phải tăng cường thanh tra, xử lý nghiêm các vi phạm…\n\nThế nhưng khoảng cách từ quy định đến thực thi vẫn còn khá xa.\n\nNguyên nhânlạm thuchưa chấm dứt xuất phát từ nhiều yếu tố. Một số trường thiếu kinh phí hoạt động, nhất là những nơi dạy 2 buổi/ngày, có bán trú hoặc cần sửa chữa cơ sở vật chất, nên chọn cách huy động từ phụ huynh thay vì xin ngân sách. Công tác giám sát còn hình thức, chỉ xử lý khi báo chí phản ánh. Bên cạnh đó, nhiều phụ huynh vì muốn con học tốt nên chấp nhận đóng góp, dù chưa chắc hợp lệ. Trách nhiệm của hiệu trưởng, kế toán và ban đại diện cha mẹ HS chưa rõ ràng, khiến mỗi lớp, mỗi trường một kiểu, tùy vào sự \"năng động\" của ban đại diện phụ huynh.\n\nTuy nhiên, bên cạnh những nơi để xảy ra lạm thu, vẫn có trường thực hiện đúng tinh thần quy định mới. Một số trường công lập tại TP.HCM công khai thông báo không thu quỹ lớp, quỹ trường; mọi khoản hỗ trợ đều dựa trên sự tự nguyện thực sự, có biên bản, phiếu thu và công khai tại lớp. Phụ huynh ghi nhận, coi sự minh bạch ấy là sự tôn trọng, tạo niềm tin cho phụ huynh, xã hội. Những mô hình này cần được nhân rộng, để đóng góp của phụ huynh về đúng bản chất: tự nguyện, minh bạch, công khai.\n\nĐể chống lạm thu, không thể chỉ trông chờ văn bản, mà cần sự giám sát nghiêm khắc, sự minh bạch của nhà trường và sự dũng cảm lên tiếng của phụ huynh. Khi mọi bên cùng chung tay, mỗi đồng tiền phụ huynh bỏ ra mới đúng nghĩa là \"đầu tư cho giáo dục\", thay vì trở thành nỗi ám ảnh mỗi đầu năm học.\n\nChống lạm thu không chỉ vì quyền lợi của phụ huynh mà còn đảm bảo cho danh dự, tự trọng của nhà trường, nhà giáo.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Vì sao lạm thu vẫn dai dẳng?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/vi-sao-lam-thu-van-dai-dang-185250928205235473.htm"
}