{
    "authors": [],
    "date_download": "2025-10-19 22:37:05",
    "date_modify": null,
    "date_publish": null,
    "description": "Bà Đỗ Thị Hồng Huế, Phó hiệu trưởng Trường phổ thông dân tộc bán trú tiểu học Kim Thủy (xã Kim Ngân, Quảng Trị)  nơi có học sinh bị nghi ngộ độc, cho rằng việc bà ngăn học sinh đi viện là để chờ ô tô chở thay vì xe máy.",
    "filename": "https___thanhnien_vn_vu_ngan_dua_hoc_sinh_bi_ngo_doc_di_benh_vien_pho_hieu_truong_giai_thich_gi_185250928113643814_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/28/screenshot-1371-17590184457181190542152-0-0-618-1181-crop-17590341416331914153601.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Sáng 28.9, bà Đỗ Thị Hồng Huế,Phó hiệu trưởngTrường phổ thông dân tộc bán trú tiểu học Kim Thủy (xã Kim Ngân,Quảng Trị), xác nhận, mình chính là người trong đoạn clip và ghi âm dài 44 giây được lan truyền những ngày qua (Thanh Niênđã thông tin).\n\nTheo lời bà Huế, thời điểm đó nhiều học sinh có biểu hiện đau bụng, nôn ói, bà không đồng ý cho đưa các em đi bệnh viện ngay bằng xe máy vì muốn chờ xe ô tô để đảm bảo an toàn. Bà cũng cho biết, việc nói học sinh \"không có vấn đề gì\" chỉ nhằm mục đích trấn an phụ huynh, giáo viên và học sinh.\n\nCác em học sinh hiện đã được điều trị ổn định\n\n\"Việc đó để trấn an phụ huynh, giáo viên và học sinh để yên tâm trong thời gian đưa đi bệnh viện. Như bác sĩ ở bệnh viện, khi mổ hay điều trị bệnh nhân, hỏi han để trấn an tinh thần bệnh nhân ru vào giấc ngủ. Tôi làm những phương pháp giúp học sinh khỏi xôn xao và lo lắng, giáo viên cũng yên tâm\", bà Huế nói.\n\nTrước câu hỏi về khả năng sự chậm trễ có thể làm bệnh tình học sinh nặng hơn, bà Huế cho rằng khi đó bà chỉ muốn trấn an và lựa chọn cách xử lý, đồng thời thường xuyên theo dõi sức khỏe các em.\n\nThực hư thông tin phó hiệu trưởng ngăn đưa học sinh bị ngộ độc đi bệnh viện\n\nLiên quan đến vụ việc của Trường phổ thông dân tộc bán trú Tiểu họcKim Thủy, nhưThanh Niênđã thông tin, vào khoảng 8 giờ ngày 26.9, sau bữa ăn sáng tại trường, nhiều học sinh có các triệu chứng như đau bụng, nôn ói, đi ngoài...\n\nTuy nhiên, trên mạng xã hội xuất hiện đoạn ghi âm kèm clip dài 44 giây, được cho là ghi lại cảnh tại phòng y tế của nhà trường. Trong clip có sự hiện diện của hiệu trưởng, phó hiệu trưởng, nhân viên y tế học đường, giáo viên chủ nhiệm cùng nhiều học sinh có biểu hiện bất thường. Đáng chú ý, giọng nói được cho là của bà Đỗ Thị Hồng Huế,Phó hiệu trưởngTrường phổ thông dân tộc bán trú tiểu học Kim Thủy, khẳng định “không đưa đi viện” dù nhân viên y tế đề nghị chuyển gấp các em đến cơ sở y tế.\n\nCụ thể, trong đoạn hội thoại được cho là của bà Huế nói với một người đàn ông (được cho là ông Đ.V.M, Hiệu trưởng Trường phổ thông dân tộc bán trú tiểu học Kim Thủy) có đoạn: \"Em khẳng định 100% các em không bị sao cả. Không đưa đi viện. Để đó. Không có vấn đề chi hết\".\n\nNgay sau đó, nhà trường đã phối hợp chính quyền và phụ huynh huy động xe chở 40 học sinh đến Bệnh viện đa khoa khu vực Lệ Thủy để thăm khám và điều trị. Các em đều có những triệu chứng của viêm dạ dày ruột nghi do ngộ độc, bệnh viện đã cho truyền dịch và dùng kháng sinh.\n\nViệc đó để trấn an phụ huynh, giáo viên và học sinh để yên tâm trong thời gian đưa đi bệnh viện. Như bác sĩ ở bệnh viện, khi mổ hay điều trị bệnh nhân, hỏi han để trấn an tinh thần bệnh nhân ru vào giấc ngủ. Tôi làm những phương pháp giúp học sinh khỏi xôn xao và lo lắng, giáo viên cũng yên tâm\n\nĐến nay, sức khỏe của các em đã tạm ổn. Cùng với đó, UBND xã cũng đang xác minh đoạn clip nêu trên.\n\nXác minh đơn tố cáo phó hiệu trưởng trường có học sinh nghi ngộ độc ở Quảng Trị\n\nCũng liên quan đến bà Đỗ Thị Hồng Huế, ngày 28.9, UBND xã Kim Ngân (Quảng Trị) cho biết, đã nhận được nhiều đơn tố cáo liên quan bà Huế, Phó hiệu trưởng Trường phổ thông dân tộc bán trú tiểu học Kim Thủy. Theo UBND xã, từ khi thực hiện mô hình chính quyền 2 cấp đến nay, địa phương đã tiếp nhận hàng loạt đơn thư phản ánh, tố cáo đối với bà Huế. Nội dung đơn liên quan đến công tác quản lý, bữa ăn bán trú và nhiều vấn đề nội bộ nhà trường. UBND xã đã giao Phòng Văn hóa - Xã hội tiến hành xác minh, làm rõ và sẽ báo cáo UBND tỉnh trong thời gian tới.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Vụ 'ngăn đưa học sinh bị ngộ độc đi bệnh viện': Phó hiệu trưởng giải thích gì?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/vu-ngan-dua-hoc-sinh-bi-ngo-doc-di-benh-vien-pho-hieu-truong-giai-thich-gi-185250928113643814.htm"
}