{
    "authors": [],
    "date_download": "2025-10-19 22:53:23",
    "date_modify": null,
    "date_publish": null,
    "description": "Trường ĐH Tây Nguyên thông báo điểm chuẩn 37 ngành học với nhiều ngành học phải trên 9 điểm/môn mới trúng tuyển. Cá biệt, ngành điều dưỡng lại có điểm chuẩn cao hơn ngành y khoa.",
    "filename": "https___thanhnien_vn_la_diem_chuan_nganh_dieu_duong_cao_hon_nganh_y_khoa_tai_mot_truong_dh_185250824090518901_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/24/screen-shot-2025-08-24-at-091751-17560018839391497164385-4-0-584-928-crop-1756002201731781712812.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Theo đó, các ngành cóđiểm chuẩncao nhất của Trường ĐH Tây Nguyên gồm có sư phạm vật lý 27,52; sư phạm toán học 27,91;giáo dục tiểu học27,04; sư phạm ngữ văn 27,13. Nhiều ngành hơn 26 điểm như sư phạm hóa học, sư phạm tiếng Anh, sư phạm sinh học, sư phạm khoa học tự nhiên.\n\nĐiểm chuẩn ngành điều dưỡng cao hơn ngành y khoa là một hiện tượng lạ\n\nỞkhối ngành kinh tế, ngành tài chính ngân hàng có điểm chuẩn cao nhất, 21,76. Kế đến là kinh doanh thương mại 21,58.\n\nMột hiện tượng lạ chưa từng xảy ra ởkhối ngành sức khỏecủa các trường ĐH trong nhiều năm qua, khi điểm chuẩnngành y khoacủa Trường ĐH Tây Nguyên lại thấp hơn cả ngành điều dưỡng và kỹ thuật xét nghiệm y học của trường này từ 2,25-2,37 điểm.\n\nTheo đó, điểm chuẩn ngành y khoa của Trường ĐH Tây Nguyên năm nay theo điểm thi tốt nghiệp THPT là 21,76 trong khi ngành điều dưỡng là 24,13; ngành kỹ thuật xét nghiệm y học 24,01.\n\nĐược biết trong 3 năm gần đây, điểm chuẩn ngành y khoa của trường luôn cao hơn 2 ngành khối sức khỏe còn lại. Cụ thể, năm 2022, ngành y khoa 24,8 điểm; điều dưỡng 19 và kỹ thuật xét nghiệm y học 22,1.\n\nNăm 2023, điểm chuẩn ngành y khoa là 24,6; điều dưỡng 21,5 và kỹ thuật xét nghiệm y học 21,35. Tương tự năm 2024, y khoa cũng cao nhất với 25,01 điểm còn điều dưỡng là 20,85 và kỹ thuật xét nghiệm y học 21,55.\n\nĐiểm chuẩn Trường ĐH Tây Nguyên\n\nThí sinh trúng tuyển xác nhận nhập học lên hệ thống củaBộ GD-ĐTđến 17 giờ ngày 30.8 và làm thủ tục nhập học trực tiếp tại trường trong thời gian trên.\n\nThí sinh xem điểm chuẩn các trường ĐH khác tại đây:https://thanhnien.vn/giao-duc/tra-cuu-diem-tot-nghiep-thpt.htm.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Lạ: Điểm chuẩn ngành điều dưỡng cao hơn ngành y khoa tại một trường đại học",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/la-diem-chuan-nganh-dieu-duong-cao-hon-nganh-y-khoa-tai-mot-truong-dh-185250824090518901.htm"
}