{
    "authors": [],
    "date_download": "2025-10-19 22:37:17",
    "date_modify": null,
    "date_publish": null,
    "description": "Tối nay 27.9, hàng ngàn học trò các thế hệ từ khắp mọi miền đất nước đã có mặt tại Trường THPT Trương Định (P.Long Thuận, tỉnh Đồng Tháp) để tham dự lễ kỷ niệm 70 năm thành lập trường.",
    "filename": "https___thanhnien_vn_thuong_tuong_nguyen_trong_nghia_du_le_ky_niem_ngoi_truong_7_thap_ky_185250927181328267_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/27/img8866-1758973118498728688420-0-0-1250-2000-crop-1758973269189460435887.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ông Nguyễn Trọng Nghĩa (trái) tặng hoa chúc mừng trường\n\nÔng Nguyễn Trọng Nghĩa nhận ngọn đuốc truyền thống tại lễ kỷ niệm 70 năm thành lập trường\n\nTại lễ kỷ niệm 70 năm thành lập Trường THPT Trương Định, ông Nguyễn Trọng Nghĩa có những chia sẻ đầy xúc động\n\nTrường THPT Trương Định tiền thân là Trường trung học Vị Thành Gò Công, thành lập ngày 30.9.1955 với 3 lớp đầu tiên gồm 150 học sinh. Đến năm 1957 trường đổi tên thành Trường trung học Gò Công. Năm 1975 là Trường cấp 2-3 Trương Công Định. Đến năm 1983, trường tiếp tục đổi tên thành Trường phổ thông trung học Trương Định và đến năm 2000 là Trường THPT Trương Định.\n\nTrải qua 7 thập kỷ với 67 khóa học, Trường THPT Trương Định đã đào tạo hàng trăm ngàn học trò, trong đó nhiều người đã thành công trong các lĩnh vực nghề nghiệp, trở thànhgiáo sư, phó giáo sư, tiến sĩ, bác sĩ, kỹ sư… tại các trường ĐH, cơ quan, doanh nghiệp.\n\nBên cạnh đó, rất nhiều học sinh của trường đạt danh hiệu thủ khoa, á khoa tỉnh, tốp 3, tốp 10 tại kỳ thi tốt nghiệp THPT đã và đang học tại các trường ĐH như Bách Khoa TP.HCM, Y dược TP.HCM, Khoa học tự nhiên TP.HCM, Kinh tế TP.HCM, Kiến trúc TP.HCM…\n\nDanh sách học sinh đạt giải kỳ thi học sinh giỏi quốc gia và đạt danh hiệu thủ khoa các năm\n\nBảng ghi danh các học sinh đậu thủ khoa, á khoa các kỳ thi ĐH\n\nTại lễ kỷ niệm 70 năm thành lập trường, ông Nguyễn Trọng Nghĩa có những chia sẻ đầy xúc động: \"Bề dày 70 năm của Trường THPT Trương Định là một phần lịch sử, văn hóa, giáo dục và con người nơi đây, là hành trang vô giá để cùng hệ thống giáo dục tỉnh nhà và cả nước cùng vươn mình\".\n\nÔng Nguyễn Trọng Nghĩa nhắn nhủ thầy cô hãy tiếp tục trao tâm huyết và lý tưởng cho học trò. Còn thế hệ học trò hôm nay cần tiếp nối tinh thần yêu nước, tinh thần hiếu học, phải có khát vọng làm giàu cho quê hương, đất nước bằng tri thức, bằng trí tuệ của chính mình.\n\nHọc trò hôm nay cùng xem lại những hình ảnh lịch sử của trường\n\nPhát biểu tại buổi lễ 70 năm thành lập trường, thạc sĩ Nguyễn Thanh Hải, Hiệu trưởng Trường THPT Trương Định, cho hay: “Trong suốt 70 năm qua, Trường Trung học Gò Công – THPT Trương Định đã trải qua biết bao thăng trầm cùng đất nước. Từ những ngày đầu thành lập với muôn vàn khó khăn, thiếu thốn, đến hôm nay, ngôi trường đã trở thành một địa chỉ giáo dục uy tín, đào tạo biết bao thế hệ học trò trưởng thành, góp phần quan trọng vào sự nghiệp xây dựng và phát triển của quê nhà và của đất nước”.\n\nChia sẻ trước toàn thể đại biểu, thầy cô giáo và các thế hệ học trò, thạc sĩ Thanh Hải bày tỏ: “Chúng tôi nhận thấy trách nhiệm to lớn trong việc giữ gìn, phát huy truyền thống của trường trong giai đoạn mới.Chương trình Giáo dục phổ thông 2018đòi hỏi cả người dạy và người học phải mạnh dạn đổi mới. Đã qua rồi thời kỳ giáo viên là người duy nhất nắm giữ tri thức. Thầy cô hôm nay phải là người thiết kế hành trình học tập, là người đồng hành và truyền cảm hứng cho học sinh trong tiến trình tự học và phát triển bản thân.\n\nTôi rất mong thầy cô hãy mạnh dạn đổi mới, truyền lửa và giữ lửa nghề. Các em học sinh phải năng động, sáng tạo; chủ động tự học, là những người tử tế khi vào đời”.\n\nSau đây là những hình ảnh các thế hệ giáo viên, học sinh trong lễ kỷ niệm 70 năm thành lập Trường THPT Trương Định.\n\nCùng ôn lại kỷ niệm dưới mái trường có bề dày truyền thống\n\nCác thế hệ học trò cùng ôn lại kỷ niệm\n\nThạc sĩ Nguyễn Thanh Hải, Hiệu trưởng nhà trường, phát biểu\n\nHọc trò Trường THPT Trương Định thế hệ hôm nay\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Lễ kỷ niệm ở ngôi trường phổ thông có truyền thống 70 năm",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/thuong-tuong-nguyen-trong-nghia-du-le-ky-niem-ngoi-truong-7-thap-ky-185250927181328267.htm"
}