{
    "authors": [],
    "date_download": "2025-10-19 22:41:50",
    "date_modify": null,
    "date_publish": null,
    "description": "Bỏ hay tiếp tục dùng phương thức xét tuyển bằng học bạ, có nên khống chế nguyện vọng của thí sinh... là 2 nội dung sẽ được Bộ GD-ĐT thảo luận, thống nhất để sớm ban hành quy định tuyển sinh đại học 2026.",
    "filename": "https___thanhnien_vn_can_nhac_bo_xet_tuyen_dai_hoc_bang_hoc_ba_185250918225844174_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/18/anh-bia-tieu-diem-262-17582126210641691877398-0-0-1600-2560-crop-17582127218751259034964.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Bỏ hay tiếp tục dùng phương thức xét tuyển bằng học bạ, có nên khống chế nguyện vọng của thí sinh... là 2 nội dung sẽ được Bộ GD-ĐT thảo luận, thống nhất để sớm ban hành quy định tuyển sinh đại học 2026.\n\nHôm qua 18.9, tại Hà Nội, Bộ GD-ĐT tổ chức hội nghị giáo dục đại học (ĐH) 2025. Trong đó,tuyển sinh ĐHvẫn là chủ đề nóng, thu hút sự chú ý của dư luận, bởi như ông Nguyễn Tiến Thảo, Vụ trưởng Vụ Giáo dục ĐH, nói tại hội nghị: \"Tuyển sinh là linh hồn, là hơi thở của cơ sở giáo dục ĐH\".\n\nTheo ông Nguyễn Tiến Thảo, mặc dù số thí sinh (TS) dựthi tốt nghiệp THPT 2025không thay đổi nhiều so với các năm nhưng hệ thống xét tuyển chung ghi nhận sự gia tăng rất lớn về số lượng TS và số nguyện vọng (NV) xét tuyển ĐH. So với năm ngoái, dù số TS chỉ tăng khoảng hơn 100.000 nhưng số NV tăng khoảng gần 3,5 triệu lượt (đạt 7,6 triệu lượt NV).\n\nThí sinh trúng tuyển làm thủ tục nhập học vào trường ĐH năm 2025\n\nCả hệ thống dùng 17 phương thức xét tuyển. Trong đó, TS trúng tuyển bằng phương thức xét kết quả thi tốt nghiệp THPT là 39,1%;phương thức xét học bạlà 42,4%; các phương thức khác là 18,5%. Tuy con số tuyển được bằng phương thức xét học bạ tác động lớn như thế tới kết quả xét tuyển, nhưng tác động của phương thức này tới kết quả học tập như thế nào là một câu hỏi cần được các trường ĐH suy nghĩ.\n\n\"Đã đến lúc chúng ta cần nhìn nhận lại trong thời gian tới có nên duy trì việc xét tuyển bằng học bạ nữa hay không\", ông Thảo đặt vấn đề.\n\nMột vấn đề khác là tổng số NV quá lớn, dù TS tăng không đáng kể. \"7,6 triệu NV là vô cùng lớn. Mặc dù công nghệ thông tin xử lý được (trong việc lọc ảo - PV), nhưng sẽ gây lãng phí nếu TS đăng ký quá nhiều NV không xác định. \"Đây là lúc chúng ta cần xem xét lại việc yêu cầu TS có trách nhiệm khi đặt NV vào ngành nào, trường nào, hơn là đặt NV một cách cảm tính\", ông Thảo đề xuất.\n\nTại hội nghị, Bộ GD-ĐT đã phát phiếu khảo sát cho tất cả đại biểu với 2 nội dung: bỏ hay dùng phương thức xét tuyển bằng học bạ, số lượng NV TS được đăng ký nên là bao nhiêu (tối đa 5 NV, 10 NV, hay không giới hạn NV). Căn cứ vào kết quả khảo sát, Bộ GD-ĐT sẽ điều chỉnh quy định, áp dụng cho tuyển sinh ĐH năm 2026.\n\nTrao đổi với báo chí bên hành lang hội nghị, ông Nguyễn Tiến Thảo cho biết, nếu điều chỉnh, Bộ thông báo ngay trong tháng 9, cùng với các quy định về tuyển sinh ĐH 2026.\n\nLý giải về việc vì sao trong hội nghị tổng kếtgiáo dục ĐHnăm nay Bộ lại thăm dò ý kiến bỏ xét học bạ, ông Nguyễn Tiến Thảo nói: \"Chúng ta đã qua một thời gian sử dụng xét tuyển học bạ, đã đến lúc nhìn lại, đánh giá một cách toàn diện để đảm bảo công bằng, chất lượng, hiệu quả. Mục tiêu cao nhất của đổi mới tuyển sinh theo yêu cầu của Nghị quyết 71 của Bộ Chính trị là tuyển sinh thực chất, chất lượng. Cần phải nhìn nhận lại tất cả các phương thức. Đặc biệt với những phương thức lớn có tỷ lệ lớn TS trúng tuyển, hoặc được các trường sử dụng nhiều, chúng ta cần phân tích để đánh giá một cách toàn diện. Nếu hiệu quả, chất lượng thì tiếp tục duy trì, phát triển. Nếu không thì điều chỉnh sao cho hợp lý\".\n\nCũng theo ông Thảo, mục tiêu lớn nhất của Nghị quyết 71 và luật Giáo dục ĐH là hiện đại hóa giáo dục và gia tăng chất lượng, đảm bảo đào tạo nguồn nhân lực chất lượng cao, phát triển kinh tế giai đoạn mới. Tuyển sinh chỉ là một khâu trong toàn bộ quá trình đào tạo. Với khâu tuyển sinh thì ngành GD-ĐT phải xem xét các phương thức, đánh giá, nhìn nhận kết quả sao cho phù hợp.\n\nCác khâu khác cũng sẽ được triển khai đồng bộ, hiệu quả, bao gồm cơ chế tài chính hỗ trợ nhà nước, chính sách học phí, học bổng, nguồn lực cho các trường, các ngành; tạo điều kiện cho những nhóm ngành ưu tiên phát triển, những nhóm ngành không ưu tiên nhưng xã hội cần vẫn phải duy trì.\n\nNghị quyết 71 yêu cầu ngành GD-ĐT xây dựng đề án tuyển sinh theo hướng đánh giá năng lực thực chất nghề hoặc đầu vào. Đảm bảo chất lượng và nâng cao chất lượng đầu vào là một trong toàn bộ các quy trình của giáo dục ĐH (quy trình gồm tuyển sinh, tổ chức đào tạo, khảo sát tốt nghiệp, phản hồi sinh viên…).\n\nVề việc giới hạn NV của TS, ông Thảo giải thích: \"Qua thống kê, có khoảng hơn 20% TS đăng ký trên 10 NV, tỷ lệ lớn. Tuy nhiên, rất ít TS trúng tuyển bằng những NV cao như NV 10, NV 11. Khi đăng ký nhiều, tính mục tiêu và trách nhiệm với trường, ngành của TS sẽ kém, động lực phấn đấu cũng kém. Thống kê cũng cho thấy, thường ít sinh viên nhập học khi trúng tuyển NV cao. Điều này lãng phí nguồn lực cho xã hội: về lệ phí, hệ thống, nhân lực và thời gian của các trường. Chúng tôi muốn học sinh, phụ huynh xác định rõ mục tiêu của mình. Có vậy thì mới yêu trường, yêu ngành, yêu nghề, hơn xác định một cách vô vọng hay thiếu chủ đích\".\n\nTrong năm 2025, số thí sinh tuyển vào ĐH bằng phương thức xét học bạ là 42,4%, cao nhất trong 17 phương thức\n\nKết luận tại hội nghị, Bộ trưởng Bộ GD-ĐT Nguyễn Kim Sơn cho biết Bộ đã có kế hoạch, kỳ thi tốt nghiệp THPT năm 2027 sẽ bắt đầu có thử nghiệm thi một phần trên máy tính bằng một bài thi tổng hợp. Từ năm 2026, ngành GD-ĐT đã phải có những bước đi để chuẩn bị cho quá trình này.\n\nVới các đơn vị có tổ chức bài thi đánh giá năng lực trên máy tính, Bộ GD-ĐT sẽ yêu cầu có sự điều chỉnh cho cân bằng. Vụ Giáo dục ĐH sẽ mời các đơn vị ngồi lại với nhau để thảo luận, thống nhất trong việc đặt ra những nguyên tắc, tiêu chí, làm sao các bài thi không quá chênh lệch nhau về cách thức, về chuẩn.\n\nVới kỳ tuyển sinh ĐH 2026, nếu Bộ GD-ĐT có điều chỉnh thì nhắm vào 2 điều. Thứ nhất, có duy trì việc xét tuyển bằng phương thức xét học bạ nữa hay không, nếu có dùng thì dùng đến đâu? Thứ hai, việc đăng ký NV của TS không giới hạn như hiện nay thì chưa chắc đã đem lại nhiều cơ hội; đôi khi lại làm cho TS rối tinh, mất hết quyền chủ động. Cho nên từ chỗ tưởng như đem lại cơ hội thuận lợi nhất thì có khi làm khó cho TS. \"Nhưng sẽ quy định hạn chế thế nào để vẫn đảm bảo sự lựa chọn cao nhất của TS, đỡ phức tạp cho việc xử lý nhưng lại vẫn đảm bảo quyền có nhiều lựa chọn của TS\", Bộ trưởng Nguyễn Kim Sơn chỉ đạo.\n\nTheo ông Nguyễn Tiến Thảo, kết quả tuyển sinh ĐH đợt 1 năm 2025 cho thấy số TS đủ điều kiện trúng tuyển khoảng 773.000 em (cao hơn những năm trước). Số TS và tỷ lệ TS xác nhận nhập học ĐH đều tăng, 613.335 em, tương đương 52,87% tổng số TS dự thi tốt nghiệp THPT (năm 2024 là 51,3%).\n\nMặc dù đứng đầu về quy mô chỉ tiêu tuyển được của các khối ngành nghề vẫn là khối kinh doanh - quản lý (25%), nhưng điểm khởi sắc trong tuyển sinh ĐH 2025 nằm ở những con số chỉ tiêu đã tuyển được ở khối ngành được Chính phủ đặc biệt quan tâm. Trong đó, nhóm ngành công nghệ then chốt tuyển được 132.388 TS; nhóm ngành trí tuệ nhân tạo tuyển được 2.307 em; an ninh mạng tuyển được 2.238 em; nhóm ngành bán dẫn tuyển được 118.108 TS.\n\nMặt khác, điểm chuẩn của tất cả phương thức xét tuyển vào các ngành, các trường năm 2025 giảm sâu, giảm gần 3 điểm (điểm chuẩn trung bình năm 2025 là 19,11; năm 2024 là 22,05), và có sự phân hóa mạnh. Nhưng các ngành sư phạm và các ngành kỹ thuật then chốt, công nghệ chiến lược thu hút mạnh TS giỏi, nhất là ở các ĐH hàng đầu. Trong 74 lượt ngành có điểm chuẩn theo điểm thi tốt nghiệp THPT từ 28/30 trở lên, có 50 ngành sư phạm và 17 ngành kỹ thuật then chốt, công nghệ chiến lược (khoa học máy tính, trí tuệ nhân tạo, vi mạch bán dẫn, điều khiển và tự động hóa…).\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Cân nhắc bỏ xét tuyển đại học bằng học bạ",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/can-nhac-bo-xet-tuyen-dai-hoc-bang-hoc-ba-185250918225844174.htm"
}