{
    "authors": [],
    "date_download": "2025-10-19 22:44:39",
    "date_modify": null,
    "date_publish": null,
    "description": "Tổng Bí thư Tô Lâm nhấn mạnh, ngành giáo dục phải trả lời bao giờ thì thực hiện được một bộ sách giáo khoa thống nhất trong toàn quốc và khẳng định không thể chậm trễ hơn được nữa.",
    "filename": "https___thanhnien_vn_tong_bi_thu_nganh_giao_duc_phai_tra_loi_bao_gio_co_mot_bo_sgk_thong_nhat_toan_quoc_185250909205018026_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/9/vnapotaltongbithutolamchutrihopvetrienkhainghiquyetphattriendotphagiaoducvadaotao8265369-17574240918581952048726-20-100-1545-2540-crop-1757425231054486494612.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Chiều 9.9, tại Hà Nội,Tổng Bí thư Tô Lâmchủ trì cuộc họp về triển khai thực hiện Nghị quyết số 71 ngày 22.8.2025 của Bộ Chính trị về đột phá phát triển GD-ĐT (Nghị quyết 71).\n\nTổng Bí thư Tô Lâm phát biểu tại cuộc làm việc\n\nSau khi nghe báo cáo và các ý kiến trao đổi, phát biểu kết luận cuộc họp, Tổng Bí thư Tô Lâm nêu rõ, việc cụ thể hóa và xây dựng Chương trình hành động thực hiện Nghị quyết số 71 là rất quan trọng, sẽ quyết định đến thành công của nghị quyết và phải khắc phục cho được tình trạng chủ trương thì đúng nhưng triển khai thực hiện không hiệu quả.\n\nTổng Bí thư giao Đảng ủy Bộ GD-ĐT chủ trì, phối hợp với các cơ quan tiếp thu đầy đủ ý kiến phát biểu tại cuộc họp này để bổ sung, hoàn thiện Chương trình hành động thực hiện Nghị quyết số 71 của Bộ Chính trị, báo cáo Chính phủ phê duyệt.\n\nTổng Bí thư lưu ý các nội dung cốt lõi của Nghị quyết số 71 như hoàn thiện thể chế của pháp luật; xây dựng các chương trình mục tiêu quốc gia, phát triển giáo dục mầm non, giáo dục phổ thông, giáo dục đại học; đổi mới chương trình, nội dung, cơ chế, đảm bảo cơ sở vật chất, đủ trường, đủ lớp, đủ giáo viên và chấn chỉnh những hạn chế, tiêu cực trong ngành giáo dục... cần phải được thể chế hóa, triển khai cụ thể, phân công rõ trách nhiệm, phải có lộ trình, mốc thời gian chi tiết để hoàn thành.\n\nNhững việc triển khai trong năm 2025 cần tập trung thực hiện ngay, đảm bảo tiến độ, chất lượng để cho nhân dân, xã hội thấy rõ được những thay đổi mang tính đột phá của nghị quyết.\n\nTổng Bí thư Tô Lâm cũng nêu vấn đề cụ thể, mốc thời gian cụ thể đưa các nội dung Nghị quyết 71 vào cuộc sống, chẳng hạn như yêu cầu một bộ sách giáo khoa thống nhất trên toàn quốc.\n\n\"Nghị quyết 71 cũng nói rồi, các thầy giáo, phụ huynh hỏi bao giờ thì làm được việc này? Người ta bảo bây giờ năm học này (2025 - 2026) lại trôi qua rồi, năm học tới có được hay không? Cái này ngành giáo dục phải trả lời. Tôi nghĩ không thể chậm trễ hơn được nữa\", Tổng Bí thư nêu rõ.\n\nTổng Bí thư nhấn mạnh, mong muốn của Đảng, của ngành giáo dục là Nghị quyết số 71 phải làm chuyển biến ngay trong ngành giáo dục, đào tạo, đặc biệt đối với các thầy cô giáo và đội ngũ cán bộ làm nhiệm vụ quản lý trong ngành giáo dục.\n\nTheo Tổng Bí thư, mục tiêu cuối cùng của Nghị quyết 71 là phải làm sao nâng cao được chất lượng dạy và học. Nếu không có sự chuyển biến ấy thì sẽ thất bại. Đảng, Nhà nước sẽ quan tâm và tạo mọi điều kiện để ngành thực hiện thành công những mục tiêu đã nêu trong nghị quyết.\n\nTổng Bí thư giao Ban Tổ chức T.Ư nghiên cứu, thiết kế xây dựng, hệ thống tổ chức Đảng trong ngành giáo dục cho hợp lý, đảm bảo vai trò lãnh đạo trực tiếp, toàn diện của Đảng đối với công tác giáo dục, đào tạo, tránh hình thức; nhất là quan tâm khuyến khích kết nạp Đảng viên trong sinh viên...\n\nBộ trưởng Bộ GD-ĐT Nguyễn Kim Sơn báo cáo tại cuộc làm việc\n\nTrước đó, báo cáo tại cuộc họp, Bộ trưởng Bộ GD-ĐT Nguyễn Kim Sơn cho biết, Nghị quyết số 71 ra đời đã thu hút sự quan tâm rộng rãi của giáo viên, phụ huynh, học sinh và chuyên gia, thể hiện sự đồng thuận cao, coi đây là bước đi đúng đắn, kịp thời, khẳng định niềm tin xã hội vào những đổi mới chiến lược của ngành giáo dục.\n\nBộ GD-ĐT đang tích cực phối hợp với Ban Tuyên giáo và Dân vận T.Ư chuẩn bị tổ chức Hội nghị toàn quốc quán triệt và triển khai thực hiện Nghị quyết số 71; xây dựng dự thảo Chương trình hành động của Chính phủ thực hiện Nghị quyết số 71, hiện nay dự thảo đang hoàn thiện để xin ý kiến các bộ, ngành có liên quan trước khi trình Chính phủ.\n\nVề công tác triển khai thực hiện, bộ đã tích hợp các nhiệm vụ, giải pháp được giao tại Nghị quyết số 71 vào 3 dự án luật và 2 nghị quyết của Quốc hội gồm: luật Sửa đổi, bổ sung một số điều của luật Giáo dục; luật Giáo dục đại học (sửa đổi); luật Giáo dục nghề nghiệp (sửa đổi); Chương trình mục tiêu quốc gia về hiện đại hóa, nâng cao chất lượng GD-ĐT giai đoạn 2026 - 2035; Tờ trình Ủy ban Thường vụ Quốc hội về việc bổ sung dự án Nghị quyết của Quốc hội về những cơ chế, chính sách đặc thù để thực hiện Nghị quyết số 71…\n\nNgoài ra, Bộ GD-ĐT đã trình Chính phủ ban hành Nghị định số 238 ngày 3.9.2025 quy định về chính sách học phí, miễn, giảm, hỗ trợ học phí, hỗ trợ chi phí học tập và giá dịch vụ trong lĩnh vực giáo dục, đào tạo.\n\nBộ GD-ĐT đã xây dựng dự thảo Nghị định về chính sách hỗ trợ ăn trưa cho học sinh tiểu học và THCS ở các xã biên giới đất liền. Hiện nay, Bộ GD-ĐT đã gửi Bộ Tư pháp thẩm định, dự kiến sẽ trình Chính phủ ban hành trong tháng 9 để kịp thời áp dụng cho năm học 2025 - 2026.\n\nCạnh đó, theo ông Sơn, Bộ GD-ĐT đã hoàn thiện dự thảo Nghị định quy định chi tiết thi hành Nghị quyết số 218 ngày 26.6.2025 của Quốc hội về phổ cập giáo dục cho trẻ em từ 3 - 5 tuổi, đang trình Chính phủ xem xét ban hành nghị định vào tháng 9.2025 để kịp thời áp dụng từ năm 2025 - 2026.\n\nNgoài ra, trên cơ sở đề xuất của 22 tỉnh, thành phố có biên giới đất liền, Bộ GD-ĐT đã tổng hợp, lựa chọn danh mục 100 trường (gồm 83 trường xây mới và 17 trường cải tạo, nâng cấp, mở rộng trên cơ sở hiện có) thuộc 18/22 tỉnh, thành phố biên giới để đầu tư ngay trong năm 2025, hoàn thành trước ngày 30.8.2026 và đã gửi Bộ Tài chính ngày 8.9 để xem xét, cân đối, bố trí vốn. Đây là các trường được các địa phương rà soát kỹ lưỡng, chuẩn bị các điều kiện, lựa chọn, đề xuất phương án đầu tư....\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Tổng Bí thư: Ngành giáo dục phải trả lời bao giờ có một bộ SGK thống nhất toàn quốc",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/tong-bi-thu-nganh-giao-duc-phai-tra-loi-bao-gio-co-mot-bo-sgk-thong-nhat-toan-quoc-185250909205018026.htm"
}