{
    "authors": [],
    "date_download": "2025-10-19 22:32:17",
    "date_modify": null,
    "date_publish": null,
    "description": "Bộ Xây dựng có chủ trương đầu tư nghìn tỉ đồng cho Trường ĐH Công nghệ Giao thông vận tải.",
    "filename": "https___thanhnien_vn_bo_xay_dung_dau_tu_nghin_ti_dong_cho_mot_truong_dai_hoc_185251010163652082_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/10/o-xay-dung-dau-tu-nghin-ti-dong-cho-mot-truong-dai-hoc-3-176008832414211011480-0-0-970-1553-crop-17600886947131222786993-196-324-963-1551-crop-17600924863621592804407.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Theo PGS Nguyễn Hoàng Long, Hiệu trưởng Trường ĐH Công nghệ Giao thông vận tải, Bộ Xây dựng đã cóchủ trương đầu tưhơn 1.000 tỉ đồng, trong 2 năm, để xây dựng các công trình có tính biểu tượng, trong đó có trung tâm nghiên cứu giao thông thông minh.\n\nLãnh đạo Bộ Xây dựng và đại diện các đơn vị liên quan ấn nút ra mắt Trung tâm đào tạo xuất sắc và tài năng trong lĩnh vực công nghệ giao thông và hạ tầng tiên tiến, thông minh\n\nNội dung trên được chia sẻ trong lễ ra mắt mắt mạng lưới Trung tâm đào tạo xuất sắc và tài năng trong lĩnh vực công nghệ giao thông và hạ tầng tiên tiến, thông minh mà Trường ĐH Công nghệ Giao thông vận tải được Bộ GD-ĐT giao là đơn vị chủ trì.\n\nPGS Nguyễn Hoàng Long cho biết, ngoài trung tâm nghiên cứu giao thông thông minh, khoản hơn 1.000 tỉ đồng mà Bộ Xây dựng đã có chủ trương đầu tư cho trường sẽ được sử dụng xây dựng tòa nhà đổi mới sáng tạo 15 tầng; nhà chuyên gia, ký túc xá 9 tầng. Tất cả các công trình đều được xây dựng tại cơ sở Hà Nội (54 phố Triều Khúc).\n\nBộ Xây dựng đã giao nhà trường lập báo cáo đề xuất chủ trương đầu tư dự án đầu tư xây dựng phát triển cơ sở vật chất giai đoạn giai đoạn 2026 - 2030.\n\nTrường ĐH Công nghệ Giao thông vận tải được Bộ GD-ĐT giao nhiệm vụ chủ trì kết nối hình thành mạng lưới trung tâm đào tạo xuất sắc về lĩnh vực công nghệ giao thông hạ tầng tiên tiến thông minh. Mạng lưới gồm 28 đơn vị, trong đó 12 trường đại học, 5 viện nghiên cứu, 11 doanh nghiệp.\n\nĐây là những đơn vị hàng đầu về công nghệ - kỹ thuật, là những đơn vị có năng lực nghiên cứu đào tạo nổi bật của quốc gia, đa ngành đa lĩnh vực. Việc kết hợp các đơn vị này có thể giải quyết được những bài toán lớn trong lĩnh vực giao thông vận tải của đất nước.\n\nBộ Xây dựng hiện quản lý 8 trường đại học, trong đó Trường ĐH Công nghệ Giao thông vận tải là trường trọng điểm.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Bộ Xây dựng dự kiến đầu tư nghìn tỉ đồng cho một trường đại học",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/bo-xay-dung-dau-tu-nghin-ti-dong-cho-mot-truong-dai-hoc-185251010163652082.htm"
}