{
    "authors": [],
    "date_download": "2025-10-19 22:45:26",
    "date_modify": null,
    "date_publish": null,
    "description": "Hà Nội, ngày 6.9.2025 – Trường Đại học FPT (FPTU) đã xuất sắc giành chiến thắng ở hạng mục 'Marketing Campaign of the Year' tại The PIEoneer Awards 2025 với chiến dịch 'STEM Education in the Age of AI'.",
    "filename": "https___thanhnien_vn_truong_dai_hoc_fpt_gianh_chien_thang_tai_giai_oscar_cua_nganh_giao_duc_toan_cau_185250907175124409_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/7/54461089516666054578874671465404707255421758n-17572420074061198739745-0-0-491-938-crop-17572422739251547218694.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "The PIEoneer Awards được cộng đồng học thuật quốc tế công nhận là một trong những giải thưởng danh giá nhất về giáo dục toàn cầu, tôn vinh các sáng kiến và chiến dịch truyền thông xuất sắc của các trường đại học, tổ chức giáo dục quốc tế, thường được ví như 'Oscar của ngành giáo dục'.\n\nThe PIEoneer Awards do The PIE (Professionals in International Education) là giải thưởng được tổ chức thường niên từ năm 2017, nhằm tôn vinh những sáng kiến và nỗ lực xuất sắc trong lĩnh vực giáo dục quốc tế. Để có những đề cử sáng giá cuối cùng, một hội đồng giám khảo chuyên môn đã chọn lọc từ hàng trăm hồ sơ để đưa ra danh sách chính thức. Năm nay, lễ trao giải diễn ra vào ngày 5.9.2025 tại Guildhall, London (Anh), với sự tham gia của 148 đề cử ở 22 hạng mục. Trường Đại học FPT là đơn vị giáo dục của Việt Nam đạt được giải thưởng uy tín này.\n\nĐại diện Trường Đại học FPT nhận giải tại Tòa thị chính London (Anh)\n\nHạng mục \"Marketing Campaign of the Year\" thu hút sự quan tâm đặc biệt, bởi đây là nơi vinh danh những chiến dịch marketing sáng tạo và truyền cảm hứng trong giáo dục toàn cầu, mang lại tác động đo lường được. Việc Trường Đại học FPT góp mặt trong danh sách chung kết cùng các trường đại học và tổ chức danh tiếng khác như Trường Đại học Manchester, Oxford,... và giành chiến thắng khẳng định tầm vóc và sức cạnh tranh của giáo dục Việt Nam trên sân chơi quốc tế.\n\nHoạt động lan tỏa giáo dục STEM với khóa tập huấn STEM Education in AI Era – Giáo dục STEM trong kỷ nguyên AI của FPTU\n\nChiến dịch \"STEM Education in the Age of AI\" của Trường Đại học FPT được xây dựng trong bối cảnh trí tuệ nhân tạo (AI) đang trở thành yếu tố định hình lại giáo dục và thị trường lao động toàn cầu. Tính đến tháng 9.2024, chiến dịch \"STEM Education in the Age of AI\" của Trường Đại học FPT đã cung cấp khóa đào tạo AI miễn phí cho hơn 15.000 lãnh đạo trường học, giáo viên và học sinh tại Việt Nam cũng như quốc tế.\n\nVới nội dung đào tạo đa dạng – từ lập trình Python, IoT, Robotics, đến ứng dụng AI vào thiết kế giáo án, thuyết trình, làm dự án – chiến dịch không chỉ nâng cao năng lực số cho đội ngũ giáo viên, học sinh mà còn khẳng định vai trò tiên phong của Trường Đại học FPT trong việc đưa AI và STEM đến gần hơn với giáo dục phổ thông Việt Nam, được lan tỏa rộng rãi qua các kênh truyền thông uy tín trong nước và quốc tế.\n\nTrường Đại học FPT đồng hành cùng hàng chục nghìn nhà lãnh đạo và giáo viên khắp cả nước trong các khóa đào tạo về AI\n\nChiến dịch đã thu hút hàng triệu lượt tiếp cận trực tuyến, hàng nghìn học sinh trực tiếp tham gia hoạt động trải nghiệm và nhận được sự đồng hành từ các doanh nghiệp công nghệ lớn.\n\nNhững cuộc thi, các sự kiện về AI và công nghệ dành cho học sinh, sinh viên thu hút hàng trăm nghìn bạn trẻ trên toàn quốc\n\nMang ý nghĩa xã hội sâu rộng, chiến dịch \"STEM Education in the Age of AI\" trực tiếp góp phần hiện thực hóa mục tiêu của Nghị quyết 57-NQ/TW về phát triển nguồn nhân lực chất lượng cao trong kỷ nguyên số. Thông qua việc lan tỏa kiến thức và kỹ năng mới, chiến dịch đồng hành cùng giáo viên và học sinh phổ thông trong hành trình chuẩn bị cho lực lượng lao động tương lai – những công dân số sáng tạo, tự tin, có trách nhiệm.\n\nTriển lãm công nghệ GenAI của FPTU\n\nNgoài ra, FPTU còn là một trong những đơn vị giáo dục tiên phong tích cực trong tổ chức các hoạt động đào tạo, sự kiện giới thiệu các chương trình Công nghệ, AI đến cộng đồng xã hội như: các lớp học trực tuyến; sự kiện FPTU GenAI Day; dự án tập huấn \"Chương trình Giáo dục STEM trong kỷ nguyên trí tuệ nhân tạo\"; triển lãm công nghệ GenAI 2025… mỗi sự kiện, thu hút hàng ngàn người tham dự trải nghiệm.\n\nViệc FPTU chiến thắng trong giải thưởng này không chỉ thể hiện vị thế giáo dục của Việt Nam trên thế giới mà còn là lời cam kết mạnh mẽ của Trường Đại học FPT trong việc chú trọng đến trách nhiệm xã hội mang đến những đóng góp thiết thực thông qua những hành động cụ thể.\n\nTrường Đại học FPT, thành lập năm 2006, trực thuộc Tập đoàn FPT – tập đoàn công nghệ hàng đầu Việt Nam. Nhà trường tiên phong trong việc ứng dụng công nghệ vào đào tạo, nổi bật với triết lý \"AI First\", chương trình OJT (On-the-Job Training) và hợp tác quốc tế với hơn 200 trường đại học, tổ chức giáo dục toàn cầu. Hiện nay, 98% sinh viên FPTUcó việc làm trong vòng 12 tháng sau khi tốt nghiệp, trong đó nhiều em làm việc tại các tập đoàn quốc tế hàng đầu.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trường Đại học FPT giành chiến thắng tại giải ‘Oscar’ của ngành giáo dục toàn cầu",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/truong-dai-hoc-fpt-gianh-chien-thang-tai-giai-oscar-cua-nganh-giao-duc-toan-cau-185250907175124409.htm"
}