{
    "authors": [],
    "date_download": "2025-10-19 22:41:37",
    "date_modify": null,
    "date_publish": null,
    "description": "Hoạt động thuộc khuôn khổ ngày hội giáo dục New Zealand do các cơ quan chính phủ của nước này tổ chức, là sự kiện giáo dục lớn nhất trong năm của quốc gia này.",
    "filename": "https___thanhnien_vn_gan_50_truong_new_zealand_toi_viet_nam_tuyen_sinh_cap_hoc_bong_gia_tri_185250919121420423_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/19/du-hoc-new-zealand-4-17307440608621913389605-137-0-1184-2000-crop-1758258523769191519521.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Đại diện trường New Zealand tư vấn cho học sinh Việt Nam trong ngày hội giáo dục New Zealand năm 2024\n\nCơ quan Giáo dục New Zealand (ENZ) phối hợp với Đại sứ quán, Tổng lãnh sự quán New Zealand tổ chức ngày hội giáo dụcNew Zealandtại TP.HCM, Hà Nội lần lượt vào hai ngày 11, 12.10. Sự kiện quy tụ 47 cơ sở giáo dục New Zealand ở đa dạng loại hình từ phổ thông, giáo dục ĐH cùng giáo dục nghề nghiệp, nhiều hơn 6 đơn vị so với năm 2024 và cũng đông nhất trước đến nay.\n\nĐược biết, các trường tham gia đều cấp học bổng dành cho người nước ngoài nói chung và người Việt nói riêng. Trong số đó, có các học bổng chỉ dành riêng cho người học ứng tuyển trực tiếp tại sự kiện.\n\nTheo ENZ, ngoài trao đổi trực tiếp với các trường, người tham dự cũng có cơ hội lắng nghe chia sẻ từ đại diện chính phủ phụ trách thị thực (visa) du học và học bổng, cựu du học sinh thành công và phụ huynh có con đang du học ở New Zealand. Bên cạnh đó, 30 trường New Zealand sẽ lần đầu tiên góp mặt trong màn trình diễn đồng phục do chính học sinh thể hiện để lan tỏa bản sắc giáo dục New Zealand.\n\nNgoài ra, ENZ cũng tổ chức phiên hội thảo chuyên đề về các chứng chỉ tiếng Anh quốc tế, nơi các chuyên gia sẽ chia sẻ sâu hơn 4 bài thi phổ biến hàng đầu hiện nay là IELTS, DET, TOEFL iBT và PTE Academic, bên cạnh phiên hội thảo khác với đại diện từ Sở Di trú New Zealand (INZ).\n\nChương trình mở cửa miễn phí. Tại TP.HCM: 8-13 giờ ngày 11.10 tại khách sạn Sheraton (80 Đông Du, P.Sài Gòn). Tại Hà Nội: 8-13 giờ ngày 12.10 tại khách sạn Melia Hanoi (44B Lý Thường Kiệt, P.Cửa Nam).\n\n\"Ngày hội giáo dục New Zealand là minh chứng cho sự cam kết lâu dài của chúng tôi trong việc hỗ trợ người học Việt Nam tiếp cận những thông tin chính thống, khám phá cơ hội học tập đa dạng ở New Zealand cũng như xây dựng lộ trình phát triển sự nghiệp. Nhân kỷ niệm 50 năm thiết lập quan hệ ngoại giao giữa hai nước, ngày hội này càng đặc biệt ý nghĩa\", bà Caroline Beresford, Đại sứ New Zealand tại Việt Nam, chia sẻ.\n\nTheo thống kê từ ENZ, 69.133 du học sinh nhập học ở các đơn vị cung cấp giáo dục ở New Zealand vào năm 2023, tăng 67% so với năm 2022 và tập trung nhiều nhất ở các ĐH. Trong đó, Việt Nam có 1.736 người, tăng 10% so với năm trước song vẫn cách mức kỷ lục khoảng một nửa (3.042 người vào năm 2019), tập trung đông nhất ở các trường ĐH (1.120) sau đó là trường phổ thông (308).\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Gần 50 trường New Zealand tới Việt Nam tuyển sinh, cấp học bổng giá trị",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/gan-50-truong-new-zealand-toi-viet-nam-tuyen-sinh-cap-hoc-bong-gia-tri-185250919121420423.htm"
}