{
    "authors": [],
    "date_download": "2025-10-19 22:46:32",
    "date_modify": null,
    "date_publish": null,
    "description": "Gần 26 triệu học sinh, giáo viên trên cả nước tham gia trực tuyến lễ kỷ niệm 80 năm truyền thống ngành giáo dục và khai giảng năm học 2025 - 2026 sáng nay (5.9) tại Trung tâm hội nghị quốc gia (Hà Nội) do Bộ GD-ĐT tổ chức.",
    "filename": "https___thanhnien_vn_nao_nuc_le_khai_giang_dac_biet_185250904235349926_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/4/anh-bia-tieu-diem-248-online-17570046049531855506410-7-0-647-1024-crop-175700465481797792662.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Đây là lần đầu tiên tất cả cơ sở giáo dục trên toàn quốc sẽ chào cờ, hát Quốc ca cùng một thời điểm trong lễ khai giảng năm học mới.\n\nBộ GD-ĐTcho biết, lễ kỷ niệm 80 năm truyền thống ngành giáo dục vàkhai giảngnăm học 2025 - 2026 diễn ra từ 8 giờ đến 9 giờ 30, được truyền hình trực tiếp trên kênhVTV1, kết nối trực tuyến tất cả các cơ sở GD-ĐT trên toàn quốc với sự tham dự của khoảng 1,6 triệu thầy cô giáo và gần 26 triệu học sinh, sinh viên (HS, SV) trên cả nước.\n\nTheo dự kiến, tham dự buổi lễ cóTổng Bí thư Tô Lâm, Chủ tịch nước Lương Cường, Thủ tướng Phạm Minh Chính, Chủ tịch Quốc hội Trần Thanh Mẫn cùng các lãnh đạo, nguyên lãnh đạo Đảng, Nhà nước; lãnh đạo, nguyên lãnh đạo Bộ GD-ĐT qua các thời kỳ…\n\nTheo chương trình dự kiến, tại buổi lễ, Tổng Bí thư Tô Lâm sẽ có diễn văn chúc mừng 80 năm truyền thống ngành giáo dục và khai giảng năm học mới. Bộ trưởng Bộ GD-ĐT Nguyễn Kim Sơn đọc diễn văn kỷ niệm 80 năm truyền thống ngành giáo dục và khai giảng năm học 2025 - 2026; đại diện HS, SV cả nước phát biểu ý kiến.\n\nHọc sinh, giáo viên cả nước bước vào năm học mới đầy niềm vui. Trong ảnh: cô trò Trường tiểu học Trần Hưng Đạo (P.Cầu Ông Lãnh, TP.HCM) chuẩn bị cho ngày khai giảng\n\nTrong khuôn khổ buổi lễ, lãnh đạo Đảng, Nhà nước sẽ trao tặng Huân chương Lao động hạng nhất cho Bộ GD-ĐT, phát biểu chỉ đạo và đánh trống khai giảng năm học 2025 - 2026.\n\nTrước buổi lễ, Bộ trưởng Bộ GD-ĐT Nguyễn Kim Sơn chia sẻ: \"Lễ khai giảng năm học 2025 - 2026 diễn ra trong bối cảnh đặc biệt: cả nước kỷ niệm 80 năm Quốc khánh; tiến hành công cuộc \"sắp xếp lại giang sơn\" lịch sử; tổ chức đại hội Đảng các cấp… Với ngành giáo dục, năm học mới bắt đầu cũng là dịp tổ chức kỷ niệm 80 năm truyền thống ngành giáo dục, cũng là 80 năm thành lập Bộ Quốc gia giáo dục. Đây không chỉ là cơ hội để chúng ta cùng nhau nhìn lại hành trình 80 năm giáo dục phát triển đất nước, mà còn là dịp để ý thức rõ hơn về sứ mệnh, trọng trách của giáo dục trong việc kiến tạo con người, dựng xây, phát triển đất nước, vươn mình hội nhập trong kỷ nguyên mới\".\n\nTheo Bộ trưởng, ý nghĩa củalễ khai giảngcàng thêm sâu sắc khi 52.000 cơ sở giáo dục trên cả nước cùng kết nối trực tuyến kết hợp truyền hình trực tiếp, với sự hiện diện của các lãnh đạo cao nhất của Đảng và Nhà nước, để lan tỏa niềm tin, khí thế và quyết tâm đưa nền giáo dục VN vươn tới những tầm cao mới.\n\nBộ trưởng Nguyễn Kim Sơn chia sẻ với thầy trò cả nước: 2025 - 2026 là một năm học rất quan trọng, với nhiều việc lớn phải thực hiện và nhiều cơ hội để đổi mới. Từ khóa của năm học này là \"triển khai\". Đó là tập trung triển khai thật tốt các chủ trương, chính sách của Đảng, pháp luật của Nhà nước về giáo dục cũng như 10 nhiệm vụ, giải pháp trọng tâm năm học 2025 - 2026 của ngành giáo dục. Đó là cách để toàn ngành vừa kế thừa, phát huy được những thành tựu đạt được trong 80 năm qua, khắc phục những tồn tại, hạn chế hiện có và khai mở những con đường mới cho giáo dục VN trong thời gian tới.\n\nGần 32 triệu học sinh, giáo viên trên cả nước tham gia lễ khai giảng đặc biệt trong sáng nay (5.9)\n\n\"Giáo dục là sự nghiệp trăm năm, đòi hỏi tầm nhìn, sự kiên trì, tinh thần công bằng và trách nhiệm cao nhất. Tôi kêu gọi toàn ngành, từ quản lý đến giáo viên, nhân viên, cùng tất cả các em HS, SV hãy chuẩn bị tâm thế, tinh thần và điều kiện tốt nhất, cùng đoàn kết, chung sức, để năm học mới trở thành một năm học bận rộn nhưng đầy niềm vui và thành công\", Bộ trưởng Nguyễn Kim Sơn nhấn mạnh.\n\nTrước ngày khai giảng, Chính phủ ban hành Nghị định số 238/2025 hướng dẫn thực hiện Nghị quyết số 217/2025/QH15 của Quốc hội về miễn, hỗ trợ học phí đối với trẻ em mầm non, HS phổ thông, người học chương trình giáo dục phổ thông trong các cơ sở giáo dục thuộc hệ thống giáo dục quốc dân. Nghị định có hiệu lực từ ngày ban hành (3.9), thực hiện ngay trong năm học 2025 - 2026.\n\nTheo đó, các quy định về khung học phí (mức sàn - trần) hoặc trần học phí của các cấp học, lộ trình học phí được kế thừa quy định của Nghị định số 81/2021 và Nghị định số 97/2023. Mục tiêu là nhằm đảm bảo giữ ổn định chính sách học phí, tạo chủ động, thuận lợi cho người học, cơ sở giáo dục và cơ quan quản lý, đồng thời thực hiện lộ trình từng bước bù đắp chi phí tiền lương, chi phí trực tiếp, chi phí quản lý và khấu hao tài sản cố định, chi phí khác theo quy định của pháp luật về giá.\n\nKhai giảng giữa trường học tan hoang do bão số 5 tàn phá\n\nNgoài việc kế thừa các quy định trước đây, nghị định mới bổ sung, hướng dẫn cụ thể theo Nghị quyết 217 của Quốc hội: miễn học phí cho trẻ em mầm non, HS phổ thông, người học chương trình giáo dục phổ thông tại cơ sở giáo dục công lập; hỗ trợ học phí cho trẻ em mầm non, HS phổ thông, người học chương trình giáo dục phổ thông tại cơ sở giáo dục dân lập, tư thục được hỗ trợ theo mức do HĐND cấp tỉnh quy định, nhưng không vượt quá mức thu học phí của cơ sở dân lập, tư thục.\n\nPhương thức thực hiện miễn, hỗ trợhọc phícho người học được quy định theo hướng cải cách tối đa thủ tục hành chính, cụ thể: trẻ em mầm non, HS phổ thông không cần nộp đơn miễn giảm học phí, hỗ trợ học phí; đồng thời quy định phương thức giải quyết thủ tục hành chính qua khai thác dữ liệu điện tử đã có trong Cơ sở dữ liệu quốc gia về dân cư, các cơ sở dữ liệu chuyên ngành khác và bổ sung hình thức nộp hồ sơ qua cổng dịch vụ công quốc gia để tạo thuận lợi cho người học.\n\nNăm học 2025 - 2026, TP.Hà Nội có hơn 2.900 trường mầm non và phổ thông với hơn 2,3 triệu HS, tăng khoảng 60.000 em so với năm học trước. Đáng chú ý, năm học này Hà Nội tăng 43 trường công lập ở các cấp, tăng cơ hội học tập, giảm áp sĩ số, giảm áp lực cho người dân.\n\nCác trường học Hà Nội đã sẵn sàng cho công tác khai giảng. Với lễ khai giảng đặc biệt năm nay, theo hướng dẫn của Sở GD-ĐT, các trường tùy theo mỗi khối lớp, cấp học sẽ bố trí HS dự khác nhau. Một số trường mầm non, tiểu học bố trí cho HS các lớp nhỏ dự khai giảng tại lớp, theo dõi qua màn hình ti vi. Những HS lớp lớn tập trung tại sân trường theo dõi qua màn hình LED.\n\nDo mỗi địa phương sẽ có một điểm cầu kết nối với Trung tâm hội nghị quốc gia (nơi diễn ra chương trình trực tiếp), Hà Nội chọn Trường THPT Phan Huy Chú - Đống Đa, làm điểm cầu của TP.\n\nHà Nội dành kinh phí hỗ trợ hơn 3.000 tỉ đồng triển khai nghị quyết hỗ trợ bữa ăn bán trú cho học sinh tiểu học\n\nĐây cũng là năm học bắt đầu thực hiện chính sách đặc biệt với người học. Ngoài chính sách chung là miễn học phí cho HS từ mầm non đến phổ thông, đây là năm học đầu tiên Hà Nội triển khai nghị quyết hỗ trợ bữa ăn bán trú cho HS tiểu học. Tổng kinh phí hỗ trợ lên tới hơn 3.000 tỉ đồng, dành cho khoảng 768.000 HS tại các trường công lập và tư thục (trừ trường có vốn đầu tư nước ngoài). Chính sách này không chỉ giảm gánh nặng tài chính cho phụ huynh mà còn thể hiện sự quan tâm của chính quyền với sự phát triển toàn diện của HS.\n\nGiám đốc Sở GD-ĐT Hà Nội Trần Thế Cương nhấn mạnh: \"Năm học 2025 - 2026 sẽ là bước chuyển quan trọng của ngành giáo dục thủ đô. Với chính sách miễn học phí, hỗ trợ bữa trưa, cùng việc đồng bộ tổ chức lễ khai giảng toàn quốc, toàn ngành đang từng bước xây dựng một nền giáo dục chất lượng cao, hội nhập, công bằng\".\n\nCạnh đó, ông Cương cho biết, Hà Nội sẽ triển khai các điều kiện tốt nhất với chủ đề \"Kỷ cương - sáng tạo - đột phá - phát triển\", trong đó đặc biệt chú ý hướng dẫn các phường, xã, các cơ sở trường học trên địa bàn về việc thu - chi đầu năm học; về việc dạy học 2 buổi/ngày; dạy thêm, học thêm; liên doanh, liên kết trong trường học.\n\nNăm học 2025 - 2026 là năm học đầu tiên của ngành GD-ĐT TP.HCM thực hiện sáp nhập và hợp nhất sở GD-ĐT 3 địa phương TP.HCM, Bình Dương, Bà Rịa-Vũng Tàu trước đây. Việc hợp nhất khiến TP.HCM trở thành một siêu đô thị với gần 3.500 cơ sở giáo dục, có khoảng 2.528.789 HS từ mầm non đến phổ thông (tăng 39.632 HS so với năm học trước).\n\nNăm học mới, TP.HCM đưa vào sử dụng 1.434 phòng học mới (tăng thêm 1.072 phòng so với năm học trước), với kinh phí hơn 4.522 tỉ đồng từ nguồn vốn ngân sách.\n\nHọc sinh TP.HCM chuẩn bị đón khai giảng năm học mới\n\nGhi nhận tại các trường phổ thông vào ngày 4.9, công tác chuẩn bị cho lễ khai giảng quốc gia và bước vào năm học 2025 - 2026 đã hoàn tất và chỉn chu. Tại Trường THPT Cần Thạnh (xã Cần Giờ), nhà trường đã chuẩn bị cơ sở vật chất, thiết bị để tổ chức lễ khai giảng năm học mới với 651 HS. Ông Ngô Văn Hội, Hiệu phó nhà trường, cho hay trước khi chương trình lễ khai giảng diễn ra, trường sẽ tổ chức hoạt động đón HS lớp 10. Sau 9 giờ 30, nhà trường sẽ tổ chức trao học bổng và HS tham gia hoạt động phần hội của lễ khai giảng để kết nối, giao lưu.\n\nTương tự, Trường THPT Nguyễn Tất Thành (P.Bình Phú) đã huy động giáo viên, nhân viên và HS cùng tham gia công tác chuẩn bị cho ngày khai giảng năm học mới. Ông Nguyễn Quang Đạt, Hiệu trưởng nhà trường, chia sẻ mỗi bộ phận từ thầy cô cho đến học trò, mỗi người một việc, phù hợp và cùng chung tay vào công tác chuẩn bị với mục tiêu một năm học mới hạnh phúc và đạt được những kết quả học tập như mong muốn.\n\nNăm nay con sang bậc học mới, được học tập ở ngôi trường mới, gặp bạn bè thầy cô mới, con có nhiều hồi hộp. Trong không khí đặc biệt ngày khai giảng, con mong con và các bạn sẽ có một năm học đạt nhiều kết quả tốt.\n\nLưu Gia Tuệ(HS lớp 6/1 THCS Nguyễn Văn Trỗi, P.Hạnh Thông, TP.HCM)\n\nCon được nghe thầy cô thông báo về lễ khai giảng đặc biệt, chúng con nghe đánh trống khai trường cùng thời điểm với tất cả các trường học khác trong cả nước nên tâm trạng có nhiều háo hức. Không chỉ riêng con, các bạn của con đều mong chờ ngày 5.9 đến thật mau.\n\nThái Bảo Vy(HS lớp 3/4, Trường tiểu học Trần Hưng Đạo, P.Cầu Ông Lãnh, TP.HCM)\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Náo nức lễ khai giảng đặc biệt",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/nao-nuc-le-khai-giang-dac-biet-185250904235349926.htm"
}