{
    "authors": [],
    "date_download": "2025-10-19 22:42:05",
    "date_modify": null,
    "date_publish": null,
    "description": "Ông Thái Văn Tài, Vụ trưởng Vụ Giáo dục phổ thông (Bộ GD-ĐT), nhấn mạnh: \"Thông điệp của Bộ rất rõ ràng, đó là sắp xếp hệ thống trường học để phục vụ người học tốt hơn chứ không phải chỉ để giảm đầu mối. Việc sắp xếp phải gắn với mục tiêu nâng cao chất lượng giáo dục, bảo đảm quyền học tập của trẻ em, không để vùng nào, đối tượng nào bị thiệt thòi\".",
    "filename": "https___thanhnien_vn_sap_nhap_de_phuc_vu_nguoi_hoc_tot_hon_185251009222258637_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/9/a2-online-17600227033851945053934-54-0-694-1024-crop-1760023258670256265461.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "\"Đây là bước đi cụ thể hóa tinh thầnNghị quyết số 71-NQ/TW của Bộ Chính trị về đột phá phát triển giáo dục và đào tạo trong giai đoạn mới, trong đó chất lượng và công bằng trong giáo dục được đặt ở vị trí trung tâm của mọi chính sách và hành động\", ông Tài nêu.\n\nCũng theo ông Tài, hướng dẫn củaBộ GD-ĐTnêu rõ 5 nguyên tắc, trong đó có 2 điểm then chốt: không làm giảm cơ hội tiếp cận giáo dục và chất lượng dạy học. Mọi phương án sắp xếp phải lấy chất lượng giáo dục làm tiêu chí trọng tâm, không chỉ dựa vào yếu tố hành chính. Bảo đảm đủ điều kiện về cơ sở vật chất, đội ngũ, an toàn học đường trước khi dồn ghép học sinh (HS).\n\nTheo Bộ GD-ĐT, mọi phương án sắp xếp phải lấy chất lượng giáo dục làm tiêu chí trọng tâm, không chỉ dựa vào yếu tố hành chính\n\nBộ cũng yêu cầu lấy ý kiến cộng đồng dân cư, bảo đảm dân chủ, công khai, minh bạch, tránh gây xáo trộn, tâm lý lo ngại cho phụ huynh, giáo viên (GV) và HS. Tất cả các bước phải hướng tới mục tiêu kép là tinh gọn tổ chức, nâng caochất lượng giáo dụcthực chất.\n\nVề giải pháp hỗ trợ cụ thể, ông Tài cho hay Bộ GD-ĐT đã chỉ đạo các địa phương tập trung vào 3 nhóm giải pháp chính: Ưu tiên bố trí ngân sách để cải tạo, nâng cấp cơ sở vật chất, trang thiết bị tại điểm trường chính trước khi tiếp nhận HS từ điểm trường lẻ. Tận dụng quỹ nhà, đất dôi dư sau sắp xếp đơn vị hành chính để phục vụ phát triển giáo dục. Bảo đảm chế độ, chính sách đối với cán bộ quản lý, GV, nhân viên và người học, đặc biệt tại vùng khó khăn.\n\nĐồng thời, ông Tài cho biết Bộ GD-ĐT sẽ phối hợp với Bộ Nội vụ, Bộ Tài chính, Bộ Tư pháp trong việc tháo gỡ khó khăn, vướng mắc, bảo đảm quá trình sắp xếp thực hiện trật tự, đồng bộ, nhân văn và đúng quy định của pháp luật.\n\nBà Nguyễn Thị Việt Nga, Ủy viên Ủy ban Văn hóa và Xã hội của Quốc hội, cũng nêu quan điểm: Điều quan trọng nhất là mọi quyết định trong sắp xếp mạng lưới trường học đều phải hướng tới người học. Sự thành công của quá trình này không chỉ được đo bằng số lượng trường đượcsáp nhậphay giảm đầu mối mà quan trọng hơn là đảm bảo mọi HS đều được học tập trong môi trường tốt hơn, thuận lợi hơn. \"Đó chính là tiêu chí cao nhất, là thước đo của sự đúng đắn, nhân văn và phù hợp trong quá trình sắp xếp mạng lưới các trường phổ thông, một nhiệm vụ vừa cấp bách vừa lâu dài, đòi hỏi quyết tâm chính trị, sự đồng thuận xã hội và tinh thần trách nhiệm cao của toàn ngành giáo dục\", bà Nga chia sẻ.\n\nMuốn làm được như vậy, bà Nga cho rằng việc sắp xếp cần được tiến hành trên cơ sở điều tra, khảo sát kỹ lưỡng thực trạng quy mô HS, cơ sở vật chất, đội ngũ và điều kiện địa lý. Các địa phương cần xây dựng phương án tổng thể, có lộ trình rõ ràng, đồng thời phối hợp chặt chẽ với các ngành liên quan như tài chính, nông nghiệp và môi trường, xây dựng... để bảo đảm tính đồng bộ và khả thi.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Sáp nhập để phục vụ người học tốt hơn",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/sap-nhap-de-phuc-vu-nguoi-hoc-tot-hon-185251009222258637.htm"
}