{
    "authors": [],
    "date_download": "2025-10-19 22:52:34",
    "date_modify": null,
    "date_publish": null,
    "description": "Bộ GD-ĐT đã quyết định kéo dài thời gian và tăng số lần lọc ảo xét tuyển ĐH. Trục trặc phát sinh từ đầu mùa xét tuyển, được cho là xuất phát từ những yêu cầu mới của năm nay.",
    "filename": "https___thanhnien_vn_vi_sao_chua_cong_bo_diem_chuan_dh_185250820195933963_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/20/tuyen-sinh-17556949533611684254338-22-0-662-1024-crop-1755703851164701415661.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Bộ GD-ĐT đã quyết định kéo dài thời gian và tăng số lần lọc ảo xét tuyển ĐH. Trục trặc phát sinh từ đầu mùa xét tuyển, được cho là xuất phát từ những yêu cầu mới của năm nay.\n\nHôm qua (20.8), Bộ GD-ĐT đã có công văn gửi tới các cơ sở giáo dục đại học, cao đẳng (sau đây gọi chung là trường ĐH) trên toàn quốc về việc điều chỉnh kế hoạchxét tuyểnvà lọc ảo năm 2025. Theo đó, thời gian tổ chức xét tuyển, xử lý nguyện vọng xét tuyển trên hệ thống sẽ kéo dài thêm 2 ngày và thêm 4 lầnlọc ảo, nâng tổng số lần lọc ảo lên thành 10 (kế hoạch ban đầu chỉ chạy 6 lần). Lần lọc ảo cuối cùng trên hệ thống sẽ kết thúc lúc 12 giờ 30 ngày 22.8. Bộ GD-ĐT lưu ý: \"Đề nghị các cơ sở đào tạo không công bố điểm trúng tuyển trước lần lọc ảo cuối cùng trên hệ thống\".\n\nTheo Bộ GD-ĐT, sở dĩ phải kéo dài thời gian xét tuyển, tăng số lần lọc ảo là bởi các trường ĐH cần thời gian để làm một số việc mà Bộ yêu cầu, nhằm bảo đảm kết quả xét tuyển chính xác, công bằng, khách quan. Cụ thể, các trường phải rà soát kỹ toàn bộ dữ liệu, phương thức xét tuyển, các tình huống trong bối cảnh nhiều dữ liệu của thí sinh (TS) được sử dụng để xét tuyển bảo đảm không bỏ sót, không xác định trúng tuyển sai các TS trong quá trình xét tuyển; hạn chế việc phát sinh xử lý do sai sót trong quá trình tuyển sinh. Đồng thời, các trường phải tính toán kỹ lưỡng các phương án, đề xuất tỷ lệ ảo phù hợp để tránh việc tạo ra lượng ảo lớn, ảnh hưởng tới nguồn tuyển của các trường ĐH khác cũng như tuyển sinh vượt chỉ tiêu, vượt năng lực đào tạo của nhà trường.\n\nNhững thay đổi trong tuyển sinh năm nay khiến cho dữ liệu xét tuyển trở nên quá lớn, gây khó cho hệ thống khi xử lý nguyện vọng của thí sinh\n\nBộ GD-ĐT nêu lý do các trường cần thực hiện các yêu cầu trên: \"Năm 2025 số lượng TS đăng ký xét tuyển ĐH và CĐ nhiều hơn, cũng là năm đầu tiên các trường CĐ tham gia xét tuyển; năm nay cũng không còn việc xét tuyển sớm, tất cả các phương thức xét tuyển đều được xét trong đợt 1\".\n\nTheo kế hoạch ban đầu của Bộ GD-ĐT, từ ngày 17 - 20.8, hệ thống tuyển sinh chung sẽ tiến hành lọc ảo 6 lần. Đây là quy trình nhằm đảm bảo mỗi TS chỉ trúng tuyển tối đa vào nguyện vọng (NV) duy nhất, từ đó hạn chế tình trạng \"trúng tuyển ảo\" và giúp các trường thực hiện kế hoạch tuyển sinh được thuận tiện và chính xác. Sau 17 giờ ngày 20.8, các trường ĐH trên cả nước sẽ bắt đầucông bố điểm trúng tuyển(điểm chuẩn) đợt 1, hạn cuối để công bố là trước 17 giờ ngày 22.8.\n\nBộ GD-ĐT cho rằng, dù giờ đây thời gian lọc ảo dài hơn so với dự kiến nhưng các khâu tiếp theo trong hoạt động xét tuyển (việc công bố điểm trúng tuyển, kết quả trúng tuyển và xác nhận nhập học của TS) vẫn tiếp tục thực hiện đúng theo kế hoạch ban đầu.\n\nTheo kế hoạch mới của Bộ GD-ĐT, dự kiến sau 17 giờ ngày 22.8, các trường ĐH trên cả nước sẽ bắt đầu công bố điểm chuẩn đợt 1\n\nTheo tìm hiểu của phóng viên BáoThanh Niên, sở dĩ Bộ GD-ĐT quyết định kéo dài thời gian và tăng số lần lọc ảo xuất phát từ những bất ổn của nhóm xét tuyển miền Bắc (XTMB).\n\nNhóm hoạt động từ năm 2016, ĐH Bách khoa Hà Nội là đơn vị chủ trì, ban đầu có 8 thành viên, sau đó số thành viên tăng lên từng năm. Năm nay, nhóm có 65 trường ĐH tham gia, hầu hết trường ĐH từ Quảng Bình (cũ) trở ra, chỉ có 3 đơn vị không tham gia nhóm là ĐH Thái Nguyên, Học viện Nông nghiệp VN,Trường ĐH Sư phạm Hà Nội.\n\nTrục trặc đầu tiên bắt đầu xuất hiện khi Bộ GD-ĐT yêu cầu cả nước phải tập huấn (trong các ngày 5, 6, 7.8) chạy lọc ảo trên dữ liệu giả lập trước khi chạy lọc ảo chính thức. Đây là điểm mới so với mọi năm, do năm nay Bộ GD-ĐT yêu cầu các trường thực hiện nhiều thao tác phức tạp trong xét tuyển (ví dụ quy đổi điểm tương đương). Suốt những ngày này, nhóm XTMB không hề chạy lọc ảo một lần nào, nhưng cũng không hề giải thích lý do với các thành viên trong nhóm. Trớ trêu ở chỗ, vì là thành viên của nhóm XTMB nên các trường không được Bộ GD-ĐT cấp quyền tự truy cập vào hệ thống chung.\n\nHoãn công bố điểm chuẩn: Thí sinh thêm hồi hộp\n\nMột cán bộ phụ trách kỹ thuật của nhóm (là cán bộ ĐH Bách khoa Hà Nội) giải thích, việc chậm trễ này là do nhóm phải chờ đầy đủ 65 trường thành viên đẩy thông tin lên rồi mới chạy thử được. Hơn nữa, kế hoạch tập huấn lọc ảo của Bộ GD-ĐT là chỉ dành cho các trường ngoài nhóm, không cứ phải đúng ngày Bộ quy định mới tập huấn được mà nhóm có thể làm liên tục cho đến khi chạy thật.\n\nNhưng đến ngày 17.8, khi cả hệ thống trên toàn quốc chạy lọc ảo thật lần đầu tiên, nhóm XTMB vẫn chưa chạy được lần nào. Từ nhịp thứ 2 (tối 17.8), nhóm mới đẩy được dữ liệu lên hệ thống lần đầu tiên. Những lần chạy lọc ảo sau, không phải lần nào nhóm XTMB cũng đẩy dữ liệu lên kịp. Theo nhiều chuyên gia tuyển sinh, đây là lý do khiến thông số điểm chuẩn các trường phía nam \"nhảy múa\" trong 2 ngày lọc ảo đầu tiên. Ngày 18.8, một số trường trong nhóm bắt đầu lo lắng, đề nghị Bộ GD-ĐT kéo dài thời gian xét tuyển.\n\nCán bộ tuyển sinh một trường ĐH phía bắc chia sẻ: \"Những trường lớn như ĐH Bách khoa Hà Nội, ĐH Kinh tế quốc dân, Trường ĐH Ngoại thương… thì rất ảnh hưởng, vì điểm chuẩn chỉ cần xê dịch 0,25 điểm thôi là lệch nhau cả ngàn chỉ tiêu. Trong khi mấy trường đó chịu áp lực rất lớn về việc làm sao tuyển không vượt chỉ tiêu, mà thiếu chỉ tiêu thì cũng không trường nào muốn\".\n\nTheo một số cán bộ kỹ thuật của các trường ĐH trong nhóm, phần mềm lọc ảo của nhóm phải xử lý một lượng dữ liệu lớn gấp nhiều lần so với mọi năm, trong khi tham vọng của nhóm thì quá lớn, nên \"lực bất tòng tâm\". Đơn vị chủ trì (ĐH Bách khoa Hà Nội) muốn tạo một phần mềm xét tuyển hoàn chỉnh dùng chung, các trường thành viên chỉ việc đưa dữ liệu của mình lên hệ thống của nhóm. Sau khi hệ thống chạy, dữ liệu được trả về cho từng trường thành viên, các trường có thể xác định luôn phương án điểm chuẩn cho từng mã ngành của trường mình (mà số lượng TS trúng tuyển ảo thấp). Mục tiêu là dự kiến điểm chuẩn của tất cả các mã ngành của các trường thành viên giữ được ổn định sau nhiều lần lọc ảo.\n\nTuy nhiên, cơ chế trên biến nhóm XTMB thành một \"đại học\" khổng lồ, có khoảng xấp xỉ nửa triệu TS, với khoảng 3 - 4 triệu lượt NV. Số lượng mã ngành tuy không có thống kê nhưng có thể ước chừng lên đến cả ngàn. Ví dụ, ĐH Bách khoa Hà Nội có 65 mã ngành, ĐH Kinh tế quốc dân có 73 mã ngành, Trường ĐH Công nghiệp Hà Nội 62 mã ngành… Số \"biến\" tác động tới việc lên xuống điểm chuẩn của các trường rất nhiều và đa dạng. Riêng với chứng chỉ IELTS, trường thì áp dụng chính sách điểm cộng, trường thì quy đổi…\n\nThời gian tổ chức xét tuyển, xử lý nguyện vọng xét tuyển trên hệ thống sẽ kéo dài thêm 2 ngày\n\nĐã vậy, theo quy định năm nay của Bộ GD-ĐT, tất cả các trường ĐH đều phải thực hiện theo lịch xét tuyển chung trên hệ thống, việc lọc ảo bắt đầu từ 17.8, với tất cả các phương thức (năm nay không có xét tuyển sớm). TS khi đăng ký xét tuyển chỉ cần thể hiện 3 thông tin: thứ tự NV, mã ngành tuyển sinh, mã trường ĐH (có mã ngành tuyển sinh mà TS muốn đăng ký NV). Tất cả việc còn lại trong hoạt động xét tuyển là của các trường ĐH. Trách nhiệm của các trường là phải xét đúng, xét hết tất cả các năng lực của TS theo đúng những gì đã công bố.\n\nVấn đề ở chỗ sau khi nhận được phản ánh của các trường, BáoThanh Niênhỏi thì lãnh đạo ĐH Bách khoa Hà Nội khẳng định mọi việc vẫn đang thực hiện theo kế hoạch. Một cán bộ tuyển sinh của trường ĐH khác trong nhóm XTMB bức xúc: \"Chúng tôi rất chia sẻ với đơn vị chủ trì nhóm bởi vì việc thiết kế một phần mềm tuyển sinh tốt trong một thời gian ngắn rất khó, đặc biệt với bối cảnh năm nay Bộ GD-ĐT có rất nhiều quy định mới về xét tuyển. Đã vậy số lượng NV tăng gần gấp đôi so với mọi năm. Vấn đề là các trường thành viên cần được chia sẻ thông tin, để cùng có trách nhiệm. Nhưng các trường thành viên chỉ biết ngồi chờ, ruột gan nóng như lửa đốt, còn đại diện đơn vị chủ trì thường xuyên không trả lời băn khoăn của các thành viên\".\n\nNăm 2023, Bộ GD-ĐT cũng đã phải điều chỉnh tăng 2 ngày cho khâu xử lý NV xét tuyển. Theo kế hoạch ban đầu của Bộ GD-ĐT, các trường ĐH lọc ảo 6 lần, lần cuối cùng dự kiến kết thúc lúc 14 giờ ngày 20.8.2023. Dự kiến việc công bố điểm chuẩn xét tuyển đợt 1 các trường ĐH phải hoàn thành trước 17 giờ ngày 22.8.2023. Nhưng Bộ GD-ĐT đã phải kéo dài việc lọc ảo đến 14 giờ ngày 22.8. Sau đó, các trường mới làm các khâu tiếp theo để công bố điểm chuẩn.\n\nVề lý do phải điều chỉnh kế hoạch, Bộ GD-ĐT giải thích: \"Năm 2023, hệ thống hỗ trợ tuyển sinh chung cung cấp nhiều nguồn dữ liệu hơn để hỗ trợ các trường sử dụng trong nhiều phương thức xét tuyển trong đợt 1, đồng thời TS chỉ đăng ký xét tuyển theo ngành (không phải đăng ký xét tuyển theo tổ hợp và phương thức xét tuyển). Vì vậy, các trường cần nhiều thời gian hơn dự kiến để hoàn thành việc xét tuyển\".\n\nRút kinh nghiệm từ \"bài học\" năm 2023, từ năm 2024 trở về sau Bộ GD-ĐT đã đưa thêm 2 ngày dự phòng vào kế hoạch xét tuyển. Năm 2024 không cần dùng đến 2 ngày dự phòng này, năm nay mới phải dùng.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Vì sao chưa công bố điểm chuẩn ĐH?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/vi-sao-chua-cong-bo-diem-chuan-dh-185250820195933963.htm"
}