{
    "authors": [],
    "date_download": "2025-10-19 22:39:19",
    "date_modify": null,
    "date_publish": null,
    "description": "Công thức tính lương tiết dạy của giảng viên đại học trong thông tư Bộ GD-ĐT mới ban hành là căn cứ để trường đại học tính lương những tiết dạy vượt quy định cho giảng viên.",
    "filename": "https___thanhnien_vn_cong_thuc_tinh_luong_tiet_day_cua_giang_vien_dai_hoc_nhu_the_nao_185250924100602999_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/24/cong-thuc-tien-luong-giang-vien-dai-hoc-2-17586847366101709067180-76-867-1110-2522-crop-17586851411931600737163.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 23.9, Bộ GD-ĐT ban hànhThông tư 21quy định chế độ và tiền lương dạy thêm giờ đối với nhà giáo trong cơ sở giáo dục công lập. Thông tư có hiệu lực từ ngày ký. Trong Thông tư 21, Bộ GD-ĐT đã điều chỉnh công thức tính lương một tiết dạy của giảng viên đại học, từ đó các trường đại học có cơ sở tính lương những tiết dạy vượt quy định cho giảng viên.\n\nCụ thể, tiền lương 1 tiết dạy của giảng viên đại học, cao đẳng sư phạm được tính như sau:\n\nCông thức trên cũng được áp dụng với cán bộ, giảng viên ở cơ sở đào tạo, bồi dưỡng của bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, tổ chức chính trị, tổ chức chính trị - xã hội, trường chính trị của tỉnh, thành phố trực thuộc T.Ư. Công thức trên không áp dụng với các trường thuộc Bộ Công an, Bộ Quốc phòng.\n\nTheo Bộ GD-ĐT, công thức trên được điều chỉnh nhằm phù hợp với quy định về định mức giờ chuẩn giảng dạy đối với giảng viên theo quy định hiện hành (tương đương từ 600 - 1.050 giờ hành chính).\n\nCông thức tính tiền lương những giờ vượt định mức (giờ dạy thêm) vẫn được tính như trước đây: tiền lương 1 giờ dạy thêm = tiền lương 1 giờ dạy x 150%. Tiền lương dạy thêm giờ/năm học = số tiết dạy thêm/năm học x tiền lương 1 tiết dạy thêm.\n\nThời điểm chi trả tiền lương dạy thêm giờ cho nhà giáo được thực hiện sau khi kết thúc năm học (sau 30.6 hàng năm). Trường hợp nhà giáo nghỉ hưu, thôi việc, điều động, thuyên chuyển thì việc chi trả tiền lương dạy thêm giờ được thực hiện vào thời điểm có quyết định liên quan của cơ quan có thẩm quyền.\n\nThông tư 21 cũng quy định, tổng số tiết dạy thêm một năm của nhà giáo (tất cả các bậc học, không riêng bậc đại học) là không quá 200 tiết.\n\nCăn cứ quy định trong Thông tư 21 và các quy định pháp luật liên quan, với các cơ sở giáo dục đại học, cao đẳng, cơ sở đào tạo, bồi dưỡng của bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, trường chính trị tỉnh, thành phố trực thuộc T.Ư dựa vào điều kiện thực tế để quy định việc trả tiền lương dạy thêm giờ ở đơn vị mình.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Công thức tính lương tiết dạy của giảng viên đại học như thế nào?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/cong-thuc-tinh-luong-tiet-day-cua-giang-vien-dai-hoc-nhu-the-nao-185250924100602999.htm"
}