{
    "authors": [],
    "date_download": "2025-10-19 22:47:20",
    "date_modify": null,
    "date_publish": null,
    "description": "Hàng loạt trường tiểu học khu vực Phan Thiết (tỉnh Lâm Đồng) thông báo đến phụ huynh dừng hình thức học bán trú, khiến phụ huynh học sinh 'dậy sóng'.",
    "filename": "https___thanhnien_vn_phu_huynh_day_song_khi_nghe_cac_truong_tieu_hoc_thong_bao_dung_ban_tru_185250902155211078_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/2/2025-09-02-153552-17568023367451540981449-104-0-412-588-crop-1756802362537961856086.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Hai ngày nay, nhiều phụ huynh trên địa bàn khu vực TP.Phan Thiết, tỉnh Bình Thuận cũ (nay là tỉnhLâm Đồng) \"dậy sóng\" khi nhận thông báo từ các trường tiểu họctạm dừnghình thức họcbán trú.\n\nTrả lời PVThanh Niên, đại diện mộttrường tiểu họcở khu vực Phan Thiết cho biết thông tin các trường cho dừng hình thức học bán trú là có thật.\n\nTuy nhiên, đại diện này cho biết chỉ là \"tạm dừng\" vì các trường hiện nay chưa biết cách làm thế nào sau khi chính sách ở khu vực Phan Thiết được thay bằng chính sách áp dụng từ Nghị quyết số 385, ngày 10.12.2024 của HĐND tỉnh Lâm Đồng (cũ) ban hành.\n\nTheo đó, trừ việc các trường tiểu học được phép trả tiền thuê bảo mẫu lo bữa ăn trưa cho học sinh thay bằng giáo viên phải trực tiếp lo cho học sinh bữa ăn trưa ở tại trường (thù lao trả cho giáo viên 80.000 đồng/ngày), một việc khác mà các trường tiểu học ở khu vực Phan Thiết \"chưa từng làm\" là phải đấu thầu  cung cấp suất ăn cho học sinh (theo Nghị định 214).\n\nLớp học bán trú ở bậc tiểu học ở khu vực Phan Thiết, thuộc tỉnh Bình Thuận cũ\n\n\"Trong khi không hiệu trưởng nào ở khu vực Phan Thiết chúng tôi (trong số 29 trường tiểu học có bán trú- PV) có chứng chỉ đấu thầu\", một hiệu trưởng ở khu vực Phan Thiết nói.\n\nCũng theo  một hiệu trưởng ởkhu vực Phan Thiết, tất cả các trường đều rất \"sốc\" khi chính sách cho các trường tiểu học có bán trú bị thay đổi \"mà không hề lấy ý kiến chúng tôi\".\n\nCụ thể, năm học cũ mỗi trường có ít nhất 10 bảo mẫu, nay áp dụng chính sách mới thì hàng trăm bảo mẫu bị mất việc. Trong khi đó, giáo viên không đồng ý với việc họ phải ở lại buổi trưa để chăm sóc học sinh (được hưởng 80.000 đồng/ngày). Hiện các trường bán trú đã đầu tư hàng trăm triệu đồng cơ sở hạ tầng, thiết bị bếp ăn đạt tiêu chuẩn vệ sinh an toàn thực phẩm và bỗng dưng... phải bỏ.\n\nNgày 2.9, trả lời PVThanh Niênvề thông tin trên, Phó chủ tịch UBND tỉnh Lâm Đồng, ông Nguyễn Minh, khẳng định: \"UBND tỉnh Lâm Đồng không hề có chủ trương nào dừng hình thức học bán trú tiểu học. Ngay sau khi nhận thông tin này, UBND tỉnh đã có chỉ đạo Sở GD-ĐT tỉnh nhanh chóng cho kiểm tra, xem xét và có hướng dẫn, tháo gỡ khó khăn cho các trường trong việc thực hiện bán trú\".\n\nTương tự, bà Lê Thị Bích Liên, Giám đốc Sở GD-ĐT tỉnh Lâm Đồng, cho biết ngày 26.8, Sở GĐ-ĐT Lâm Đồng đã ban hành hướng dẫn tổ chức dạy học 2 buổi/ngày đối với giáo dục tiểu học năm học 2025-2026.\n\nBữa ăn trưa của học sinh bán trú tiểu học ở một trường tiểu học khu vực Phan Thiết, thuộc tỉnh Bình Thuận cũ\n\nTheo hướng dẫn này, việc học bán trú sẽ dựa trên điều kiện về cơ sở vật chất, sự tự nguyện của cha mẹ học sinh để nhà trường xây dựng kế hoạch, báo cáo UBND xã phường, đặc khu phê duyệt trước khi thực hiện. Hiệu trưởng có trách nhiệm quản lý bữa ăn, chất lượng vệ sinh an toàn thực phẩm cho học sinh bán trú.\n\nGiám đốc Sở GD-ĐT cho biết, ngay sau khi có thông tin các trường tiểu học khu vực Phan Thiết tự ý thông báo dừng hình thức bán trú, gây hoang mang cho phụ huynh, Sở GD-ĐT Lâm Đồng đã có công văn hỏa tốc (ngày 1.9) gửi UBND xã phường, đặc khu nêu rõ: Hiện nay thông tin lan truyền trên mạng xã hội, nhiều trường tiểu học có bán trú (năm học trước) thông báo đến phụ huynh dừng việc tổ chức học bán trú, gây hoang mang, bức xúc cho phụ huynh.\n\nTrường tiểu học Bắc Phan Thiết, P.Phú Thủy, tỉnh Lâm Đồng (thuộc P.Phú Thủy, TP.Phan Thiết, Bình Thuận cũ) là trường có nhiều năm tổ chức học bán trú cho học sinh\n\nVì vậy, Sở GD-ĐT đề nghị UBND  các xã phường, đặc khu khẩn trương chỉ đạo và nắm bắt tình hình tại các trường học trên địa bàn; đồng thời báo cáo về Sở GD-ĐT danh sách cơ sở giáo dục có bán trú năm học trước, nhưng năm học này không tổ chức bán trú, nêu rõ nguyên nhân vì sao không tổ chức bán trú (nếu có).\n\nCông văn hỏa tốc của Sở GD-ĐT cho biết, khuyến khích các trường tiểu học tiếp tục duy trì hình thức bán trú. Tất cả các khó khăn, thắc mắc UBND các xã phường, đặc khu phải tiếp thu báo cáo về Sở GD-ĐT trước ngày 3.9.\n\nToàn cảnh 17h: Gặp Mẹ Việt Nam anh hùng Trần Thị Huyến | Phụ huynh 'dậy sóng' vì trường dừng học bán trú\n\nChị M.T.K là một công chức ở P.Phan Thiết, có con năm nay vào lớp 3 và lớp 5 cho biết, khi nghe tin nhà trường không tổ chức dạy bán trú, chị \"tá hỏa\" vì không biết gửi 2 đứa con ở đâu khi cả hai vợ chồng đều đi làm, không có điều kiện về đón con buổi trưa. \"Thông tin này với vợ chồng tôi là quá bất ngờ. Nếu thật sự nhà trường không dạy bán trú như năm ngoái nữa thì chúng tôi đành phải xin chuyển trường cho cháu học trường tư thục, tốn kém hơn nhưng sắp xếp được công việc cơ quan, chiều tối về đón con\", chị K. chia sẻ.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Phụ huynh 'dậy sóng' khi nghe các trường tiểu học thông báo dừng bán trú",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/phu-huynh-day-song-khi-nghe-cac-truong-tieu-hoc-thong-bao-dung-ban-tru-185250902155211078.htm"
}