{
    "authors": [],
    "date_download": "2025-10-19 22:52:38",
    "date_modify": null,
    "date_publish": null,
    "description": "Thị trường du lịch Halal đang phát triển mạnh mẽ và Việt Nam có đầy đủ yếu tố để trở thành điểm đến tiềm năng. Tuy nhiên, bài toán nhân lực đạt chuẩn để phục vụ du lịch Halal như một thách thức cấp thiết.",
    "filename": "https___thanhnien_vn_thi_truong_du_lich_halal_350_ti_usd_co_hoi_cho_nguon_nhan_luc_dat_chuan_185250820153521461_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/20/anh-chup-man-hinh-2025-08-20-luc-154153-17556793763051130085513-94-0-1790-2714-crop-1755679871113797744048.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Tại tọa đàm vềdu lịch Halaldo Trường CĐ Du lịch Sài Gòn tổ chức ngày 20.8, ông Miêu Abbas, Chủ tịch Halal Việt Nam, cho biết đến năm 2030, dân số Hồi giáo sẽ đạt hơn 2 tỉ người, chiếm gần 30% dân số thế giới. Cùng với đó, thị trường du lịch Halal toàn cầu dự báo sẽ vượt mốc 350 tỉ USD năm 2030, thậm chí có thể vượt mốc 500 tỉ USD vào năm 2035.\n\n\"Việt Nam với lợi thế về thiên nhiên phong phú, văn hóa đa dạng, ẩm thực phong phú và môi trường an toàn, con người thân thiện, đang đứng trước cơ hội để trở thành một điểm đến hấp dẫn với khách du lịch Hồi giáo quốc tế\", ông Miêu Abbas chia sẻ thêm.\n\nÔng Miêu Abbas, Chủ tịch Halal Việt Nam, cho biết du lịch Halal toàn cầu dự báo sẽ vượt mốc 350 tỉ USD năm 2030\n\nThạc sĩ Phan Bửu Toàn, Chủ tịch Chi hội Hướng dẫn viên TP.HCM, Phó hiệu trưởng Trường CĐ Du lịch Sài Gòn, dẫn thống kê cho thấy, năm 2024, Hà Nội đã đón khoảng 650.000 lượt khách đến từ các quốc gia Hồi giáo, Đà Nẵng cũng ghi nhận những con số ấn tượng.\n\nTuy nhiên, ông Abbas nhấn mạnh: “Để biến tiềm năng thành lợi thế cạnh tranh, Việt Nam cần phát triển hệ thống hạ tầng và dịch vụ du lịch đạt chuẩn Halal, từ khách sạn, nhà hàng, tour du lịch cho đến đội ngũ nhân lực am hiểu văn hóa Hồi giáo”.\n\nTheo thạc sĩ Phan Bửu Toàn, kinh nghiệm từ Thái Lan cho thấy, dù không phải quốc gia Hồi giáo, nhưng nhờ chuẩn bị bài bản, họ đã trở thành một trong những điểm đến yêu thích của du khách Hồi giáo toàn cầu. So sánh này đặt ra một câu hỏi cấp bách: Làm thế nào để Việt Nam nói chung và TP.HCM nói riêng khai thác hiệu quả thị trường Halal, vốn đang là “miếng bánh” hấp dẫn, nhưng cũng đầy yêu cầu khắt khe?\n\nThạc sĩ Ngô Thị Quỳnh Xuân, Hiệu trưởng Trường CĐ Du lịch Sài Gòn, chia sẻ thị trường du lịch Halal đang trong trạng thái “cầu lớn hơn cung”, mở ra cơ hội cho du lịch Việt Nam. “Tuy vậy, đối với Việt Nam, du lịch Halal vẫn còn nhiều điều mới mẻ, còn thiếu cơ sở vật chất, các sản phẩm phục vụ du khách, đặc biệt là thiếu nguồn nhân lực am hiểu về văn hóa, tôn giáo để phục vụ du khách Hồi giáo”, thạc sĩ Xuân nói thêm.\n\nThạc sĩ Ngô Thị Quỳnh Xuân cho biết thị trường du lịch Halal đang trong trạng thái “cầu lớn hơn cung”\n\nThạc sĩ Phan Bửu Toàn thẳng thắn chỉ ra nguồn nhân lực phục vụ du lịch Halal đang thiếu trầm trọng cả về số lượng lẫn chất lượng.\n\nTrước hết là rào cản ngôn ngữ. Theo thạc sĩ Toàn, trong gần 10 năm, Hà Nội mới đào tạo được khoảng 100-200 người có thể sử dụng tiếng Ả Rập, TP.HCM thậm chí còn ít hơn. Trong khi đó, du khách đến từ Malaysia, Indonesia - những quốc gia Hồi giáo Đông Nam Á, ngày càng đông, nhưng số hướng dẫn viên biết tiếng Malaysia lại hiếm hoi. “Chỉ riêng việc tìm hướng dẫn viên nói tiếng Ả Rập trong hơn 9.000 hướng dẫn viên tại TP.HCM đã là thách thức”, ông Toàn nhấn mạnh.\n\nVấn đề thứ hai là sự thiếu hụt dịch vụ đạt chuẩn Halal. Dù tại TP.HCM đã có một số nhà hàng treo chứng nhận Halal, nhưng nhiều nơi hoạt động chưa đúng chuẩn, thậm chí nhanh chóng thất bại do chưa hiểu rõ yêu cầu của cộng đồng người Hồi giáo. Ngay cả trong thiết kế tour, việc tìm được nhà hàng Halal ngoài bán kính 150 km từ TP.HCM cũng là trở ngại lớn. Theo thạc sĩ Toàn, một số doanh nghiệp lữ hành phải mang theo thức ăn đạt chuẩn Halal từ TP.HCM xuống tận Tiền Giang để phục vụ khách, điều cho thấy sự lúng túng trong hệ thống dịch vụ.\n\nThạc sĩ Phan Bửu Toàn cho biết TP.HCM rất ít hướng dẫn viên biết tiếng Ả Rập, Malaysia\n\nTiến sĩ Phú Văn Hẳn, Phó chủ tịch, Tổng thư ký Hội Dân tộc học – Nhân học TP.HCM, nhấn mạnh, đào tạo nguồn nhân lực cho du lịch là hết sức cấp thiết, cần thiết. Giải pháp tạm thời là cần thiết nhưng về lâu dài, muốn hoạt động du lịch bền vững rất cần gắn với đào tạo.\n\nTrước thực tế đó, Trường CĐ Du lịch Sài Gòn đã cùng Halal Việt Nam triển khai chương trình liên kết, nhằm đào tạo thế hệ nhân lực vừa có nghiệp vụ du lịch, vừa có chứng chỉ Halal được cộng đồng quốc tế công nhận.\n\nTheo thạc sĩ Phan Bửu Toàn, nhà trường đang xây dựng chương trình đào tạo về du lịch Halal, đồng thời mở lớp đào tạo lại cho đội ngũ đã có nghiệp vụ buồng phòng, bàn, bếp… để họ bổ sung kiến thức về chuẩn Halal; hợp tác với một số trường ĐH đào tạo ngôn ngữ để tạo nguồn hướng dẫn viên biết tiếng Ả Rập/Malaysia. Đây được xem như giải pháp “chữa cháy” để đáp ứng tốc độ tăng trưởng nhanh của thị trường du lịch Halal.\n\nVề lâu dài, theo thạc sĩ Toàn, cần đưa du lịch Halal thành một bộ môn nhánh, bắt buộc trong chương trình đào tạo về du lịch.\n\nBên cạnh đó, thạc sĩ Toàn cho biết, trong chương trình đào tạo sẽ cấp chứng chỉ Halal, được cộng đồng Hồi giáo công nhận. “Thực tế có rất nhiều nhãn chứng nhận Halal, nhưng làm sao để cộng đồng Hồi giáo nhận diện được trên các sản phẩm đó mới là vấn đề”, thạc sĩ Toàn nói thêm.\n\nTiến sĩ Phú Văn Hẳn nhấn mạnh: “Chứng chỉ Halal chỉ có giá trị khi được cộng đồng Hồi giáo công nhận. Do đó, việc đào tạo không thể chỉ dừng ở lý thuyết hay ‘chạy’ theo chứng chỉ, mà phải gắn với sự am hiểu văn hóa, tôn giáo”.\n\nTrường CĐ Du lịch Sài Gòn ký kết hợp tác đào tạo với Halal Việt Nam\n\nỞ góc độ doanh nghiệp, ông An Sơn Lâm, Tổng giám đốc Công ty Thuyền Buồm Đông Dương, nhìn nhận: trước đây, công ty phục vụ khách Indonesia, Malaysia giống như khách quốc tế thông thường.\n\nNhưng sau thời gian trải nghiệm, doanh nghiệp mới \"sáng mắt\" nhận ra nhu cầu đặc thù của họ, và đã phải \"đặt hàng\" Trường CĐ Du lịch Sài Gòn đào tạo nhân viên. Điều này phản ánh nhận thức mới của doanh nghiệp rằng muốn giữ chân du khách Halal, phải đầu tư nghiêm túc cho đào tạo.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Thị trường du lịch Halal 350 tỉ USD, cơ hội cho nguồn nhân lực đạt chuẩn",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/thi-truong-du-lich-halal-350-ti-usd-co-hoi-cho-nguon-nhan-luc-dat-chuan-185250820153521461.htm"
}