{
    "authors": [],
    "date_download": "2025-10-19 22:36:57",
    "date_modify": null,
    "date_publish": null,
    "description": "Mặc dù đã có văn bản của UBND tỉnh Quảng Trị, Sở GD-ĐT về việc cho học sinh nghỉ học tránh bão số 10 (bão Bualoi), một trường tư thục tại địa phương này vẫn tổ chức dạy học vào sáng nay 29.9.",
    "filename": "https___thanhnien_vn_quang_tri_tinh_cho_hoc_sinh_nghi_tranh_bao_mot_truong_van_to_chuc_day_hoc_185250929090027497_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/29/base64-1759111676482628688114-0-61-1153-1906-crop-17591117016601526569852.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sáng nay 29.9, trao đổi với PVThanh Niên, ông Bùi Mạnh Dũng, Chủ tịch Hội đồng quản trị Trường liên cấp Trưng Vương (P.Nam Đông Hà, tỉnhQuảng Trị), cho biết vẫn tổ chức cho cáchọc sinhđến trường, dù trước đó đã có chỉ đạo của UBND tỉnh, Sở GD-ĐT về việc học sinh toàn tỉnh đượcnghỉ họctránh bão.\n\nTrước đó, để ứng phó vớibão số 10(bão Bualoi), UBND tỉnh Quảng Trị, Sở GD-ĐT đã có văn bản cho học sinh toàn tỉnh nghỉ học vào ngày 29.9. Tuy nhiên, sáng nay tại Trường liên cấp Trưng Vương vẫn tổ chức cho học sinh đến trường.\n\nTrường liên cấp Trưng Vương vẫn tổ chức dạy học vào sáng 29.9 dù trước đó UBND tỉnh Quảng Trị đã có văn bản cho học sinh toàn tỉnh nghỉ học\n\n\"Tôi biết có văn bản của tỉnh, của sở, phía sở cũng đã có trao đổi với tôi. Nhưng qua theo dõi, tôi thấy bão đã qua, ở trên địa bàn gió nhẹ. Mặt khác, việc cho học sinh đi học tạo điều kiện thuận lợi cho các phụ huynh vì hôm nay các phụ huynh vẫn phải đi làm như ngày bình thường\", ông Dũng nói.\n\nKhi được PVThanh Niênđặt vấn đề về trách nhiệm liên quan nếu sự cố xảy ra, ông Dũng cho biết ông sẽ chịu trách nhiệm. Theo ông Dũng, nhà trường quyết định cho học sinh đi học sáng nay 29.9 là vì \"áp lực\" từ phía phụ huynh, nhiều phụ huynh nhắn tin đề nghị nhà trường cho học sinh đến trường vì cơn bão số 10 không đổ bộ vào địa bàn.\n\nÔng Dũng cho biết lý do cho học sinh đi học là vì \"áp lực\" từ phía phụ huynh, và qua theo dõi thấy bão số 10 đã không đổ bộ vào địa bàn\n\n\"Thực ra, theo lịch cố định thì hôm nay là lịch học bình thường, không có gì ảnh hưởng. Ví dụ mà nghỉ ngày chủ nhật nhưng bắt học sinh đi học mới ảnh hưởng đến sinh hoạt của họ. Còn hôm nay phụ huynh vẫn đi làm, học sinh đi học thì càng tạo điều kiện cho phụ huynh\", ông Dũng nói.\n\nĐại diện lãnh đạo Sở GD-ĐT tỉnh Quảng Trị cho biết đã liên lạc với ông Dũng yêu cầu dừng tổ chức việc dạy học trong hôm nay, dù bão đã qua nhưng hoàn lưu bão vẫn còn và còn nhiều yếu tố chưa an toàn, tuy nhiên ông Dũng không chấp hành.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Quảng Trị: Tỉnh cho học sinh nghỉ tránh bão, một trường vẫn tổ chức dạy học",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/quang-tri-tinh-cho-hoc-sinh-nghi-tranh-bao-mot-truong-van-to-chuc-day-hoc-185250929090027497.htm"
}