{
    "authors": [],
    "date_download": "2025-10-19 22:31:26",
    "date_modify": null,
    "date_publish": null,
    "description": "Nhiều trường đại học đầu tư tổ chức các buổi nói chuyện, tọa đàm nghề nghiệp, mời diễn giả uy tín với mong muốn truyền cảm hứng học tập. Thế nhưng, trong khi người nói say sưa chia sẻ, sinh viên thì chìm trong màn hình, lướt mạng, chụp ảnh, hay nhắn tin. Không phải họ không có mặt mà là họ không thật sự hiện diện.",
    "filename": "https___thanhnien_vn_vi_sao_sinh_vien_tho_o_voi_nhung_buoi_noi_chuyen_bo_ich_18525101312000821_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/13/base64-1760331224424387650113-0-0-640-1024-crop-17603313623131272181062.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Sự phân tán của chú ý- căn bệnh của thời đại\n\nBuổi nói chuyện bắt đầu. Diễn giả bước lên sân khấu, ánh đèn rực sáng, nhưng bên dưới, thứ sáng nhất vẫn là hàng trăm chiếcđiện thoại. Có bạn lướtmạng xã hội, có bạn ghi hình \"check-in\", có bạn chỉ ngồi cho đủ thời lượng điểm danh. Khi buổi chia sẻ kết thúc, nhiều người rời đi ngay, không nhớ nổi tên diễn giả vừa nói. Hội trường đầy người, nhưng tri thức thì ở lại lơ lửng, không ai nắm bắt.\n\nDiễn giả bước lên sân khấu, ánh đèn rực sáng, nhưng bên dưới, thứ sáng nhất vẫn là hàng trăm chiếc điện thoại\n\nCảnh tượng ấy không còn lạ ở môi trường đại học. Thế hệ sinh viên hôm nay đang sống giữa biển thông tin, với chiếc điện thoại như vật bất ly thân. Điện thoại đã trở thành \"cửa sổ ra thế giới\", nhưng cũng là bức tường vô hình khiến người trẻ xa dần khỏi thực tại trước mắt.\n\nTheo khảo sát của Exploding Topics năm 2025, trung bìnhmỗi người kiểm tra điện thoại khoảng 58 lần mỗi ngày. Theo báo cáoDigital 2024: Vietnamcủa DataReportal (We Are Social), người dùng Việt Nam trung bình dành khoảng6 giờ 18 phútmỗi ngày để kết nối internet, trong đó2 giờ25 phút cho mạng xã hội, và gần95,8% truy cập qua điện thoại thông minh. Mỗi cú chạm màn hình là một lần gián đoạn. Họ không còn chú ý sâu vào một điều gì đủ lâu; sự tập trung bị chia nhỏ thành hàng trăm mảnh vụn trong ngày.\n\nTâm lý \"đa nhiệm\" khiến nhiều sinh viên tin rằng họ có thể vừa nghe diễn giả vừa cập nhật thông tin cá nhân. Nhưng thực tế nghiên cứu tâm lý học chỉ ra khi não phải chia chú ý giữa nhiều nhiệm vụ: nghe, lướt mạng, nhắn tin hiệu quả tiếp thu mỗi nhiệm vụ đều giảm mạnh. Bằng cách này, người nghe trở thành người theo dõi lửng lơ, không thực sự tiếp nhận nội dung.\n\nThêm vào đó, kỳ vọng \"buổi nói chuyện\" đôi khi không còn như xưa. Nếu nội dung không mới mẻ, không gắn với thực tế nghề nghiệp hoặc cuộc sống cá nhân, sinh viên dễ cảm giác nó \"bình thường\" giống những thứ họ đã nghe nhiều lần. Khi hâm mộ tốc độ, họ muốn nội dung ngắn, giàu đột phá, chứ không những bài nói dài có đoạn lý thuyết lê thê. Lâu ngày, hành vi này thành thói quen: đặt điện thoại trước mắt khi vào phòng, chuẩn bị \"màn hình phụ\", chứ không chuẩn bị tâm thế lắng nghe. Khi buổi nói chuyện bắt đầu, họ đã khởi động một lớp màn ngăn vô hình là màn hình khiến diễn giả phải tiếp cận bằng âm sắc, ánh nhìn và tương tác, chứ không chỉ qua slide.\n\nNhiều trường đại học đầu tư tổ chức các buổi nói chuyện, tọa đàm nghề nghiệp, mời diễn giả uy tín với mong muốn truyền cảm hứng học tập cho sinh viên\n\nNgười trẻ hôm nay không lười học, họ chỉ đang sống trong một thế giới được lập trình để khiến họ khó tập trung. Mạng xã hội, video ngắn, quảng cáo, trò chơi, tất cả đều được thiết kế để \"giữ mắt\" và \"gây nghiện\" bằng những kích thích nhanh, mạnh, liên tục. Não bộ họ quen với cảm giác được thỏa mãn ngay lập tức. Một video dài hơn 60 giây đã bị xem là chậm. Một bài nói cần 5 phút để đi vào vấn đề chính đã bị coi là nhàm. Khi thế giới bên ngoài vận hành ở tốc độ cao, việc ngồi nghe một người nói với nhịp điệu chậm rãi, lập luận dài, dễ khiến họ cảm thấy thiếu năng lượng. Thay vì chờ đợi, họ mở điện thoại, nơi có hàng ngàn nội dung đang gọi mời. Sự thờ ơ, vì thế, không đến từ vô cảm, mà từ sự bội thực kích thích.\n\nHọ không ghét tri thức, chỉ là tri thức không còn đủ hấp dẫn trong một thế giới quá nhiều lựa chọn. Nhưng tri thức thật sự không bao giờ là nội dung tiêu thụ nhanh. Nó đòi hỏi thời gian để thấm, sự tĩnh lặng để hiểu, và lòng khiêm tốn để đón nhận. Điều đáng lo là nếu thói quen này kéo dài, họ không chỉ mất khả năng học sâu mà còn mất khả năng cảm thụ - một phẩm chất cốt lõi của người ham học. Khi không thể lắng nghe người khác, họ cũng dần quên cách lắng nghe chính mình.\n\nKhông thể yêu cầu người trẻ quay lại thời \"không điện thoại\". Nhưng có thể nhắc họ rằng,công nghệkhông thay thế được sự hiện diện. Một buổi nói chuyện chỉ thực sự có giá trị khi người nghe biết dừng lại, nhìn lên và lắng nghe bằng sự tò mò, tôn trọng và cởi mở. Lắng nghe tưởng như đơn giản, nhưng lại là một năng lực quan trọng nhất của học tập. Một người biết lắng nghe không chỉ tiếp nhận thông tin, mà còn có khả năng đặt câu hỏi, kết nối, phản biện và trưởng thành.\n\nNgười trẻ đang sống trong một thế giới được lập trình để khiến họ khó tập trung. Mạng xã hội, video ngắn, quảng cáo, trò chơi, tất cả đều được thiết kế để \"giữ mắt\" và \"gây nghiện\" bằng những kích thích nhanh, mạnh, liên tục\n\nThế nhưng, ở nhiều giảng đường hôm nay, lắng nghe đang dần biến mất. Không phải vì sinh viên không tôn trọng người nói, mà vì não của họ đã quen với nhịp kích thích tức thì. Khi không có điều gì mới mẻ xuất hiện trong vài giây, sự chú ý lập tức rời bỏ hiện tại. Họ không hề biết rằng, sự mất tập trung không chỉ khiến họ bỏ lỡ bài học, mà còn làm giảm dần năng lực cảm thụ. Không lắng nghe, họ không thể hiểu sâu; không hiểu sâu, họ không thể sáng tạo. Và khi điều đó lặp lại đủ lâu, họ sẽ đánh mất một năng lực quan trọng của người trưởng thành: năng lực tập trung và thấu hiểu.\n\nĐiện thoại thông minh giúpsinh viênkết nối với thế giới, nhưng cũng khiến họ xa dần người đang nói ngay trước mặt. Mỗi khi ánh mắt rời khỏi màn hình, họ sẽ thấy một thế giới khác, thế giới của sự giao cảm, của câu chuyện, của kinh nghiệm sống được kể bằng cảm xúc thật. Nhà trường, giảng viên hay diễn giả có thể làm tốt phần của mình, tổ chức, chia sẻ, truyền cảm hứng. Nhưng tri thức chỉ được trao khi người nghe thật sự nhận. Và nhận ở đây không bằng điểm danh, mà bằng sự hiện diện trọn vẹn của tâm trí.\n\nKhi sinh viên biết ngẩng đầu lên khỏi màn hình, khi họ lắng nghe bằng đôi mắt và sự chú tâm, mỗi buổi nói chuyện dù giản dị đều có thể trở thành bài học lớn. Chúng ta không cần nhiều hội thảo hơn, mà cần nhiều người nghe hơn - những người thật sự muốn hiểu, muốn học và muốn thay đổi chính mình.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Vì sao sinh viên thờ ơ với những buổi nói chuyện bổ ích?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/vi-sao-sinh-vien-tho-o-voi-nhung-buoi-noi-chuyen-bo-ich-18525101312000821.htm"
}