{
    "authors": [],
    "date_download": "2025-10-19 22:49:47",
    "date_modify": null,
    "date_publish": null,
    "description": "Dự kiến, khoảng 29.500 trẻ mầm non TP.HCM, Tây Ninh, Bắc Ninh được hưởng lợi từ một dự án được Bộ GD-ĐT phê duyệt với tổng kinh phí viện trợ không hoàn lại là 34,47 tỉ đồng (tương đương 1,47 triệu USD).",
    "filename": "https___thanhnien_vn_29500_tre_mam_non_tphcm_tay_ninh_bac_ninh_huong_loi_tu_du_an_trieu_usd_185250824161724955_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/24/img0553-17455760389601312728188-270-0-1610-2560-crop-17560296368721042788071.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 23.8, tại TP.HCM,Bộ GD-ĐTphối hợp với Tổ chức OneSky (tổ chức phi chính phủ quốc tế, được thành lập năm 1998, chuyên về hỗ trợ chăm sóc và giáo dục trẻ mầm non) tổ chức hội nghị triển khai Dự án \"Hỗ trợ nâng cao chất lượng chăm sóc, nuôi dưỡng, giáo dục trẻ mầm non tại một số địa bàn cókhu công nghiệp, cụm công nghiệp\".\n\nÔngNguyễn Thanh Đề, Vụ trưởng Vụ giáo dục mầm non, Bộ GD-ĐT, cho biết sự phát triển mạnh mẽ của các khu công nghiệp, khu chế xuất trên cả nước đã kéo theo lượng lớn lao động di cư từ các tỉnh thành khác lên thành phố lớn tìm việc, làm gia tăng nhu cầu gửi trẻ mầm non. Trong khi hệ thốngtrường công lậpchưa đáp ứng được nhu cầu, nhiều phụ huynh phải gửi con tại các cơ sở giáo dục mầm non độc lập tư thục, nơi vẫn còn tồn tại nhiều hạn chế về chất lượng chăm sóc và an toàn cho trẻ.\n\nÔng Nguyễn Thanh Đề, Vụ trưởng Vụ giáo dục mầm non, Bộ GD-ĐT, phát biểu tại hội nghị\n\nDự án \"Hỗ trợ nâng cao chất lượng chăm sóc, nuôi dưỡng, giáo dục trẻ mầm non tại một số địa bàn có khu công nghiệp, cụm công nghiệp\" chính thức được Bộ GD-ĐT phê duyệt vào tháng 6.2025, triển khai trong giai đoạn 2025-2028 tại 3 địa phương là TP.HCM, tỉnhTây Ninh, tỉnh Bắc Ninh với tổng kinh phí viện trợ không hoàn lại là 34,47 tỉ đồng (tương đương 1,47 triệu USD), hướng tới mục tiêu nâng cao chất lượng chăm sóc, nuôi dưỡng và giáo dục trẻ em trong độ tuổi mầm non tại cơ sở giáo dụcmầm non độc lập tư thục.\n\nBà Nguyễn Minh Huyền, chuyên viên cao cấp Vụ Giáo dục mầm non, Bộ GD-ĐT, thư ký Ban Điều phối dự án, chia sẻ dự án sẽ thực hiện đầu tư 4 cơ sở giáo dục mầm non độc lập tư thục điểm được xây dựng tại 3 tỉnh dự án như sau: 1 cơ sở tại TP.HCM, 1 cơ sở tại tỉnh Tây Ninh và 2 cơ sở tại tỉnh Bắc Ninh. Bên cạnh đầu tư về cơ sở vật chất, dự án cũng hỗ trợ thêm số lượng giáo viên giảng dạy có trình độ chuyên môn tại các cơ sở mầm non độc lập tư thục, nhằm đảm bảo trẻ em tại các khu công nghiệp, cụm công nghiệp được có cơ hội phát triển công bằng với các trẻ em ở các khu vực khác.\n\nPhiên thảo luận chi tiết về triển khai dự án tại địa phương diễn ra trong buổi chiều 23.8\n\nBên cạnh đó, các kết quả đầu ra dự kiến khác của dự án là 125 báo cáo viên của 3 tỉnh, thành phố (TP.HCM, Tây Ninh, Bắc Ninh) được tập huấn, bồi dưỡng thường xuyên về việc thực hiện chương trình giáo dục mầm non, phương pháp chăm sóc và dạy học ứng đáp, kỹ năng thuyết trình, kỹ năng giao tiếp, kỹ năng đàm phán, phương pháp lập kế hoạch và kiểm tra, giám sát.\n\n1.180 cơ sở giáo dục mầm non độc lập tư thục sẽ có cán bộ/giáo viên/nhân viên được báo cáo viên cốt cán tập huấn nâng cao năng lực chuyên môn, nghiệp vụ, giúp cải thiện chất lượng chăm sóc giáo dục trẻ tại các cơ sở này.\n\nSẽ có một tranghọc tập trực tuyếnvới các tài liệu hướng dẫn chuyên môn, những thông tin quan trọng thường xuyên được cập nhật tạo điều kiện tạo điều kiện cho cán bộ quản lý, giáo viên mầm non và người chăm sóc trẻ, tham khảo, nâng cao trình độ chuyên môn nghiệp. Đồng thời, việc kiểm tra, giám sát hoạt động giáo dục mầm non tư thục tại địa phương được nâng cao.\n\nĐiểm nổi bật của dự án là chương trình tập huấn nâng cao năng lực cho đội ngũ trực tiếp làm công tác nuôi dưỡng, chăm sóc, giáo dục trẻ mầm non tại cơ sở giáo dục mầm non độc lập tư thục được triển khai theo hình thức kết hợp giữa trực tiếp và trực tuyến, gồm học tại lớp, được hướng dẫn trực tiếp tại cơ sở và tham vấn các chuyên gia qua trang học tập trực tuyến.\n\nNội dung bao gồm 20 chủ đề về chăm sóc và giáo dục trẻ, hỗ trợ các cơ sở mầm non độc lập tư thục thực hiện Chương trình giáo dục mầm non của Bộ GD-ĐT, phương pháp \"Chăm sóc và dạy học ứng đáp\" - một cách tiếp cận lấy trẻ làm trung tâm, phát huy tính tích cực chủ động của trẻ và khuyến khích sự phát triển toàn diện.\n\nBà Morgan Hurley Lance, Tổng giám đốc kiêm Trưởng văn phòng đại diện Tổ chức OneSky tại Việt Nam, phát biểu\n\nDự kiến, khoảng 29.500 trẻ em sẽ được hưởng lợi từ dự án này.\n\nMục tiêu của dự án không chỉ dừng lại ở những con số chỉ tiêu, mà còn hướng đến một nền giáo dục hoàn thiện và sự công bằng trong việc hưởng phúc lợi cho tất cả trẻ em đang trong độ tuổi giáo dục mầm non tại Việt Nam.\n\nTheo bà Morgan Hurley Lance, Tổng giám đốc kiêm Trưởng phòng Ban đại diện văn phòng Tổ chức OneSky tại Việt Nam, yếu tố quan trọng quyết định sự thành công của chương trình tập huấn, bồi dưỡng chính là mối quan hệ tốt đẹp giữa giảng viên và học viên. Điều này không chỉ giúp cho quá trình học tập đạt hiệu quả mà còn giúp gắn kết nhiều hơn giữa các cơ sởmầm non công lậpvà tư thục.\n\nTừ ngày mai (25.8) đến ngày 28.8.2025, các lớp tập huấn chuyên môn sâu sẽ được tổ chức cho 25 các cán bộ cốt cán, là những nhân sự trực tiếp triển khai dự án tới các địa phương.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "29.500 trẻ mầm non TP.HCM, Tây Ninh, Bắc Ninh hưởng lợi từ dự án triệu USD",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/29500-tre-mam-non-tphcm-tay-ninh-bac-ninh-huong-loi-tu-du-an-trieu-usd-185250824161724955.htm"
}