{
    "authors": [],
    "date_download": "2025-10-19 22:52:23",
    "date_modify": null,
    "date_publish": null,
    "description": "Đến thời điểm này nhiều tỉnh thành trong số 34 tỉnh, thành mới của cả nước đã công bố kế hoạch thời gian năm học 2025 - 2026 với giáo dục mầm non, giáo dục phổ thông và giáo dục thường xuyên, quy định ngày tựu trường, khai giảng.",
    "filename": "https___thanhnien_vn_lich_tuu_truong_34_tinh_thanh_khac_nhau_ra_sao_noi_nao_som_nhat_185250818185109489_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/20/ae202716b4f53cab65e4-17556589468501922273679-250-0-1590-2560-crop-17556941534501125877949.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Bộ GD-ĐT đã ban hành kế hoạch thời gian năm học 2025 - 2026 với giáo dục mầm non, giáo dục phổ thông và giáo dục thường xuyên. Theo đó cả nước khai giảng cùng một thời điểm sáng 5.9.2025,tựu trườngsớm nhất trước 1 tuần so với ngày tổ chức khai giảng. Riêng đối với lớp 1, lớp 9, lớp 12 tựu trường sớm nhất trước 2 tuần so với ngày tổ chức khai giảng.\n\nLịch tựu trường của 34 tỉnh, thành phố trực thuộc trung ương có gì đặc biệt? Tỉnh thành nào sẽ đón học sinh trở lại trường sớm nhất?\n\nHọc sinh lớp 1 TP.HCM tựu trường sáng 20.8.2025\n\nSáng 20.8, học sinh lớp 1, 9, 12 củaTP.HCMđã tựu trường.\n\nTính đến thời điểm này, Tuyên Quang là tỉnh cho học sinh tựu trường sớm nhất (học sinh lớp 1, lớp 9, lớp 12 tựu trường ngày 18.8.2025).\n\nThanh Niên Onlinexin thống kêlịch tựu trường năm học 2025 - 2026của34 đơn vị hành chính cấp tỉnhđể bạn đọc tham khảo:\n\nHọc sinh lớp 1, lớp 6 và lớp 10 tựu trường ngày 21.8.2025\n\nCác khối lớp còn lại tựu trường ngày 25.8.2025\n\nToàn ngành giáo dục sẽ tựu trường vào ngày 25.8.2025\n\nToàn ngành giáo dục sẽ tựu trường vào ngày 25.8.2025\n\nLớp 1, 9, 12 tựu trường ngày 22.8.2025\n\nHọc sinh lớp 1, lớp 9 và lớp 12 tựu trường ngày 22.8.2025\n\nHọc sinh các khối còn lại tựu trường ngày 29.8.2025\n\nHọc sinh khối lớp 1, lớp 9 và lớp 12 tựu trường ngày 22.8.2025\n\nCác khối lớp còn lại tựu trường ngày 29.8.2025\n\nSớm nhất trước 2 tuần so với ngày tổ chức khai giảng 5.9.2025\n\nSớm nhất trước 1 tuần so với ngày tổ chức khai giảng\n\nHọc sinh lớp 1, lớp 9, lớp 12 tựu trường ngày 18.8.2025\n\nHọc sinh lớp 1, lớp 9, lớp 12 tựu trường sớm nhất ngày 20.8.2025\n\nHọc sinh lớp 1, lớp 9 và lớp 12 tựu trường ngày 20.8.2025\n\nHọc sinh toàn tỉnh, từ mầm non, giáo dục phổ thông và giáo dục thường xuyên tựu trường ngày 26.8.2025\n\nHọc sinh lớp 1, lớp 9 và lớp 12 tựu trường ngày 22.8.2025\n\nHọc sinh toàn tỉnh Hưng Yên tựu trường ngày 29.8.2025\n\nLớp 1, 9, 12 tựu trường từ ngày 22.8.2025\n\nLớp 1, lớp 9 và lớp 12 tựu trường từ 22.8.2025\n\nHọc sinh các khối lớp còn lại sẽ tựu trường ngày 29.82025\n\nHọc sinh lớp 1, lớp 9 và lớp 12 tựu trường từ ngày 20.8.2025\n\nHọc sinh các khối lớp còn lại tựu trường vào ngày 27.8.2025\n\nHọc sinh tất cả khối học tựu trường từ ngày 25.8.2025\n\nHọc sinh tất cả khối học tựu trường từ ngày 25.8.2025\n\nHọc sinh lớp 1, lớp 9 và lớp 12 tựu trường từ ngày 20.8.2025\n\nHọc sinh lớp 1, lớp 9 và lớp 12 tựu trường sớm nhất ngày 22.8.2025\n\nCác khối các lớp còn lại tựu trường ngày 28.8.2025\n\nHọc sinh các lớp còn lại, mầm non và phổ thông, giáo dục thường xuyên đồng loạt tựu trường ngày 28.8.2025\n\nHọc sinh lớp 9, lớp 12 tựu trường ngày 22.8.2025. Học sinh lớp 1 tựu trường ngày 25.8.2025\n\nKhối mầm non và các lớp còn lại tiểu học tựu trường ngày 28.8.2025. Các khối còn lại THCS, THPT, giáo dục thường xuyên tựu trường ngày 29.8.2025.\n\nHọc sinh lớp 1, lớp 9, lớp 12 tựu trường từ ngày 25.8.2025\n\nCác khối lớp còn lại tựu trường từ ngày 28.8.2025\n\nHọc sinh lớp 1, lớp 9 và lớp 12 tựu trường từ 25.8.2025\n\nCác khối lớp khác tựu trường từ 28.8.2025\n\nHọc sinh lớp 1, lớp 9 và lớp 12 tựu trường từ ngày 22.8.2025\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Lịch tựu trường 34 tỉnh, thành khác nhau ra sao, nơi nào sớm nhất?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/lich-tuu-truong-34-tinh-thanh-khac-nhau-ra-sao-noi-nao-som-nhat-185250818185109489.htm"
}