{
    "authors": [],
    "date_download": "2025-10-19 22:36:02",
    "date_modify": null,
    "date_publish": null,
    "description": "Nhiều quy định hiện hành dẫn đến tình huống không ít cán bộ, giảng viên tìm cách để có nhiều công bố khoa học, kể cả vi phạm liêm chính khoa học.",
    "filename": "https___thanhnien_vn_liem_chinh_khoa_hoc_chinh_thuc_vao_luat_coi_trong_cong_trinh_co_anh_huong_thuc_su_185251001192016903_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/1/a-1-trang-16-275-1759321028381652325839-42-0-682-1024-crop-17593210419961985574973.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Chẳng hạn hiện nay, để khuyến khích công bố quốc tế, các trường ĐH đưa ra chính sách thưởng tiền cho các bài báo ISI/Scopus. Tiêu chuẩn xét chức danh giáo sư, phó giáo sư cũng yêu cầu ứng viên phải đủ số điểmcông trình khoa họcquy đổi, trong đó bài báo khoa học được tính 0,75 - 2 điểm.\n\nGS-TSKH Hoàng Văn Kiếm, nguyên Chủ tịch Hội đồng chức danh Giáo sư Nhà nước ngành công nghệ thông tin, nguyên Hiệu trưởng Trường ĐH Công nghệ thông tin (ĐH Quốc gia TP.HCM), hiện là cố vấn cấp cao, Chủ tịch Hội đồng Khoa học và đào tạo Trường ĐH Quốc tế Sài Gòn, cho hay nhiều năm qua, để khuyến khích công bố quốc tế, các trường đại học, viện nghiên cứu đã đưa ra chính sách thưởng tiền cho các bài báo ISI/Scopus. Mức thưởng có nơi khá cao, từ vài chục đến hàng trăm triệu đồng/bài, tùy tạp chí. Tiêu chí xét chức danh giáo sư, phó giáo sư cũng dựa nhiều vào số lượng bài báo quốc tế.\n\nLiêm chính khoa học đi vào luật và có quy định chặt chẽ tại mỗi trường ĐH, sẽ giúp cho các công bố quốc tế thực chất hơn\n\n\"Những chính sách đó tạo động lực khiến trong vòng 10 năm, số lượng công bố quốc tế của VN tăng trưởng rất nhanh, giúp nâng thứ hạng quốc tế của nhiều trường. Tuy nhiên, đồng thời cũng dẫn đến sức ép công bố bằng mọi giá, khiến xuất hiện tình trạng \"công nghiệp bài báo\" như chia nhỏ đề tài, đăng tạp chí kém chất lượng, mua bán bài báo, đồng tác giả không thực chất, vi phạm đạo văn, tự trích dẫn quá mức... Một số người đạt chuẩn giáo sư, phó giáo sư bằng số lượng, nhưng thiếu đóng góp khoa học thực sự\", giáo sư Kiếm chia sẻ.\n\nNhận thấy những hệ lụy của việc chạy theo số lượng, theo giáo sư Kiếm, nhiều trường ĐH đã siết chặt, không còn kiểu \"đếm bài thưởng tiền\" một cách máy móc. Thay vào đó, xem xét chất lượng tạp chí (Q1, Q2, Q3…) chứ không chỉ cần Scopus/ISI. Bên cạnh đó là đánh giá đóng góp thực chất của giảng viên trong bài (vai trò tác giả chính, liên hệ); yêu cầu minh chứng dữ liệu, đạo đức nghiên cứu.\n\n\"Một số trường còn giảm hoặc bỏ dần việc thưởng tiền trực tiếp, thay vào đó là đưa công bố vào tiêu chí xét thi đua, nâng ngạch, tăng lương\", giáo sư Kiếm thông tin.\n\nTháng 2 năm nay, Trường ĐH Luật TP.HCM cũng ban hành quy định vềliêm chính nghiên cứu khoa học, trong đó các hành vi được xem là vi phạm liêm chính bao gồm đạo văn và tự đạo văn, bịa đặt, gian lận, không công bố đầy đủ danh sách các đồng tác giả tham gia nghiên cứu hoặc đưa tên những người không tham gia nghiên cứu vào danh sách đồng tác giả, che giấu việc sử dụng trí tuệ nhân tạo hoặc các công cụ tự động trong việc tạo nội dung hoặc soạn thảo sản phẩm học thuật...\n\nTiến sĩ Lê Thị Thúy Hương, Trưởng phòng Khoa học công nghệ và hợp tác phát triển Trường ĐH Luật TP.HCM, cho biết mỗi năm trường có hàng trăm bài báo đăng trên các tạp chí quốc tế, trong đó tạp chí Q1 ISI được thưởng 100 triệu đồng. \"Tuy nhiên, trường thành lập hội đồng xét công bố quốc tế rất chặt chẽ. Bài nào thuộc tạp chí \"săn mồi\", hoặc ngay cả bài nằm trong danh sách Hội đồng giáo sư nhà nước công nhận nhưng có dấu hiệu nghi ngờ, trường cũng không thưởng. Việc này khá đau đầu khi phải xử lý một vài khiếu nại của giảng viên. Tuy nhiên, để hoạt động nghiên cứu khoa học đi vào thực chất, trường không thể bỏ qua vấn đề liêm chính và chất lượng nghiên cứu, dù trường cũng cần số lượng\", bà Thúy Hương cho hay.\n\nTại Trường ĐH Tài chính - Marketing, PGS-TS Phạm Quốc Việt, Phó hiệu trưởng, thông tin từ năm 2016 trường đã có chính sách thưởng bài báo quốc tế nhưng sau quá trình vừa thực hiện vừa hoàn thiện, đến tháng 3 năm nay mới chính thức ban hành quy địnhliêm chính học thuật. \"Trường có công bố danh mục các tạp chí khuyến khích đăng, cảnh báo khi đăng và không được đăng. Mỗi đợt vào khoảng 3 tháng, trường có khoảng 60-70 công bố quốc tế. Khi cán bộ giảng viên gửi hồ sơ bài báo lên, Hội đồng liêm chính học thuật gồm các giáo sư uy tín bên ngoài trường sẽ thẩm định và xét duyệt. Nếu có những vướng mắc liên quan đến liêm chính, hội đồng sẽ làm rõ với tác giả, sau đó tổng hợp danh sách trình ban giám hiệu chi hỗ trợ. Các mức hỗ trợ từ 30-100 triệu đồng theo danh mục ISI/Scopus tùy vào Q1, Q2, Q3, Q4\", PGS-TS Việt chia sẻ.\n\nTheo ông Việt, một bài báo có nội dung không đúng với phạm vi chuyên môn nghiên cứu của giảng viên, hoặc đúng chuyên môn nhưng đăng trên tạp chí không đúng chuyên môn, sẽ được xem là có vấn đề và không được hỗ trợ. \"Tuy nhiên đến nay trường cũng chưa phải xử lý trường hợp nào vi phạm liêm chính khoa học\", ông Việt cho hay.\n\nPGS-TS Nguyễn Hoài Sơn, Trưởng phòng Khoa học công nghệ và Hợp tác phát triển Trường ĐH Công nghệ (ĐH Quốc gia Hà Nội), cho biết trong 9 tháng năm 2025, trường có 310 bài báo đăng trên tạp chí quốc tế, dự kiến đến cuối năm là 410 bài. \"Để được hỗ trợ, các bài báo phải được rà soát, thẩm định về chất lượng nghiên cứu, chất lượng tạp chí như có thuộc WoS/Scopus hay không, có phù hợp với lĩnh vực chuyên môn hay không... Nếu một tác giả trong thời gian ngắn công bố quá nhiều thì hội đồng phải kiểm tra rất kỹ xem những công bố đó chất lượng ra sao, có lặp lại chính mình không, có đạo văn không... Nhiều hay ít không phải là vấn đề, mà quan trọng là chất lượng của công bố\", PGS-TS Sơn thông tin.\n\nThước đo nghiên cứu khoa học không chỉ đếm bài báo quốc tế mà còn đánh giá sách chuyên khảo, báo cáo chính sách, ứng dụng công nghệ, sáng chế, chuyển giao tri thức\n\nTheo PGS-TS Nguyễn Hoài Sơn, sau khi ban hành quy định về liêm chính học thuật trong hoạt động đào tạo và khoa học công nghệ, trường phổ biến cho cán bộ giảng viên, có văn bản nhắc nhở thầy cô thực hiện, giao cho các đơn vị giám sát.\n\nPGS-TS Đàm Sao Mai, Phó hiệu trưởng Trường ĐH Công nghiệp TP.HCM, cho rằng có những vi phạm do cố tình, có những vi phạm là do \"tai nạn'', có người biết làm vậy là vi phạm, có người vô tình không biết… \"Chính vì thế phải phổ biến quy định, nâng cao ý thức hiểu biết cho cán bộ giảng viên. Việc điều tra để xử lý các vấn đề liên quan đến vi phạm liêm chính cũng cần hết sức chặt chẽ, chính xác, có minh chứng rõ ràng và đồng thời hướng xử lý phải phù hợp, nhân văn để nhà khoa học có cơ hội sửa sai nếu vô tình vi phạm hoặc vi phạm lần đầu\", PGS-TS Mai nhìn nhận.\n\nTheo PGS-TSKH Hoàng Văn Kiếm, các trường cần coi trọng những công trình có ảnh hưởng (impact) thực sự, được cộng đồng trích dẫn và sử dụng. Đồng thời đa dạng hóa thước đo. Theo đó, không chỉ đếm bài báo quốc tế mà còn đánh giá sách chuyên khảo, báo cáo chính sách, ứng dụng công nghệ, sáng chế, chuyển giao tri thức. Thay vì tạo \"áp lực đẻ bài\", cần tạo môi trường để giảng viên, nhà khoa học có thời gian nghiên cứu sâu, lâu dài.\n\n\"Chế tài đối với vi phạm liêm chính cần gắn với quyền lợi thực tế. Không chỉ kỷ luật hành chính, mà có thể rút bài báo, thu hồi đề tài; không được xét thi đua, thăng chức, hoặc tham gia hội đồng trong một thời gian. Trường hợp nghiêm trọng thì hủy học vị, cấm tham gia nghiên cứu. Bên cạnh đó, kết hợp giáo dục và phòng ngừa: không phải chỉ phạt, mà phải đào tạo liêm chính khoa học từ sớm cho sinh viên, nghiên cứu sinh, giảng viên. Xu hướng các trường hiện nay là đánh giá chất lượng, tác động và liêm chính khoa học, đây mới là con đường bền vững\", ông Kiếm chia sẻ.\n\nMột trong những giải pháp mà PGS-TS Phạm Quốc Việt đề xuất là các trường ĐH cần công khai tất cả các công bố quốc tế. Điều đó không chỉ mang lại uy tín, thương hiệu, mà quan trọng hơn là để cộng đồng cùng rà soát, gia tăng giám sát vấn đề liêm chính khoa học của các tác giả. \"Cách này rất hiệu quả vì cộng đồng nghiên cứu khoa học có mặt khắp nơi trên thế giới, nếu vi phạm liêm chính rất dễ bị phát hiện. Lúc đó tác giả không chỉ bị thu hồi tiền thưởng mà quan trọng là uy tín học thuật bị ảnh hưởng nghiêm trọng\", ông Việt nhìn nhận.\n\nPGS-TS Nguyễn Hoài Sơn cũng cho rằng khi mọi thứ công khai, minh bạch thì tác giả rất khó để gian lận do có cộng đồng khoa học cùng giám sát.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Liêm chính khoa học chính thức vào luật: Coi trọng công trình có ảnh hưởng thực sự",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/liem-chinh-khoa-hoc-chinh-thuc-vao-luat-coi-trong-cong-trinh-co-anh-huong-thuc-su-185251001192016903.htm"
}