{
    "authors": [],
    "date_download": "2025-10-19 22:40:12",
    "date_modify": null,
    "date_publish": null,
    "description": "Trung tâm Hành chính - chính trị tỉnh Bà Rịa - Vũng Tàu được Sở Tài chính TP.HCM đề xuất giao cho Trường đại học Sài Gòn làm cơ sở giáo dục.",
    "filename": "https___thanhnien_vn_truong_dai_hoc_sai_gon_se_co_tru_so_moi_o_ba_ria_vung_tau_cu_185250922153410398_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/22/z703774397412858aadffb8450fc825aa23f634fff44e0-17585294083051491746168-91-254-1114-1891-crop-175852994485129122175.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 22.9, Sở Tài chính TP.HCM cho biết đã có văn bản gửi UBND TP.HCM, đề xuất phương án bố trí trụ sở Trung tâm Hành chính - chính trị tỉnhBà Rịa - Vũng Tàutại 179 đường Bạch Đằng, phường Bà Rịa, choTrường đại học Sài Gònđể làm cơ sở giáo dục. Trường đại học Sài Gòn thực hiện giao trả lại các cơ sở nhà, đất đã được giao quản lý, sử dụng cho thành phố.\n\nTrung tâm Hành chính - chính trị tỉnh Bà Rịa - Vũng Tàu được đề xuất giao cho Trường đại học Sài Gòn\n\nTheo Sở Tài chínhTP.HCM, đến thời điểm hiện nay, các sở, ban, ngành thuộc UBND thành phố về cơ bản đều đã di dời và tập trung làm việc tại TP.HCM. Trung tâm Hành chính - chính trị tỉnh Bà Rịa - Vũng Tàu chỉ còn sử dụng một phần diện tích nhỏ để bố trí làm việc cho nhân sự các phòng, ban thuộc cơ quan, đơn vị để xử lý công việc chuyển tiếp, đảm bảo hoạt động cung cấp cácdịch vụ côngcho các tổ chức, cá nhân.\n\nĐể đảm bảo hoạt động hiệu quả trụ sở Trung tâm Hành chính - chính trị tỉnh Bà Rịa - Vũng Tàu, bám sát chỉ đạo của Thủ tướng Chính phủ ưu tiên bố trí cho y tế, giáo dục, văn hóa, thì hiện nay qua phối hợp, làm việc với các trường đại học đều có nhu cầu sử dụng để mở rộng cơ sở giáo dục, trong đó có Trường đại học Y khoa Phạm Ngọc Thạch vàTrường đại học Sài Gònthuộc TP.HCM.\n\nTheo Sở Tài chính TP.HCM, Trường đại học Y khoa Phạm Ngọc Thạch hiện đang quản lý, sử dụng 4 cơ sở nhà đất. Còn Trường đại học Sài Gòn trước đây được UBND TP.HCM giao quản lý, sử dụng 4 cơ sở nhà, đất nhưng đến năm 2016 thì UBND thành phố đã thu hồi khu đất tại phường Tân Phong giao cho Trường đại học Tôn Đức Thắng thuê để đầu tư xây dựng, mở rộngcơ sở giáo dục- đào tạo; đồng thời chỉ đạo các cơ quan tìm và giao đất ở vị trí khác cho Trường đại học Sài Gòn.\n\nNhư vậy, đến nay, Trường đại học Sài Gòn đang quản lý, sử dụng 3 cơ sở nhà, đất, còn thiếu 1 vị trí đất khác chưa được UBND TP.HCM giao. Vì vậy, Sở Tài chính TP.HCM đề xuất phương án bố trí trụ sở Trung tâm Hành chính - chính trị tỉnh Bà Rịa - Vũng Tàu cho Trường đại học Sài Gòn để làm cơ sở giáo dục.\n\nTrung tâm Hành chính tỉnh Bình Dương\n\nỞ diễn biến khác, hiện nay Sở Tài chính TP.HCM cũng  đang phối hợp với Văn phòng UBND thành phố nghiên cứu đề xuất kiến nghị của Tổng công ty Becamex, về việc chuyển đổi Trung tâm Hành chính tỉnh Bình Dương làm Trung tâm Khoa học TP.HCM và tòa nhà đa năng khoa học công nghệ.\n\nTòa nhà Trung tâm Hành chính tỉnh Bình Dương là tài sản do Văn phòng UBND tỉnh Bình Dương (cũ), nay là Văn phòng UBND TP.HCM quản lý.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trường đại học Sài Gòn sẽ có trụ sở mới ở Bà Rịa - Vũng Tàu cũ?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/truong-dai-hoc-sai-gon-se-co-tru-so-moi-o-ba-ria-vung-tau-cu-185250922153410398.htm"
}