{
    "authors": [],
    "date_download": "2025-10-19 22:38:16",
    "date_modify": null,
    "date_publish": null,
    "description": "Một phần mềm cung cấp hơn 10.000 bài giảng, trên 5.000 kế hoạch bài dạy, hơn 10.000 media minh họa, hơn 10.000 đề kiểm tra đã được Bộ thẩm định. Đây là một Thư viện học liệu điện tử của 15 môn học và hoạt động giáo dục mà giáo viên hoặc nhà trường có thể mua để sử dụng.",
    "filename": "https___thanhnien_vn_phan_mem_cung_cap_hon_10000_bai_giang_de_kiem_tra_cho_giao_vien_tham_khao_185250925162634521_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/25/ss-1-1758791732910654705275-0-132-1431-2422-crop-1758792082774889666965.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Học sinh học phần mềm Smart School với công nghệ AI\n\nVới sự phát triển của công nghệgiáo dục, giáo viên đứng trước những thách thức với hàng loạt đề nghị, thắc mắc của học sinh: Con muốn học như trên Youtube; Thầy ơi sao bài kiểm tra toán khó hiểu vậy ạ; Cô ơi, có video minh họa không ạ?; Sao mỗi tiết học đều giống nhau vậy thầy?; Sao bài nào cũng chỉ có chữ vậy thầy?....\n\nBên cạnh đó cũng là những câu hỏi của phụ huynh: Con tôi có được tiếp cận với công nghệ mới không?; Trường khác đã đổi mới sao trường mình chưa?; Trường có gì khác biệt để tôi yên tâm gửi con?...\n\nThế nhưng trước áp lực phải \"đổi mới\" để không bị tụt hậu thì trường học vẫn còn những khó khăn khách quan. Giáo viên quá tải khi phải vừa soạn giáo án, vừa cập nhật phương pháp mới, vừa đáp ứng yêu cầu kiểm tra đánh giánăng lực học sinh. Thiếu kỹ năng CNTT, lo lắng khi phải tự làm slide, thiết kế hoạt động học tập số. Không có kho học liệu chuẩn, phải \"săn tìm\" trên internet. Lo ngại về bản quyền, chất lượng, độ chính xác của tài liệu. Trong khi đó việc đầu tư CNTT tốn kém nhưng giáo viên không sử dụng hiệu quả.\n\nChính vì vậy, nhà trường và giáo viên cần một giải pháp để giải tỏa những khó khăn đang tồn đọng đi đến mục tiêu xây dựng môi trường học tập nhẹ nhàng với cả giáo viên, học sinh, đồng bộ về chất lượng.\n\nGiáo viên sử dụng thư viện học liệu điện tử giảng dạy\n\nÔng Trịnh Thành Trung, Nhà sáng lập và Giám đốc điều hành Công ty Cổ phần Trường học thông minh, chia sẻ, Smart School được thành lập vào năm 2017 qua việc phát triển hệ sinh thái phần mềm, nội dung số, các thiết bị dạy học và các công cụ hỗ trợ chuyển đổi số. \"Hiện nay, chúng tôi vẫn tiếp tục triển khai mạnh mẽ các sản phẩm, giải pháp số tiên tiến, thiết thực cho giáo viên, học sinh và nhà trường, nỗ lực góp phần hiện thực hóa Nghị quyết số 57 về đột phá phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia, và tinh thần Nghị quyết số 71 về đột phá phát triển GD-ĐT. Với định hướng đó, Smart School mong muốn đóng góp vào việc hình thành thế hệ nguồn nhân lực chất lượng cao, đáp ứng yêu cầu phát triển bền vững và hội nhập quốc tế\", ông Trung nói.\n\nVới mục tiêu cung cấp cho giáo viên, học sinh giải pháp dạy và học \"Dễ học, dễ nhớ, giảm gánh nặng, tăng giá trị\", Smart School đang được hơn 500 trường tiểu học, THCS, THPT tại Hà Nội, TP.HCM, và các tỉnh thành khác trên cả nước áp dụng.\n\nÔng Nguyễn Ngọc Khôi, Giám đốc Phát triển thị trường khu vực phía Nam chia sẻ về các tính năng của Smart School\n\nTại khu vực phía Nam, Công ty Truyền thông Công nghệ Giáo dục Khôi Nguyên là đơn vị phân phối chính thức. Ông Nguyễn Ngọc Khôi, Giám đốc Phát triển thị trường khu vực phía Nam cho hay, sở dĩ Smart School là một giải pháp \"Dễ học, dễ nhớ, giảm gánh nặng, tăng giá trị\", bởi phần mềm này cung cấp Thư viện học liệu điện tử bao gồm hơn 10.000 bài giảng, trên 5.000 kế hoạch bài dạy, hơn 10.000 media minh họa, hơn 10.000 đề kiểm tra đã được Bộ thẩm định. Đây là một Thư viện học liệu điện tử của 15 môn học và hoạt động giáo dục có cấu trúc xuyên suốt theo định hướng phát triển phẩm chất năng lực. Tích hợp các hoạt động học tập và các câu hỏi gợi ý triển khai phù hợp với mục tiêu của chương trình GDPT mới.\n\nBên cạnh đó, phần mềm Smart School còn tích hợp công nghệ AI giúp học sinh luyện phát âm, đánh giákỹ năng tiếng Anhtheo chuẩn quốc tế. Giúp giáo viên tiết kiệm thời gian, nâng cao chất lượng giảng dạy và truyền cảm hứng cho học sinh…\n\nHỗ trợ giáo viên tạo tiết học hấp dẫn\n\nKhi đưa Smart School vào giảng dạy, đặc biệt là với phần ứng dụng \"luyện phát âm với AI\", phần mềm đã hỗ trợ giáo viên rất nhiều trong việc đưa ra phản hồi nhanh chóng và chi tiết về ngữ điệu, phát âm của học sinh. Ngoài ra, việc thiết kế bài giảng trên Smart School rất hợp lý và sinh động khi lồng ghép thêm các video, hình ảnh giúp tiết học trở nên hấp dẫn và dễ tiếp cận hơn với học sinh.\n\nTrần Thanh Hiền, giáo viên tiếng Anh Trường THCS Khương Thượng (Hà Nội)\n\nBài giảng có nhiều hoạt động hay, nội dung bám sát chương trình GDPT. Video bài nghe hấp dẫn, học sinh khá thích phần này. Phần kiểm tra từ vựng, học sinh được tự kiểm tra cách phát âm của mình và máy chấm tự động, học sinh rất hào hứng và thi đua để ghi điểm cao khi phát âm đúng.\n\nTrần Thu Hiền, giáo viên tiếng Anh, Trường THCS Giảng Võ 1 (Hà Nội)\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Phần mềm cung cấp hơn 10.000 bài giảng, đề kiểm tra cho giáo viên tham khảo",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/phan-mem-cung-cap-hon-10000-bai-giang-de-kiem-tra-cho-giao-vien-tham-khao-185250925162634521.htm"
}