{
    "authors": [],
    "date_download": "2025-10-19 22:31:21",
    "date_modify": null,
    "date_publish": null,
    "description": "UBND P.Xuân Hương - Đà Lạt sẽ gia hạn tạm đình chỉ công tác 15 ngày đối với bà Nguyễn Thái Quỳnh Nga, Hiệu trưởng Trường tiểu học Trưng Vương, để tiếp tục xác minh vụ thực phẩm bẩn vào bếp bán trú gây xôn xao dư luận thời gian qua.",
    "filename": "https___thanhnien_vn_vu_thuc_pham_ban_vao_bep_ban_tru_gia_han_dinh_chi_hieu_truong_them_15_ngay_185251013120334246_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/13/h11-1760331471546749172923-0-182-1441-2488-crop-1760331562269840571384.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 13.10, bà Phan Thị Xuân Thảo, Phó chủ tịch UBND P.Xuân Hương - Đà Lạt (Lâm Đồng), cho biết phường sẽ ra quyết định gia hạn tạm đình chỉ công tác 15 ngày đối với bà Nguyễn Thái Quỳnh Nga, Hiệu trưởng Trường tiểu học Trưng Vương, nhằm phục vụ quá trình xác minh, điều tra thông tinthực phẩm bẩnvào bếp bán trú của trường.\n\nUBND P.Xuân Hương - Đà Lạt gia hạn tạm đình chỉ công tác 15 ngày đối với Hiệu trưởng Trường tiểu học Trưng Vương\n\nSau 15 ngày tạm đình chỉ công tác bà Nguyễn Thái Quỳnh Nga, công an vẫn chưa có báo cáo chính thức về vụ việc, nên theo quy định, UBND P.Xuân Hương - Đà Lạt sẽ gia hạn thời gian tạm đình chỉ thêm 15 ngày để phục vụ công tác xác minh.\n\nTrước đó, ngày 24.9, UBND P.Xuân Hương - Đà Lạt đã ban hành quyết định tạm đình chỉ công tác 15 ngày đối với bà Nga để phục vụ xác minh, điều tra thông tin thực phẩm bẩn vào bếp bán trú của trường. Đồng thời, giao ông Nguyễn Vĩnh Hiến, Trưởng phòng Văn hóa - Xã hội phường, phụ trách điều hành Trường tiểu học Trưng Vương trong thời gian tạm đình chỉ hiệu trưởng.\n\nVụ thông tin thực phẩm bẩn vào trường học: Đình chỉ công tác hiệu trưởng 15 ngày\n\nNhưThanh Niênđã phản ánh, tối 15.9, mạng xã hội xuất hiện đơn tố cáo Hiệu trưởng Trường tiểu học Trưng Vương hợp đồng đưathực phẩm bẩnvào bếp ăn bán trú. Ngày 16.9, Công an tỉnh Lâm Đồng cùng cơ quan chức năng P.Xuân Hương - Đà Lạt đã trực tiếp đến trường xác minh.\n\nTối 18.9, ông Nguyễn Mậu Hà, Chủ tịch UBND P.Xuân Hương - Đà Lạt, chủ trì buổi đối chất giữabà Nguyễn Thái Quỳnh Nga, Hiệu trưởng nhà trường và phụ huynh.\n\nĐến ngày 20.9, Trường tiểu học Trưng Vương thông báo tạm dừng bữa ăn bán trú từ 22.9 do các nhà cung cấp đồng loạt ngừng giao thực phẩm, khiến trường không có nguồn thay thế.\n\nĐại diện UBND P.Xuân Hương-Đà Lạt cho biết bếp ăn bán trú của Trường tiểu học Trưng Vương vẫn chưa thể hoạt động trở lại. Hiện phường đang hướng dẫn ban giám hiệu nhà trường thực hiện các thủ tục đấu thầu lại nhà cung cấp thực phẩm theo đúng quy trình trong thời gian 30 ngày.\n\nThực tế, nhiều phụ huynh bày tỏ mong muốnbếp bán trúcủa trường sớm hoạt động trở lại, bởi việc phải đưa đón con nhiều lần trong ngày khiến họ mất nhiều thời gian và ảnh hưởng đến công việc.\n\nChiều 23.9, tại hội nghị trực tuyến với 124 phường, xã, ông Hồ Văn Mười, Chủ tịch UBND tỉnh Lâm Đồng, đã yêu cầu xử lý nhanh, làm rõ trách nhiệm cá nhân, tập thể liên quan vụthực phẩm bẩnvào bếp bán trú Trường tiểu học Trưng Vương, nhằm bảo đảm an toàn tuyệt đối cho học sinh.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Vụ thực phẩm bẩn vào bếp bán trú: Gia hạn đình chỉ hiệu trưởng thêm 15 ngày",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/vu-thuc-pham-ban-vao-bep-ban-tru-gia-han-dinh-chi-hieu-truong-them-15-ngay-185251013120334246.htm"
}