{
    "authors": [],
    "date_download": "2025-10-19 22:34:32",
    "date_modify": null,
    "date_publish": null,
    "description": "Hình ảnh suất ăn bán trú 25.000 đồng dành cho học sinh tại Trường tiểu học số 1 Ba Đồn (P.Ba Đồn, Quảng Trị) vừa được đưa lên mạng xã hội đã gây tranh luận.",
    "filename": "https___thanhnien_vn_xon_xao_suat_an_ban_tru_25000_dong_voi_3_mieng_cha_1_qua_trung_muoi_me_185251006160242176_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/6/z70873171231630d8e460499845105483fc590afaded2f-1759740766342996765656-4-21-435-843-crop-17597409585401673232615.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 6.10, trên mạng xã hội Facebook xuất hiện hình ảnh được cho làsuất ăn bán trútại Trường tiểu học số 1 Ba Đồn (P.Ba Đồn,Quảng Trị). Khay cơm trong ảnh gồm cơm trắng, khoảng 3 miếng chả, 1 quả trứng luộc, một món giống muối mè; ở ảnh khác có thêm canh nhưng chỉ lác đác vài lá rau, còn lại như… nước trong.\n\nThông tin đi kèm nêu mức giá mỗi suất là 25.000 đồng.\n\nHình ảnh suất ăn được đưa lên mạng\n\nHình ảnh nhanh chóng thu hút nhiều bình luận cho rằng khẩu phần như vậy \"nhỏ\" so với mức giá và khó bảo đảmdinh dưỡngcho học sinh bán trú. Nhiều ý kiến cũng cho rằng, với số tiền 25.000 đồng thì khẩu phần trên là… quá đắt. Có người bảo, chỉ cần 15.000 đồng là làm được khay cơm trên, nếu làm với số lượng lớn thì càng rẻ hơn.\n\nTuy nhiên, cũng có một vài ý kiến tranh luận lại trên mạng xã hội rằng, bữa ăn tại Trường tiểu học số 1 Ba Đồn thay đổi theo ngày, không phải ngày nào các em học sinh cũng ăn theo khẩu phần như thế này. Có ý kiến cho rằng, nếu chưa hài lòng về bữa ăn của con em mình thì phụ huynh nên trao đổi với giáo viên chủ nhiệm, với nhà trường thay vì tung những hình ảnh lên mạng xã hội, gây nhiều hệ lụy…\n\nSuất ăn bán trú 25.000 đồng quá sơ sài: Hiệu trưởng viết ‘tâm thư’ xin lỗi\n\nKhay ăn ngoài chả, trứng, muối mè còn có ít canh với vài lá rau\n\nChiều nay 6.10, UBND P.Ba Đồn cho biết đã nắm thông tin, làm việc trực tiếp với nhà trường và yêu cầu báo cáo. Bước đầu, địa phương xác nhận hình ảnh phản ánh bữa ăn bán trú tại Trường tiểu học số 1 Ba Đồn.\n\nTrao đổi vớiThanh Niên, ông Trần Thanh Hưng, Chủ tịch UBND P.Ba Đồn, cho biết ngay sau khi có những ồn ào trên mạng xã hội, đầu giờ chiều nay 1 phó chủ tịch UBND phường và trưởng phòng Văn hóa - Xã hội đã trực tiếp về làm việc với Ban giám hiệu Trường tiểu học số 1 Ba Đồn để làm rõ các nội dung liên quan.\n\n\"Hiện nhà trường đang làm báo cáo giải trình chi tiết về vụ việc\", ông Hưng cho biết.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Xôn xao suất ăn bán trú 25.000 đồng với 3 miếng chả, 1 quả trứng, muối mè",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/xon-xao-suat-an-ban-tru-25000-dong-voi-3-mieng-cha-1-qua-trung-muoi-me-185251006160242176.htm"
}