{
    "authors": [],
    "date_download": "2025-10-19 22:49:30",
    "date_modify": null,
    "date_publish": null,
    "description": "Ngược lại với tình huống đủ điểm nhưng không trúng tuyển ở trường ĐH khác, nhiều thí sinh xét tuyển năm nay không đủ điểm chuẩn vẫn được báo đậu Trường ĐH Sư phạm TP.HCM do lỗi kỹ thuật.",
    "filename": "https___thanhnien_vn_nhieu_thi_sinh_khong_du_diem_chuan_van_bao_dau_truong_dh_su_pham_tphcm_vi_sao_185250826111541137_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/26/thumb-54450850-d776-4438-ac0f-4b3d926143e3-17561818892191100539449-17561819592161073304790.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngược lại với tình huống đủ điểm nhưng không trúng tuyển ở trường ĐH khác, nhiều thí sinh xét tuyển năm nay không đủ điểm chuẩn vẫn được báo đậu Trường ĐH Sư phạm TP.HCM do lỗi kỹ thuật.\n\nLỗi kỹ thuật, nhiều thí sinh hiện vẫn chưa thể xác nhận nhập học đúng nguyện vọng trúng tuyển đợt 1 năm nay\n\nNgày 25.8, TrườngĐH Sư phạm TP.HCMcó công văn gửi Vụ Giáo dục ĐH (Bộ GD-ĐT) và nhiều trường ĐH về việc xử lý đề nghị điều chỉnh nguyện vọng trúng tuyển của thí sinh.\n\nTheo công văn này, Trường ĐH Sư phạm TP.HCM thực hiện công bố ngưỡng điểm trúng tuyển ĐH chính quy của các chương trình đào tạo theo từng phương thức xét tuyển năm 2025 ngày 22.8 trên cổng thông tin điện tử của trường.\n\nSau khi công bốđiểm chuẩntrúng tuyển, trường thực hiện rà soát danh sách trúng tuyển chính thức và nhận thấy có trường hợp thí sinh không đạt ngưỡng điểm trúng tuyển của ngành theo từng phương thức xét tuyển. Tại thời điểm này, công tác lọc ảo của Bộ GD-ĐT đã xong nên thí sinh không thể được xét ở các nguyện vọng tiếp theo.\n\nCùng với nội dung trên là danh sách thí sinh và nguyện vọng của thí sinh vào trường ĐH khác.\n\nTrao đổi với phóng viên BáoThanh Niên, đại diện Trường ĐH Sư phạm TP.HCM cho biết, ngày 22.8, trường công bố điểm chuẩn trúng tuyển. Ngay sau đó, trường tiến hành rà soát danh sách trúng tuyển và nhận thấy có trường hợp thí sinh không đạt điểm chuẩn nhưng có tên trong danh sách trúng tuyển và ngược lại.\n\nXét thấy đây là lỗi do thao tác kỹ thuật và để đảm bảo tối đa quyền lợi của thí sinh, trường đã có công văn đề xuất Bộ GD-ĐT tạo điều kiện để thí sinh được tiếp tục xét tuyển và đề nghị các trường ĐH có liên quan hỗ trợ.\n\nĐại diện nhà trường cho biết đã làm việc với từng cơ sở giáo dục ĐH và bước đầu đã nhận được sự hợp tác rất tích cực. \"Phụ huynh và thí sinh sẽ được giải quyết thỏa đáng để đảm bảo quyền lợi chính đáng của mình\", đại diện này thông tin.\n\nTheo phản ánh của thí sinh, tình trạng tương tự cũng đang diễn ra tại Trường ĐH Giao thông vận tải TP.HCM. Hàng loạt thí sinh tra cứu trên trang web của trường cho kết quả trúng tuyển. Thí sinh cũng được trường thông báo làm các thủ tục nhập học. Tuy nhiên khi tra cứu trên Hệ thống tuyển sinh chung của Bộ GD-ĐT thì cho kết quả không trúng tuyển. Nguyện vọng trúng tuyển trên hệ thống này của thí sinh lại ở trường ĐH khác.\n\nThực tế ghi nhận cũng cho thấy nhiều thí sinh đang \"dở khóc dở cười\" với trường hợp trên. Phản ánh tới BáoThanh Niên, một phụ huynh cho biết: \"Con tôi đăng ký nguyện vọng 1 Trường ĐH Sư phạm TP.HCM và ngày 22 và 23.8 tra cứu kết quả báo đậu. Đến sáng 24.8 tra cứu trên Trường ĐH Sư phạm TP.HCM thì báo không trúng tuyển và tra hệ thống của Bộ GD-ĐT thì tất cả các nguyện vọng đều trượt\".\n\nCũng theo phụ huynh này, gia đình liên hệ Trường ĐH Sư phạm TP.HCM thì báo trúng tuyển nguyện vọng 5 vào ĐH Cần Thơ. Trong khi đó tra cứu tại ĐH Cần Thơ và các trường khác đều báo trượt.\n\n\"Tôi cũng không biết làm sao bây giờ, con tôi trượt 100% nguyện vọng dù điểm khối A00 đạt 25 điểm. Thời gian để xác nhận nhập học trực tuyến trên Hệ thống Bộ GD-ĐT sắp kết thúc\", phụ huynh này lo lắng.\n\nMột thí sinh khác cũng cho biết đã đăng ký 6 nguyện vọng nhưng hiện tra cứu trên Hệ thống tuyển sinh chung của Bộ GD-ĐT chỉ thấy 5 nguyện vọng báo \"trượt\" và một nguyện vọng không có nội dung hiển thị \"trượt\" hay \"đỗ\". Thí sinh này cho biết, ban đầu tra cứu kết quả báo đỗ nguyện vọng thứ 5 vào Trường ĐH Sư phạm TP.HCM nhưng sau đó báo lại đỗ nguyện vọng 6 vào Trường ĐH Sư phạm kỹ thuật TP.HCM. Nhưng hiện trên hệ thống thứ tự của nguyện vọng 5 và 6 đang bị đảo tên trường và kết quả xét tuyển nguyện vọng thứ 5 vẫn đang để trống.\n\nVề nội dung này, phía Trường ĐH Sư phạm TP.HCM cho biết sẽ sớm có thông tin.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Nhiều thí sinh không đủ điểm chuẩn vẫn báo đậu Trường ĐH Sư phạm TP.HCM, vì sao?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/nhieu-thi-sinh-khong-du-diem-chuan-van-bao-dau-truong-dh-su-pham-tphcm-vi-sao-185250826111541137.htm"
}