{
    "authors": [],
    "date_download": "2025-10-19 22:46:31",
    "date_modify": null,
    "date_publish": null,
    "description": "Theo thống kê của Sở GD-ĐT Điện Biên, mưa lũ và sạt lở đất năm nay đã khiến 11 trường học ở các xã Xa Dung, Mường Luân, Na Son bị hư hỏng nghiêm trọng, tổng thiệt hại lên đến hàng chục tỉ đồng.",
    "filename": "https___thanhnien_vn_nam_hoc_moi_khan_truong_khac_phuc_hau_qua_bao_lu_185250904234043101_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/4/a-4-tieu-diem-248-online-17570034880431705668426-0-102-576-1024-crop-17570038165581063032240.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Theo thống kê của Sở GD-ĐT Điện Biên, mưa lũ và sạt lở đất năm nay đã khiến 11 trường học ở các xã Xa Dung, Mường Luân, Na Son bị hư hỏng nghiêm trọng, tổng thiệt hại lên đến hàng chục tỉ đồng.\n\nĐể chuẩn bị tốt nhất các điều kiện phục vụ cho năm học mới,Sở GD-ĐTđã chỉ đạo các trường chủ động rà soát, đẩy nhanh tiến độ thực hiện các dự án đầu tư, sửa chữa cơ sở vật chất trường, lớp học; rà soát, báo cáo thiệt hại, nhu cầu đề nghị hỗ trợsách giáo khoađể lập phương án dự phòng, bố trí nguồn sách hỗ trợ. Chỉ đạo các đơn vị phát động phong trào \"tủ sách dùng chung\", huy động sự đóng góp của các tổ chức, cá nhân nhằm kịp thời hỗ trợ cho học sinh khó khăn, không để em nào thiếu sách.\n\nSở GD-ĐT Điện Biên cũng kiến nghị Chính phủ hỗ trợ để địa phương khắc phục hậu quả thiên tai, ổn định điều kiện dạy và học cho các trường bị ảnh hưởng bởi thiên tai.\n\nGiáo viên Trường tiểu học Đỉnh Bàn (xã Thạch Khê, tỉnh Hà Tĩnh) sắp xếp lại bàn ghế tại các lớp học trong ngày 4.9, chuẩn bị cho ngày khai giảng\n\nNgày 4.9, Bộ trưởngBộ GD-ĐTcó công điện yêu cầu giám đốc sở GD-ĐT các tỉnh Thanh Hóa, Nghệ An, Hà Tĩnh tập trung rà soát các cơ sở giáo dục chưa hoàn thành khắc phục hư hại về cơ sở vật chất, thiết bị dạy học do bão gây ra; tiếp tục huy động mọi nguồn lực và tích cực đề nghị lực lượng công an, quân đội, Đoàn thanh niên, các tổ chức quần chúng đẩy nhanh tiến độ, bảo đảm an toàn, đủ điều kiện tổ chức khai giảng năm học mới 2025 - 2026 theo kế hoạch. Cùng với đó, chuẩn bị các điều kiện học tập cơ bản cho học sinh, không để học sinh thiếu trường, thiếu lớp, thiếu thầy cô, thiếu sách vở, đồ dùng học tập.\n\nNhiều trường học ở TP.HCM hướng về đồng bào vùng bão lũ trong ngày khai giảng. Tại Trường tiểu học Thuận Kiều, P.Đông Hưng Thuận, từ sáng 4.9, nhà trường đã gửi thư ngỏ tới các cơ quan, doanh nghiệp, tổ chức, cá nhân về việc không nhận hoa chúc mừng trong khai giảng, đồng thời phát động phong trào ủng hộ, giúp đỡ đồng bào bị ảnh hưởng sau các cơnbão lũvừa qua. Toàn bộ số tiền đơn vị, cá nhân, tổ chức ủng hộ đồng bào vùng bão lụt từ ngày 4.9 tới hết ngày 5.9 hỗ trợ đồng bào các tỉnh trung du miền núi Bắc bộ, Bắc Trung bộ chịu thiệt hại nặng nề sau cơn bão số 4, số 5.\n\nKhai giảng giữa trường học tan hoang do bão số 5 tàn phá\n\nTại Trường tiểu học Trần Hưng Đạo, P.Cầu Ông Lãnh, sau lễ khai giảng quốc gia vào sáng 5.9, nhà trường cũng phát động phong trào ủng hộ, quyên góp giúp đỡ đồng bào các tỉnh bị thiệt hại nặng nề sau cơn bão số 4, số 5.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Năm học mới: Khẩn trương khắc phục hậu quả bão lũ",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/nam-hoc-moi-khan-truong-khac-phuc-hau-qua-bao-lu-185250904234043101.htm"
}