{
    "authors": [],
    "date_download": "2025-10-19 22:34:42",
    "date_modify": null,
    "date_publish": null,
    "description": "Thiếu phòng học, thiếu giáo viên, nhiều trường học ở Nghệ An đang phải phải vật lộn với khó khăn khi thực hiện học 2 buổi/ngày.",
    "filename": "https___thanhnien_vn_thieu_phong_hoc_sinh_phai_lam_bai_thi_o_nha_de_xe_185250202222627659_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/5/thumb-anh-truong-hoc-3-1759626942072364943839-1759626945074165356613.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "38 lớp học với gần 1.800 học sinh, nhưng Trường THCS Quỳnh Phương (P.Quỳnh Mai,Nghệ An) chỉ có 17 phòng học kiên cố.\n\nDãy nhà cấp 4 của Trường THCS Quỳnh Phương đã xuống cấp vẫn phải sử dụng vì thiếu phòng học\n\nTrường này hiện có 2 dãy nhà 2 tầng, trong đó một dãy nhà được xây từ năm 2006, dãy còn lại mới xây dựng từ năm 2015. Tuy nhiên, 2 dãy nhà cao tầng cũng chỉ có 22 phòng, 5 phòng trong số đó phải bố trí cho các phòng chức năng như thư viện, phòng tin học… nên sốphòng họcchỉ còn 17.\n\nTừ nhiều năm qua, nhà trường phải tổ chức học mỗi ngày 2 ca vì không đủ phòng học. Năm học này lại càng khó khăn hơn khi trường tăng thêm 4 lớp so với năm trước.\n\nÔng Hồ Tuấn Anh, Hiệu trưởng Trường THCS Quỳnh Phương, cho biết năm học trước, trường có 34 lớp nên vừa đủ để dạy 2 ca. 17 lớp của khối 6 và khối 9 học buổi sáng, còn buổi chiều thì dành phòng cho các khối 7 và 8. Nhưng năm học này, số học sinh tăng lên nhiều, phải xếp vào 38 lớp. Vì vậy, trường phải bố trí thêm 4 lớp bằng việc cải tạo lại các phòng của dãy nhà cấp 4 cũ đã xuống cấp và mỗi lớp phải bố trí từ 45 - 50 học sinh.\n\nMột lớp học ở Trường THCS Quỳnh Phương\n\nThiếu phòng nên nhà trường không thể bố trí phòng thực hành cho học sinh và không có nhà đa năng, phòng âm nhạc, mỹ thuật, y tế… như các trường khác.\n\n\"Theo tiêu chuẩn thì phải có 4 phòng thực hành khoa học, nhưng ở đây chẳng có phòng nào nên ảnh hưởng đến chất lượng dạy và học. Học sinh không được thực hành đúng chuẩn, phải chắp vá bằng những tiết học ngoài trời. Không có thực hành, các giáo viên cũng đành phải dạy chay\", ông Anh chia sẻ.\n\nNhững ngày thi, học sinh các lớp phải chia nhỏ. Không đủ phòng, nhà trường đành phải bố trí học sinh làm bài thi ở… nhà để xe. Lịch học 2 ca kín mít, việc tổ chức các cuộc họp chuyên môn của giáo viên và sinh hoạt Đảng cũng không có buổi nào trống để thực hiện. Ông Tuấn Anh cho biết, nhà trường phải sắp xếp chiều thứ 4 hàng tuần cho học sinh nghỉ 1 tiết để giáo viên họp chuyên môn.\n\nThực hiện chủ trương dạy 2 buổi/ngày, trường phải chật vật xoay xở bằng việc mở các lớp bồi dưỡng học sinh giỏi, tổ chức các môn thể thao, ngoại khóa ngoài trời. Thế nhưng, các lớp học này chỉ thực hiện được vào những ngày nắng ráo, còn trời mưa thì chịu.\n\nÔng Anh cũng cho hay, trong những năm học tới, số học sinh của trường dự kiến tiếp tục tăng mạnh và nếu không kịp thời xây dựng thêm phòng học thì sẽ \"vỡ trận\".\n\nTrường THCS Quỳnh Phương phải sử dụng nhà để xe của giáo viên để làm phòng thi vì thiếu phòng học\n\nTương tự, Trường THCS Quỳnh Lập (P.Tân Mai, Nghệ An) có 2 dãy nhà 2 tầng, được xây dựng năm 2009 và 2017 gồm 26 phòng. Tuy nhiên, hiện nay 9 phòng trong số đó phải bố trí cho các phòng chức năng và chỉ còn 17 phòng học. Năm nay, trường có hơn 1.200 học sinh với 27 lớp nên phải học 2 ca.\n\nÔng Ngô Văn Bình, Hiệu trưởng Trường THCS Quỳnh Lập, cho biết trong những năm tới, số lượng học sinh sẽ tiếp tục tăng và nếu không xây thêm phòng học thì sẽ không thể bố trí được lớp học. Trường này đã có tờ trình kiến nghị lãnh đạo phường sớm có dự án xây mới để có đủ phòng học cho những năm học tiếp theo.\n\nMột lãnh đạo TX.Hoàng Mai cũ cho biết, trước khi thực hiệnchính quyền địa phương2 cấp, thị xã đã lập dự án để xây mới thêm các dãy phòng học ở 2 trường kể trên. Tuy nhiên, sau khi bỏ cấp huyện, dự án bị dừng lại.\n\nCũng như vậy, Trường tiểu học Quang Trung (P.Thành Vinh, Nghệ An) đang phải đi thuê cơ sở của một trường đại học trên địa bàn để hơn 1.100 học sinh đến lớp vì trường đã bị tháo dỡ chờ xây mới.\n\nTheo bà Từ Thị Thu Hương, Hiệu trưởng Trường tiểu học Quang Trung, sau khi dự án xây trường mới được phê duyệt, UBND TP.Vinh (cũ) đã cấp nguồn để nhà trường thuê chỗ học tạm, nhưng chỉ được cấp để thuê trong 2 năm học. Mỗi tháng chi phí để thuê cơ sở này là 160 triệu đồng. Tuy nhiên, do không đủ phòng học nên nhà trường phải dạy chéo 2 ca, thậm chí dạy thêm cả thứ bảy.\n\nTrường tiểu học Quang Trung sau khi phá dỡ vẫn là bãi đất trống\n\nTrong khi đó, dự án xây mới Trường tiểu học Quang Trung được UBND TP.Vinh (cũ) phê duyệt, giao UBND P.Quang Trung (cũ) làm chủ đầu tư. Năm 2024, trường bị tháo dỡ dở dang rồi dừng lại.\n\n\"Phải đi thuê để dạy rất bất tiện vì ở đây có nhiều đơn vị thuê, có cả các doanh nghiệp, nên học sinh không thể xuống khuôn viên chơi được. Mỗi buổi học chỉ có thể quanh quẩn trong lớp. Chúng tôi rất mong dự án sớm hoàn thành. Nhưng với tiến độ hiện tại thì chắc phải gia hạn hợp đồng thuê tiếp\", bà Hương nói.\n\nCùng cảnh ngộ, hơn 1.000 học sinh Trường THCS Quang Trung (P.Thành Vinh) cũng đang phải đi thuê địa điểm để dạy và học vì trường cũng bị phá để xây lại. Tuy nhiên, tiến độ dự án cũng chỉ dừng lại ở khâu giải phóng mặt bằng rồi… đắp chiếu.\n\nMột lãnh đạo P.Thành Vinh cho biết, trước khi thực hiện chính quyền địa phương 2 cấp, TP.Vinh (cũ) có 19 dự án về xây dựng trường học với tổng mức đầu tư gần 775 tỉ đồng đã có chủ trương đầu tư. Tuy nhiên, sau khi bỏ chính quyền cấp huyện, các dự án bị ngừng trệ và cơ quan có thẩm quyền vẫn chưa có định hướng việc chuyển giao các dự án về cho cấp phường mới tiếp nhận, quản lý theo quy định, dẫn đến chưa đủ cơ sở để UBND phường mới triển khai được các thủ tục tiếp theo.\n\nKhông chỉ thiếu trường, thiếu lớp, Nghệ An còn đang thiếu hơn 4.000 giáo viên (theo quy định tỷ lệ 1,9 giáo viên/lớp), khiến nhiều trường đang phải \"vắt\" sức giáo viên hiện có để đảm bảo chương trình dạy học.\n\nTại Trường THCS Quỳnh Phương, theo định của Bộ GD-ĐT, số giáo viên phải có là 73 nhưng hiện tại chỉ có 53, thiếu 20 giáo viên. Để lấp lỗ hổng này, nhà trường phải bố trí giáo viên dạy kiêm thêm môn khác ngoài môn chuyên của mình và phải dạy thêm tiết.\n\n\"Theo định mức quy định hiện nay là giáo viên dạy 19 tiết/tuần, nhưng vì quá thiếu giáo viên nên chúng tôi phải vận động giáo viên dạy thêm tiết và có nhiều giáo viên phải dạy 25 - 26 tiết/tuần. Dù rất vất vả nhưng giáo viên đều cáng đáng, mà cái khó là trường chưa biết lấy tiền ở đâu để trả cho giáo viên số tiết thừa giờ này\", ông Hồ Tuấn Anh, hiệu trưởng nhà trường, nói.\n\nÔng Thái Văn Thành, Giám đốc Sở GD-ĐT Nghệ An, cho rằng việc bố trí, sắp xếp giáo viên đang có bất cập dẫn đến trường thừa, trường thiếu giáo viên. Trước mắt, sở đã yêu cầu các trường rà soát lại đội ngũ giáo viên để có phương án điều chuyển hợp lý nhằm giảm tải cho các trường đang thiếu quá nhiều giáo viên.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Thiếu phòng, học sinh phải làm bài thi ở… nhà để xe",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/thieu-phong-hoc-sinh-phai-lam-bai-thi-o-nha-de-xe-185250202222627659.htm"
}