{
    "authors": [],
    "date_download": "2025-10-19 22:44:56",
    "date_modify": null,
    "date_publish": null,
    "description": "Nhiều trường đại học (ĐH) hiện đang nhận hồ sơ xét tuyển bổ sung các ngành 'hot' nhiều thí sinh quan tâm trong năm tuyển sinh 2025. Đáng chú ý trong đó là các ngành sư phạm, y dược và cả trường quân đội.",
    "filename": "https___thanhnien_vn_hang_loat_truong_dh_xet_tuyen_bo_sung_nganh_su_pham_y_duoc_quan_doi_185250908104628659_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/8/img5655-1757305709852428872120-45-0-1646-2560-crop-1757305759316677478730.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sau đợt 1, hàng loạt trường ĐH vẫn đang tiếp tục xét tuyển bổ sung nhiều ngành\n\nSau khi công bố điểm chuẩn và thí sinh xác nhận nhập học trực tuyến đợt 1, hàng loạt trường ĐH thông báoxét tuyển bổ sungcác ngành còn thiếu chỉ tiêu. Trong đó, nhiều trường tiếp tục xét tuyển cácngành 'hot'nhiều thí sinh quan tâm thuộc lĩnh vực đào tạo giáo viên, sức khỏe, khoa học máy tính, quản trị kinh doanh…\n\nHọc viện Khoa học quân sựvừa thông báo tuyển sinh bổ sung hệ dân sự trình độ ĐH 3 ngành: ngôn ngữ Anh (29 chỉ tiêu), ngôn ngữ Nga (27 chỉ tiêu) và ngôn ngữ Trung Quốc (17 chỉ tiêu).\n\nHọc viện áp dụng với các phương thức xét điểm thi tốt nghiệp THPT, điểm đánh giá năng lực của ĐH Quốc gia Hà Nội và ĐH Quốc gia TP.HCM. Mức điểm nhận hồ sơ xét tuyển quy về thang điểm 30 gồm: ngôn ngữ Anh từ 19 điểm; ngôn ngữ Nga từ 19,38 điểm; ngôn ngữ Trung Quốc từ 20,81 điểm. Thời gian tiếp nhận hồ sơ đến ngày 15.9.\n\nHọc viện Hậu cầnxét tuyển bổ sung hệ dân sự 3 ngành gồm: tài chính-ngân hàng (37 chỉ tiêu), kế toán (135 chỉ tiêu), kỹ thuật xây dựng (69 chỉ tiêu).\n\nNgưỡng điểm sàn xét tuyển với phương thức xét điểm thi tốt nghiệp THPT năm 2025 từ 18 điểm; điểm thi đánh giá năng lực của ĐH Quốc gia Hà Nội từ 74 điểm; điểm thi đánh giá năng lực của ĐH Quốc gia TP.HCM từ 603 điểm. Các tổ hợp xét tuyển gồm A00 (toán-lý-hóa), A01 (toán-lý-tiếng Anh), C01 (toán-văn-lý), X06 (toán-lý-tin).Thời gian nhận hồ sơ xét tuyển đến hết ngày 14.9.\n\nTrường ĐH Thông tin liên lạctuyển bổ sung hệ dân sự ngành kỹ thuật điện tử - viễn thông (20 chỉ tiêu) và ngành công nghệ thông tin (20 chỉ tiêu).\n\nĐối tượng tuyển là thí sinh có điểm thi tốt nghiệp THPT năm 2025 hoặc điểm thi đánh giá năng lực của ĐH Quốc gia Hà Nội và ĐH Quốc gia TP.HCM. Ngưỡng điểm nhận hồ quy đổi về thang điểm 30 các ngành như sau: ngành công nghệ thông tin từ 20,85 điểm, ngành kỹ thuật điện tử-viễn thông từ 19,50 điểm. Thời gian nhận hồ sơ xét tuyển đến hết ngày 15.9.\n\nTrường ĐH Y Hà Nộithông báo tuyển 80 chỉ tiêu ngành công tác xã hội, điểm nhận hồ sơ là 17. Thí sinh nộp hồ sơ xét đến 16 giờ ngày 12.9. Thông tin các ngành như bảng sau:\n\nTrường ĐH Y dược (ĐH Huế)cũng xét tuyển bổ sung 203 chỉ tiêu các ngành y học dự phòng (45 chỉ tiêu), điều dưỡng (65 chỉ tiêu), y tế công cộng (18 chỉ tiêu), hộ sinh (35chỉ tiêu), dinh dưỡng (40 chỉ tiêu). Điểm nhận hồ sơ các ngành từ 17 theo điểm thi tốt nghiệp THPT và xét tuyển kết hợp.\n\nHọc viện Y dược học cổ truyền Việt Namthông báo tuyển bổ sung 33 chỉ tiêu ngành y khoa, với mức điểm nhận hồ sơ từ 24,25 điểm gồm các tổ hợp: B00, B08, B03, A02, X14. Hạn nộp hồ sơ đến 17 giờ ngày 10.9.\n\nTrường ĐH Y dược Thái Bìnhxét tuyển bổ sung 130 chỉ tiêu cho 3 ngành: y học dự phòng, điều dưỡng, kỹ thuật xét nghiệm y học. Điểm nhận hồ sơ từ 17-19,5 điểm theo điểm kỳ thi tốt nghiệp THPT 2025. Hạn nộp hồ sơ đến 17 giờ ngày 18.9. Thông tin các ngành như bảng sau:\n\nTrường ĐH Y dược Hải Phòngtuyển bổ sung 210 sinh viên nhiều ngành. Thời gian nhận hồ sơ đến 17 giờ ngày 14.9. Thông tin các ngành như bảng sau:\n\nTrường ĐH Y khoa Vinhtuyển bổ sung 113 chỉ tiêu cho ngành dược học với mức sàn 19 điểm (phương thức xét điểm thi tốt nghiệp THPT). Các tổ hợp xét tuyển gồm B00, A00, D07. Trường nhận hồ sơ đến 17 giờ ngày 19.9. Thông tin các ngành như bảng sau:\n\nNgoài ra, nhiều trường ĐH khác cũng đang nhận hồ sơ xét tuyển nhiều ngành như sau:\n\nTrước đó, nhiều trường ĐH đã hoàn tất việc xét tuyển bổ sung như: Trường ĐH Tôn Đức Thắng, Học viện Hàng không Việt Nam, Trường ĐH Giao thông vận tải TP.HCM, Trường ĐH Việt Đức, Trường ĐH Quy Nhơn, Trường ĐH An Giang, Trường ĐH Hồng Đức... Đáng chú ý, trong số các trường này nhiều ngành sư phạm được xét tuyển bổ sung trong năm nay.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Hàng loạt trường ĐH xét tuyển bổ sung ngành sư phạm, y dược, quân đội…",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/hang-loat-truong-dh-xet-tuyen-bo-sung-nganh-su-pham-y-duoc-quan-doi-185250908104628659.htm"
}