{
    "authors": [],
    "date_download": "2025-10-19 22:37:54",
    "date_modify": null,
    "date_publish": null,
    "description": "Bộ GD-ĐT công bố giao diện của bài thi tốt nghiệp THPT trên máy tính, dự kiến sẽ chính thức áp dụng cho kỳ thi tốt nghiệp THPT năm 2027.",
    "filename": "https___thanhnien_vn_giao_dien_bai_thi_tot_nghiep_thpt_tren_may_tinh_185250926154933414_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/26/tnmt-1-17588763382361660758968-0-144-1364-2326-crop-17588764554521731325175.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Tại hội nghị tổng kết công tác tổ chức kỳ thi tốt nghiệp THPT năm 2025 và công tác chuẩn bị cho kỳ thi tốt nghiệp THPT năm 2026 diễn ra vào chiều 26.9 tại Trường ĐH Tôn Đức Thắng (TP.HCM), GS-TS Huỳnh Văn Chương, Cục trưởng Cục Quản lý chất lượng Bộ GD-ĐT, đã thông tin về lộ trình chuẩn bị cho việc tổ chức kỳthi tốt nghiệp THPTtrên máy tính và giao diện bài thi tốt nghiệp dự kiến sẽ áp dụng từ năm 2027.\n\nTheo đó, lộ trình thí điểm tổ chức kỳthi tốt nghiệp THPTtrên máy tính từng bước như sau:\n\nTừ tháng 10.2025-3.2026, triển khai xây dựng Đề án tổ chức kỳ thi tốt nghiệp THPT trên máy tính.\n\nTháng 4-5.2026: Thử nghiệm câu hỏi thi trên máy tính với quy mô khoảng 100.000 thí sinh; việc thử nghiệm này cũng là một phần của quá trình xây dựng ngân hàng câu hỏi thi. Quá trình thử nghiệm cũng phục vụ công tác chuẩn bị cho việc thi trên máy tính với phạm vi rộng.\n\nTháng 7.2026: Trình Chính phủ xem xét ban hành Đề án tổ chức thi tốt nghiệp THPT trên máy tính.\n\nTháng 8.2026: Rà soát cơ sở vật chất và các điều kiện cần thiết trên phạm vi toàn quốc để có lộ trình triển khai thi trên máy tính.\n\nTháng 10-12.2026: Ban hành quy trình, quy định, thi trên máy tính, các địa phương bố trí một số điểm tổ chức thí điểm thi trên máy tính năm 2027 và chuẩn bị đầu tư cơ sở vật chất cho các điểm thi này.\n\nTháng 4-5.2027: Tổ chức thử nghiệm câu hỏi thi tại các điểm dự kiến tổ chức thi trên máy tính; Tổ chức thử nghiệm câu hỏi thi trên diện rộng theo quy trình xây dựng ngân hàng câu hỏi thi.\n\nTháng 6.2027: Tổ chức thi tốt nghiệp THPT trên máy tính tại các điểm có đủ điều kiện và tổ chức thi tốt nghiệp THPT trên giấy tại các điểm thi khác.\n\nĐồng thời, ông Chương cũng đưa ra thông tin ban đầu về giao diệnbài thi tốt nghiệp THPT trên máy tínhdự kiến sẽ chính thức áp dụng cho kỳ thi tháng 6.2027. Với bài thi này, thí sinh sẽ biết kết quả ngay sau khi hoàn tất bài thi.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Giao diện bài thi tốt nghiệp THPT trên máy tính",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/giao-dien-bai-thi-tot-nghiep-thpt-tren-may-tinh-185250926154933414.htm"
}