{
    "authors": [],
    "date_download": "2025-10-19 22:40:59",
    "date_modify": null,
    "date_publish": null,
    "description": "Năm học 2025-2026, một trường học tại TP.HCM không tổ chức thu quỹ cha mẹ học sinh của trường, đồng thời đề nghị ban đại diện cha mẹ học sinh các lớp không tự ý triển khai các nội dung thu trên danh nghĩa thu cho trường, cho lớp.",
    "filename": "https___thanhnien_vn_them_mot_truong_tai_tphcm_khong_thu_quy_cha_me_hoc_sinh_cua_truong_185250920203755892_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/20/truong-khong-thu-quy-6-17583793462571071353938-273-0-1345-2048-crop-175837947052821702638.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sáng 21.9, Trường THPT Nguyễn Hữu Thọ, phường Xóm Chiếu, TP.HCM tổ chứchọp cha mẹ học sinhđầu năm học 2025-2026. Ngày 20.9, chia sẻ với phóng viên BáoThanh Niên, ông Đỗ Đình Đảo, Hiệu trưởng nhà trường, cho biết tinh thần của buổi họp nhằm cung cấp các thông tin, thành tích nhà trường trong năm học 2024-2025, mục tiêu, nhiệm vụ trong năm học 2025-2026.\n\nCác lớp chuẩn bị cho buổi họp cha mẹ học sinh đầu năm học 2025-2026\n\nĐồng thời, các lớp sẽ bàn thêm những giải pháp nhằm thúc đẩy sự hợp tác giữa nhà trường - phụ huynh trong quá trình chăm sóc, giáo dục học sinh, phát huy năng khiếu, định hướng nghề nghiệp, chú trọng phát huy khả năng tự học, đọc, nghiên cứu bài học của học sinh theo hướng dẫn của giáo viên...\n\nĐáng chú ý, ông Đỗ Đình Đảo, Hiệu trưởng Trường THPT Nguyễn Hữu Thọ, nhấn mạnh những điểm đáng chú ý của nhà trường trong năm học mới. Tất cả những thông tin này được giáo viên chủ nhiệm các lớp công khai, thông tin rộng rãi trong buổi họp cha mẹ học sinh sáng nay 21.9.\n\n\"Năm học 2025-2026, nhà trường không tổ chức thuquỹ cha mẹ học sinh của trường. Các lớp có đóng góp các khoản phục vụ cho các hoạt động của học sinh trong lớp thì giáo viên chủ nhiệm cùng ban đại diện cha mẹ học sinh cần thực hiện đúng theo tinh thần Thông tư 55 của Bộ GD-ĐT là tự nguyện, không cào bằng, không ép buộc, giáo viên chủ nhiệm lưu danh sách tự nguyện đóng góp của lớp nếu có\", thầy Đỗ Đình Đảo cho biết.\n\nHọc sinh Trường THPT Nguyễn Hữu Thọ, phường Xóm Chiếu, TP.HCM\n\nHiệu trưởng Trường THPT Nguyễn Hữu Thọ, phường Xóm Chiếu cũng nhấn mạnh: \"Tất cả các khoản thu đều được nhà trường thông báo đầy đủ, công khai đến phụ huynh, học sinh. Giáo viên chủ nhiệm không để ban đại diện cha mẹ học sinh tự ý triển khai các nội dung thu trên danh nghĩa thu cho trường, cho lớp. Nhà trường đề nghị các thầy cô giáo quan tâm, theo dõi các nội dung liên quan đến việc vận động của ban đại diện cha mẹ học sinh trên các nhóm Zalo, Facebook…của lớp, báo ngay vềban giám hiệunhà trường nếu phát hiện những nội dung bất thường\".\n\nTrường THPT Nguyễn Hữu Thọ là trường dạy học 2 buổi/ngày. Năm học 2025-2026, trường có gần 2.200 học sinh, với 48 lớp học, trong đó có 18 lớp tiếng Anh tăng cường, học sinh cả 3 khối đều học theo Chương trình Giáo dục phổ thông 2018 mới.\n\nNăm học này, nhà trường cũng điều chỉnh thời gian các tiết học. Buổi sáng bắt đầu học lúc 7 giờ 30, ra về lúc 11 giờ. Buổi chiều bắt đầu học lúc 13 giờ 30, ra về lúc 16 giờ.\n\nSau khi hết tiết học cuối buổi chiều lúc 16 giờ, các em học sinh có thể vui chơi các môn thể dục thể thao, tự học tại tầng trệt trong khuôn viên nhà trường đến 17 giờ 15 phút. Nhà trường sẽ dừng các hoạt động và đóng cổng sau 17 giờ 15 phút.\n\nThực hiện chỉ đạo của ngành giáo dục thành phố, từ năm học này, các trường THPT không thu 120.000 đồng/tháng với học phí chính khóa và 300.000 đồng/tháng đối với học phí buổi 2.\n\nTrường THPT Nguyễn Hữu Thọ vào học lúc 7 giờ 30, ra về lúc 16 giờ, học sinh có thể chơi thể thao, tự học ở sân trường tới 17 giờ 15\n\nHiệu trưởng Trường THPT Nguyễn Hữu Thọ cũng cho biết một số nội dung mà nhà trường  không thu phí trong năm học này, đó làphụ đạohọc sinh chưa đạt, bồi dưỡng học sinh giỏi, tăng tiết ôn thi cho học sinh lớp 12, các hoạt động phong trào - các câu lạc bộ vui chơi cho học sinh.\n\nTrong buổi họp phụ huynh sáng 21.9, các giáo viên chủ nhiệm lớp 12 cũng thông báo tới toàn thể phụ huynh học sinh về nội dung nhà trường đã triển khai và hướng dẫn cho học sinh thực hiện việc chọn môn thi tốt nghiệp THPT (môn toán, ngữ văn là bắt buộc, học sinh chọn thêm 2 môn để ôn tập và thi tốt nghiệp THPT năm 2026).\n\n\"Nhà trường sẽ xếpthời khóa biểutăng thêm tiết ôn tập cho các em đúng với môn thi mà các em đã chọn. Dự kiến thực hiện vào tháng 10.2025 và hoàn toànmiễn phícho học sinh\", ông Đỗ Đình Đảo cho hay.\n\nTrước đó, theo thông tin từ phụ huynh học sinh Trường THCS Nguyễn Văn Luông (P.Bình Phú, TP.HCM), năm học này hiệu trưởng nhà trường chỉ đạo không thu quỹ phụ huynh. Trao đổi với phóng viênThanh Niên, ông Đinh Phú Cường, Hiệu trưởng Trường THCS Nguyễn Văn Luông, cho hay từ năm 2018 đến nay, vào đầu năm học nhà trường thông báo đến toàn thể phụ huynh học sinh không thực hiện thu kinh phí cha mẹ học sinh, kinh phí vận động tài trợ.\n\n\"Tất cả nguồn chi đều được nhà trường cân đối từ chính nguồn ngân sách và các nguồn thu hợp pháp khác từchương trình nhà trường, được nêu rõ trong quy chế chi tiêu nội bộ hàng năm. Nếu cân đối từ nguồn ngân sách và các nguồn thu thì trường không thiếu tiền hoạt động, không phải thu từ phụ huynh. Thường sau khi chi trả lương, nguồn ngân sách vẫn sẽ dư từ 10% đến 15% để chi cho các hoạt động giáo dục. Nhà trường sử dụng chính nguồn ngân sách này để tổ chức các hoạt động giáo dục cho học sinh. Sau khi chi cho các hoạt động giáo dục học sinh, cuối năm nhà trường vẫn có kết dư để làm nguồn thu nhập tăng thêm cho giáo viên, nhân viên\", ông Đinh Phú Cường phân tích.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Thêm một trường tại TP.HCM không thu quỹ cha mẹ học sinh của trường",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/them-mot-truong-tai-tphcm-khong-thu-quy-cha-me-hoc-sinh-cua-truong-185250920203755892.htm"
}