{
    "authors": [],
    "date_download": "2025-10-19 22:52:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Chuẩn bị bước vào năm học mới, Sở GD-ĐT TP.HCM đã đưa ra hàng loạt yêu cầu các trường phải thực hiện nghiêm túc về tổ chức lễ khai giảng, tổ chức chương trình học, các khoản thu chi...",
    "filename": "https___thanhnien_vn_tphcm_yeu_cau_khong_dieu_dong_hoc_sinh_den_du_le_khai_giang_truoc_7_gio_sang_18525082213375031_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/22/nth-1-1755844222072797337978-86-0-1366-2048-crop-1755844654650858457303.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Học sinh lớp 1 Trường tiểu học Nguyễn Bỉnh Khiêm (P.Sài Gòn, TP.HCM) trong ngày tựu trường năm học mới\n\nNgày 22.8, Sở GD-ĐT TP.HCM triển khai công văn hướng dẫn việc tổ chức lễ khai giảngnăm học mớivà các nội dung thực hiện đầu năm học 2025-2026 đến UBND 168 phường, xã, đặc khu và gần 3.500 trường học từ mầm non đến THPT.\n\nTheo đó để chuẩn bị cho công tác tổ chứclễ khai giảngnăm học 2025-2026, Sở GD-ĐT TP.HCM yêu cầu hiệu trưởng các trường học rà soát điều kiện, bố trí không gian tổ chức, trang thiết bị để phát sóng trực tiếp chương trình lễ khai giảng quốc gia, phối hợp với các đơn vị viễn thông – truyền hình địa phương để đảm bảo tín hiệu ổn định, hình ảnh và âm thanh chất lượng cao. Bố trí trang thiết bị nghe nhìn đảm bảo đủ cho toàn trường tham dự và theo dõi chương trình lễ khai giảng năm học 2025-2026.\n\nCác trường xây dựng kế hoạch chi tiết, đảm bảo an toàn, trang nghiêm, tiết kiệm, phù hợp với tình hình thực tế của đơn vị. Lưu ý các nội dung các hoạt động theo kế hoạch của nhà trường tổ chức gọn nhẹ, kết thúc trước 8 giờ hoặc tổ chức sau 9 giờ 30.\n\nSở GD-ĐT yêu cầu các nhà trường ổn định nền nếp và xây dựng môi trường giáo dục ngay sau lễ khai giảngnăm học mới, tổ chức các hoạt động đầu năm học phù hợp với lứa tuổi và điều kiện thực tế của trường.\n\nTập trung các nội dung: Chú trọng xây dựngvăn hóa học đường, bảo đảm an ninh, an toàn trường học. Tăng cường phối hợp với phụ huynh học sinh để tạo sự đồng thuận, hỗ trợ ngành giáo dục TP.HCM hoàn thành nhiệm vụ năm học.\n\nRà soát, đảm bảo cơ sở vật chất, trang thiết bị dạy và học theo yêu cầu của Chương trình giáo dục phổ thông 2018.\n\nBảo đảm khuôn viên, cảnh quan, môi trường giáo dục \"xanh, sạch, đẹp, an toàn, lành mạnh, thân thiện\"; đặc biệt quan tâm đến nhà vệ sinh và công tác phòng ngừa tai nạn thương tích, bạo lực học đường.\n\nHọc sinh Trường tiểu học Nguyễn Thái Học (P.Bến Thành, TP.HCM) hào hứng trong ngày đầu tiên đến trường\n\nTổ chức truyền thông rộng rãi, minh bạch về sĩ số học sinh/lớp học, thời lượng học tập, kế hoạch năm học vàchương trình giáo dục.\n\nTuyên truyền, phổ biến điều lệ, quy định về kiểm tra, đánh giá.\n\nRà soát, hoàn thiện quy chế, quy định, nội quy học sinh và các thông tin được công khai trên cổng thông tin điện tử của nhà trường.\n\nTriển khai thực hiện nghiêm túc quy định về quản lý thu, chi tài chính, công khaicác khoản thu, chi ngay từ đầu năm học.\n\nHỗ trợ các đối tượng học sinh hộ nghèo, cận nghèo, có hoàn cảnh khó khăn; đảm bảo không để xảy ra tình trạng thiếu sách giáo khoa.\n\nSở GD-ĐT cũng nghiêm cấm các trường ép buộc học sinh may, muađồng phục học sinhmà chỉ quy định mẫu trang phục để gia đình học sinh có thể tự trang bị, mua sắm, tránh lãng phí.\n\nXây dựng kế hoạch giáo dục nhà trường đồng thời với việc rà soát, đánh giá kết quả thực hiện chiến lược phát triển giáo dục đã đề ra của đơn vị.\n\nThực hiện các hoạt động bảo đảm chất lượng, đánh giá và kiểm địnhchất lượng giáo dụctheo quy định của Bộ GD-ĐT.\n\nThực hiện dân chủ, trách nhiệm giải trình trong quản lý các hoạt động giáo dục.\n\nSở GD-ĐT cũng nhấn mạnh, năm học mới, các trường cần phối hợp với gia đình học sinh, các tổ chức và cá nhân để xây dựng và triển khai các hoạt động giáo dục một cách tự nguyện, đồng thuận.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "TP.HCM yêu cầu không điều động học sinh đến dự lễ khai giảng trước 7 giờ sáng",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/tphcm-yeu-cau-khong-dieu-dong-hoc-sinh-den-du-le-khai-giang-truoc-7-gio-sang-18525082213375031.htm"
}