{
    "authors": [],
    "date_download": "2025-10-19 22:51:11",
    "date_modify": null,
    "date_publish": null,
    "description": "Trường ĐH Ngoại thương vừa công bố điểm chuẩn 2025. Trong đó, ngành Kinh tế đối ngoại dẫn đầu với 28,5 điểm.",
    "filename": "https___thanhnien_vn_diem_chuan_nganh_cao_nhat_cua_truong_dh_ngoai_thuong_la_285_diem_18525082217352094_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/22/diem-chuan-truong-dh-ngoai-thuong-1755852208610355088498-0-0-643-1029-crop-1755858576028610205628.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Trường ĐHNgoại thương vừa công bố điểm trúng tuyển (điểm chuẩn) đại học hệ chính quy 2025. Chương trình tiên tiến Kinh tế đối ngoại là mã ngành có mức điểm chuẩn cao nhất, 28,5 điểm (phương thức xét dựa vào điểm thi tốt nghiệp THPT). Tiếp theo là chương trình tiên tiến i-Hons Kinh doanh quốc tế và phân tích dữ liệu kinh doanh, chương trình tiêu chuẩn Kinh doanh quốc tế, đều có điểm chuẩn là 28 điểm.\n\nSinh viên Trường ĐH Ngoại thương\n\nCó 6 mã ngành mà điểm chuẩn trên 27 điểm (dưới 28 điểm), gồm: chương trình định hướng nghề nghiệp Logistics và quản lý chuỗi cung ứng, chương trình tiêu chuẩn Kinh tế đối ngoại, chương trình chất lượng cao Kinh tế đối ngoại, chương trình chất lượng cao Kinh doanh quốc tế, chương trình Marketing số, chương trình tiên tiến Tài chính - ngân hàng.\n\nNgành Khoa học máy tính có điểm trúng tuyển là 36,4 điểm với hệ số nhân đôi cho môn toán (tương đương trên 9 điểm/môn). Các chương trình còn lại về cơ bản có ngưỡng điểm trúng tuyển tập trung vào khoảng từ 25 đến 27 điểm.\n\nTrường ĐH Ngoại thương xét điểm chuẩn theo 2 tổ hợp gốc: tổ hợp 3 môn thi THPT cho các chương trình tiêu chuẩn; tổ hợp 2 môn thi THPT và điểm IELTS quy đổi cho các chương trình tiên tiến, chất lượng cao và định hướng nghề nghiệp quốc tế.\n\nNhà trường không thực hiện cộng điểm cho IELTS và có mức quy đổi điểm IELTS với ngưỡng điểm thấp so với quy đổi điểm thi THPT và các trường ĐH khác. Theo đó, 6.5 IELTS chỉ được quy đổi tương đương 8,5 điểm môn tiếng Anh, và để đạt ngưỡng điểm 10 quy đổi thí sinh bắt buộc phải đạt được trên 8.0 IELTS.\n\nRiêng với các ngành ngôn ngữ và Khoa học máy tính, điểm xét tuyển được tính trên điểm 40 với hệ số nhân đôi cho ngoại ngữ đối với ngành ngôn ngữ và cho môn toán với ngành Khoa học máy tính.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Điểm chuẩn ngành cao nhất của Trường ĐH Ngoại thương là 28,5 điểm",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/diem-chuan-nganh-cao-nhat-cua-truong-dh-ngoai-thuong-la-285-diem-18525082217352094.htm"
}