{
    "authors": [],
    "date_download": "2025-10-19 22:44:27",
    "date_modify": null,
    "date_publish": null,
    "description": "Hàng loạt phụ huynh học sinh THCS của TP.HCM bày tỏ sự bức xúc khi năm học 2025-2026 các trường xếp thời khóa biểu học sinh học thứ bảy. Sở GD-ĐT TP.HCM đã có chỉ đạo và hướng dẫn thực hiện ngay trong hôm nay, 10.9.",
    "filename": "https___thanhnien_vn_phu_huynh_hoc_sinh_buc_xuc_vi_hoc_thu_bay_so_gd_dt_tphcm_chi_dao_khan_185250910144943127_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/10/thcs-1-1757490065155987962622-320-0-1920-2560-crop-17574900797081527668382.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Học sinh THCS tại TP.HCM trong ngày khai giảng\n\nNgay trong những ngày đầu tiên của năm học 2025-2026, một sốphụ huynh học sinhTHCS đã \"tá hỏa, mệt mỏi, bức xúc\" khi phản ánh về việc con em phải đihọc thứ bảythay vì trước đây chỉ học hết chiều thứ sáu.\n\nPhụ huynh học sinh Trường THCS Hoa Lư (P.Tăng Nhơn Phú, TP.HCM) đã cung cấp với báo chí thời khóa biểu của con đang học lớp 7 của trường này. Phụ huynh bức xúc cho biết, hàng ngày cháu học cả ngày ở trường từ thứ hai đến thứ sáu. Năm học trước, 2 ngày cuối tuần ở nhà trọn vẹn để tham gia các hoạt động thể thao, vui chơi, học thêm tiếng Anh… Nhưng lên lớp 7, theo thời khóa biểu thì từ thứ hai đến thứ sáu, bé sẽ học cả ngày với 7 tiết/ngày và thêm 4 tiết vào sáng thứ bảy. Việc này ảnh hưởng đến lịch học tiếng Anh của học sinh ở trung tâm ổn định từ nhiều năm nay và những hoạt động sinh hoạt khác.\n\nTương tự, phụ huynh học sinh của Trường THCS Lữ Gia (P.Phú Thọ) cho biết những năm trước con chị học 8 tiết/ngày, từ thứ hai đến thứ sáu. Nhưng trong buổi họp phụ huynh cuối tuần qua, hiệu trưởng thông báo có thêm buổi học sáng bảy.\n\nHay phụ huynh có con học lớp 6 của Trường THCS Huỳnh Khương Ninh (P.Tân Định) cũng đang lo lắng vì thời khóa biểu của con có học 5 tiết vào sáng thứ bảy. Phụ huynh này cho hay, từ trước đến nay lịch học của bé tại trường chỉ từ thứ hai đến thứ sáu. Đến năm học này, việc học thứ bảy là một sự thay đổi quá lớn, ảnh hưởng đến việc rèn luyện năng khiếu, phát triển năng lực cá nhân mà gia đình đã định hướng.\n\nĐiều phụ huynh bức xúc là việc học theo thời khóa biểu thứ bảy tại trường vớichương trình chính khóakhiến học sinh bị áp lực. Trong khi đó, những buổi học trong tuần lại có những tiết học về STEM (khoa học, công nghệ, kỹ thuật, toán học), kỹ năng sống… Chẳng hạn, như thời khóa biểu của Trường THCS Hoa Lư, thứ bảy có 4 tiết của Chương trình GDPT 2018 trong đó có 2 tiết tiếng Anh, một tiết toán, một tiết ngữ văn. Tuy nhiên, cũng trong thời khóa biểu này thì thứ ba có 2 tiết \"Tăng cường tiếng Anh-ILA\" và thứ năm có tiết \"STEM-Kỹ năng sống\".\n\nLý giải với phụ huynh về việc sắp xếp lịch học thứ bảy, nhiều hiệu trưởng nói số tiết học, khối lượng chương trình THCS không thay đổi nhưng phải điều chỉnh thời khóa biểu theo quy định mới của Bộ GD-ĐT về dạy học 2 buổi/ngày, thời khóa biểu học tập tối thiểu 5 ngày/tuần, tối đa 11 buổi/tuần, mỗi ngày không quá 7 tiết.\n\nTuy nhiên, nhiều phụ huynh bức xúc đề nghị, những tiết STEM, kỹ năng sống hay tiếng Anh với giáo viên bản ngữ là những chương trình bổ trợ, phải đóng tiền riêng. Do đó, kiến nghị trường giảm những tiết này hoặc sắp xếp vào ngày cuối tuần để học sinh nào tham gia thì đến trường còn những học sinh khác có thời gian thực hiện kế hoạch riêng.\n\nĐề cập đến việc sắp xếp thời khóa biểu học thứ bảy, ông Cao Đức Khoa, Hiệu trưởng Trường THCS Nguyễn Du (P.Bến Thành), cho biết theo khung chương trình của Bộ, với khối 6, 7 là 29 tiết/tuần, còn khối 8, 9 là 29,5 tiết/tuần. Các môn STEM, kỹ năng sống, tin học quốc tế, công dân số, tiếng Anh bản ngữ... gọi chung là chương trình nhà trường, là liên kết với bên ngoài. Nếu chỉ lựa chọn dạy các nội dung này khoảng 5-6 tiết mỗi tuần thì hoàn toàn không cần dàn trải sang sáng thứ bảy.\n\nHoạt động giáo dục chính khóa của học sinh\n\nLiên quan đến nhữngbức xúc của phụ huynh học sinh về việc học sinh phải học thứ bảy, tại hội nghị góp ý về xây dựng chương trình nhà trường của Sở GD-ĐT TP.HCM tổ chức sáng nay, 10.9, bà Lâm Hồng Lãm Thúy, Trưởng phòng GDPT nhìn nhận, hiện tại có rất nhiều phản ánh, tin nhắn từ phụ huynh về việc xếp thời khóa biểu không hợp lý, nhất là ở cấp THCS và THPT. Vì vậy, chúng tôi đề nghị các trường rà soát lại, sắp xếp linh hoạt, đảm bảo không gây bức xúc trong dư luận, đặc biệt khi năm học mới chỉ vừa bắt đầu.\n\nCũng theo bà Thúy, ngay cả cấp tiểu học đến THCS, không phải trường nào cũng có điều kiện tổ chức 2 buổi/ngày. Nếu sắp xếp được, các trường nên hạn chế học vào thứ bảy. Một số trường đã linh hoạt chuyển thứ bảy thành buổi tự học hoặc học trực tuyến, đây là một hướng đi đáng cân nhắc.\n\nBà Lãm Thúy lưu ý, TP.HCM ban hành danh mục hoạt động giáo dục, dịch vụ hỗ trợ, được phép thu từ nguồn xã hội hóa. Chẳng hạn ở nội dung học ngoại ngữ bao gồm 6 danh mục nhỏ. Tuy nhiên, không có nghĩa là trường tổ chức hết cả 6 nội dung. Việc lựa chọn cần phù hợp, không gây áp lực cho học sinh, phụ huynh. Một số trường \"ôm hết\" nội dung thu, bắt học sinh học với giáo viên nước ngoài, học thêm toán, học phần mềm... gây bức xúc. Đề nghị các trường cân nhắc, lựa chọn tối đa 2 nội dung bổ sung trong phần học ngoại ngữ (ngoài chương trình chính khóa)\".\n\nThời khóa biểu học sinh lớp 7 tại một trường THCS ở TP.HCM xếp một số môn thuộc chương trình bổ trợ vào ngày thường, không phải thứ bảy\n\nSắp tới, theo bà Thúy, Sở GD-ĐT sẽ tham mưu để ban hành văn bản hướng dẫn về thời gian biểu của ngày học nhằm đảm bảo sự ổn định trong tổ chức hoạt động giáo dục cho năm học 2025 - 2026.\n\nTại hội nghị, ông Nguyễn Bảo Quốc, Phó giám đốc Sở GD-ĐT TP.HCM, nhấn mạnh cần đảm bảo tính ổn định trong việc học sinh đến trường. Cụ thể, giờ giấc buổi sáng ra sao, buổi trưa thế nào và giờ tan học buổi chiều để phụ huynh có thể đưa đón con em một cách thuận tiện và hợp lý nhất.\n\nHiệu trưởng cần rà soát lại cách tổ chức năm ngoái và cân nhắc kỹ lưỡng khi thay đổi trong năm nay để tránh sự thay đổi quá đột ngột, gây ra phản ứng từ phụ huynh.\n\nLãnh đạo Sở GD-ĐT thông tin, phòng GDPT đã có trao đổi với lãnh đạo Vụ Giáo dục phổ thông của Bộ và thống nhất quan điểm 7 tiết/ngày chỉ dành để thực hiện chương trình chính khóa. Do đó các trường được chủ động, linh hoạt, nhưng phải đảm bảo 7 tiết/ngày là cho Chương trình GDPT 2018. Sau 7 tiết này, tiết thứ 8, 9 có thể thực hiện các tiết học của chương trình nhà trường. Việc tổ chức học 2 buổi/ngày cũng cần chú ý đến sự tham gia chủ động của học sinh. Một số trường có thể sắp xếp bồi dưỡng học sinh giỏi hoặc phụ đạo vào các buổi khác trong tuần, thay vì thứ bảy.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Phụ huynh học sinh bức xúc vì học thứ bảy, Sở GD-ĐT TP.HCM chỉ đạo khẩn",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/phu-huynh-hoc-sinh-buc-xuc-vi-hoc-thu-bay-so-gd-dt-tphcm-chi-dao-khan-185250910144943127.htm"
}