{
    "authors": [],
    "date_download": "2025-10-19 22:48:11",
    "date_modify": null,
    "date_publish": null,
    "description": "Hội đồng tuyển sinh Trường ĐH Tài chính-Marketing vừa có thông báo về việc rà soát và điều chỉnh kết quả xét tuyển ĐH chính quy năm 2025. Theo đó, 42 thí sinh từ đỗ thành trượt do sai sót trong quá trình xét tuyển.",
    "filename": "https___thanhnien_vn_truong_dh_tai_chinh_marketing_42_thi_sinh_tu_do_thanh_truot_185250829191409557_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/29/thumb-2015-1756469787571722838780-1756469827821939325390.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Hội đồng tuyển sinh Trường ĐH Tài chính-Marketing vừa có thông báo về việc rà soát và điều chỉnh kết quả xét tuyển ĐH chính quy năm 2025\n\nTối 29.8, Hội đồng tuyển sinh Trường ĐH Tài chính-Marketing vừa có thông báo về việc rà soát và điều chỉnh kết quả xét tuyển ĐH chính quy năm 2025.\n\nThông báo này nêu, thực hiện chủ trương công khai, minh bạch và bảo đảm quyền lợi của thí sinh trong công tác tuyển sinh, TrườngĐH Tài chính-Marketingthông báo về kết quả rà soát, xử lýsai sóttrong việc xử lý dữ liệu xét tuyển theo phương thức xét tuyển dựa trên kết quả học tập THPT năm 2025. Kết quả rà soát cho thấy có 33 thí sinh từ trượt thành đỗ và 42 thí sinh từ đỗ thành trượt.\n\nCụ thể, trong quá trình triển khai xét tuyển ĐH chính quy năm 2025, sau khi hoàn thành quy đổi điểm từ các chứng chỉ tiếng Anh sang điểm môn tiếng Anh trong tổ hợp môn xét tuyển theo quy định của trường, đã xảy ra sai sót trong việc tích hợp dữ liệu đưa vào xét tuyển dẫn đến một số trường hợp thí sinh bị tính điểm không chính xác, ảnh hưởng đến kết quả trúng tuyển.\n\nTheo thông báo của trường, sai sót này không xuất phát từ Hệ thống hỗ trợ tuyển sinh chung của Bộ GD-ĐT triển khai mà do việc xử lý dữ liệu thuộc quy trình nghiệp vụ xử lý xét tuyển của trường.\n\nDo đó, sau khi rà soát toàn bộ dữ liệu xét tuyển, nhà trường đã đối chiếu nguyện vọng của từng thí sinh và triển khai các bước xử lý cụ thể: gửi báo cáo chi tiết và danh sách thí sinh có sai sót đến Vụ Giáo dục ĐH (Bộ GD-ĐT) để xin ý kiến và phối hợp xử lý. Nhà trường đã làm việc với các bên có liên quan hỗ trợ tối đa cho thí sinh cụ thể đảm bảo quyền lợi cho thí sinh đồng thời thực hiện đúng quy chế, quy định của Bộ GD-ĐT.\n\nVề phía thí sinh, Trường ĐH Tài chính-Marketing cho biết đã thông báo đến 33 thí sinh về việc bổ sung, xác nhận nhập học theo nguyện vọng trúng tuyển mới vào trường đối với các trường hợp thí sinh trượt thành đỗ.\n\nĐối với thí sinh đỗ thành trượt, nhà trường liên hệ trực tiếp gửi lời xin lỗi đến 42 thí sinh và thông báo kết quả trúng tuyển điều chỉnh theo nguyện vọng trúng tuyển có thứ tự liền kề sau. Đồng thời, trường cũng đã gửi công văn đến các trường ĐH nguyện vọng trúng tuyển của thí sinh để hỗ trợ và tạo điều kiện thuận lợi cho thí sinh nhập học theo nguyện vọng trúng tuyển mới.\n\nTrường cũng báo cáo Vụ Giáo dục ĐH (Bộ Giáo dục và Đào tạo) danh sách thí sinh được điều chỉnh kết quả xét tuyển để cập nhật trên Hệ thống hỗ trợ tuyển sinh chung.\n\nHội đồng tuyển sinh nhà trường cam kết của bảo đảm tối đa quyền lợi xét tuyển của thí sinh; đồng thời công khai, minh bạch và phối hợp chặt chẽ với Vụ Giáo dục ĐH (Bộ GD-ĐT) trong việc giám sát xử lý này. Trường sẽ hoàn trả lại cho thí sinh trúng tuyển các khoản học phí, lệ phí (nếu có) đã nộp.\n\nTrường cũng cam kết hoàn thiện quy trình nghiệp vụ để nâng cao chất lượng công tác tuyển sinh, đáp ứng yêu cầu chính xác, công bằng và khách quan.\n\n\"Nhà trường mong nhận được sự thông cảm và chia sẻ từ quý phụ huynh, thí sinh bị ảnh hưởng trong sự việc này và sự đồng hành hỗ trợ thông tin kịp thời từ quý cơ quan thông tấn báo đài để thí sinh và phụ huynh an tâm\", thông báo Hội đồng tuyển sinh Trường ĐH Tài chính-Marketing nêu.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trường ĐH Tài chính-Marketing: 42 thí sinh từ đỗ thành trượt",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/truong-dh-tai-chinh-marketing-42-thi-sinh-tu-do-thanh-truot-185250829191409557.htm"
}