{
    "authors": [],
    "date_download": "2025-10-19 22:42:31",
    "date_modify": null,
    "date_publish": null,
    "description": "Các trường ĐH hiện có nhiều quy định để thu hút người giỏi ngoại ngữ tham gia học tập, đặc biệt với các chương trình giảng dạy bằng tiếng Anh. Tuy nhiên, chính sách ưu tiên thí sinh có chứng chỉ ngoại ngữ trong năm 2025 của nhiều trường đã gây tranh cãi.",
    "filename": "https___thanhnien_vn_tuyen_sinh_dh_2026_can_cong_bang_trong_chinh_sach_cong_diem_ngoai_ngu_185250917191057405_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/17/photo-1758110920248-1758110920864539795123-83-0-1333-2000-crop-17581109420792100174278.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 15.9, Chính phủ ban hành Nghị quyết 281/NQ-CP năm 2025 về Chương trình hành động thực hiện Nghị quyết 71-NQ/TW về đột phá phát triển giáo dục và đào tạo. Trong đó có chỉ đạo tổ chức thực hiện hiệu quả việc tăng cường dạy và họcngoại ngữ, từng bước đưa tiếng Anh trở thành ngôn ngữ thứ hai trong trường học; dạy ngôn ngữ của các nước láng giềng và giảng dạy các môn học bằng tiếng Anh tại những nơi có điều kiện. Với chủ trương này, theo các chuyên gia, việc có những chính sách cụ thể trong tuyển sinh, đào tạo khuyến khích việc học ngoại ngữ là hợp lý. Tuy nhiên, việc ưu tiên cần có quy định chung để đạt hiệu quả và công bằng với người học.\n\nThông tư 06/2025 sửa đổi, bổ sung một số điều của Quy chế tuyển sinh ĐH, tuyển sinh CĐ ngành giáo dục mầm non quy định tổng điểm cộng, điểm thưởng, điểm khuyến khích (gọi chung là điểm cộng) đối với thí sinh (TS) có thành tích đặc biệt, TS có chứng chỉ ngoại ngữ không vượt quá 10% mức điểm tối đa của thang điểm xét (tối đa 3 điểm đối với thang điểm 30). Từ quy định này, trong kỳ tuyển sinh ĐH năm 2025, các trường có những mức điểm cộng không giống nhau dành cho TS cóchứng chỉ ngoại ngữ quốc tế. Ví dụ, một trường cộng 0,75 điểm cho tất cả TS có chứng chỉ tiếng Anh quốc tế không phân biệt mức điểm cao thấp, trong khi đó trường khác cộng từ 1 - 4 điểm cho TS có chứng chỉ này.\n\nThí sinh dự thi tốt nghiệp THPT năm 2025. Trong kỳ thi này, ngoại ngữ không còn là môn thi bắt buộc\n\nTiến sĩ Cổ Tấn Anh Vũ, Phó giám đốc Học viện Hàng không VN, cho rằng để khuyến khích việc học ngoại ngữ có thể áp dụng ưu tiên học sinh giỏi ngoại ngữ trong tuyển sinh ĐH. Theo ông Vũ, với một số ngành/chương trình đòi hỏi năng lực ngoại ngữ ở mức cao để học tập, các trường có thể quy định ngoại ngữ là một trong các điều kiện để nộp hồ sơ xét tuyển hoặc nhân đôi điểm môntiếng Anhtrong tổng điểm xét tuyển (ví dụ ngôn ngữ Anh, chương trình dạy học bằng tiếng Anh…).\n\nNgoài ra, với các ngành còn lại, ông Vũ cho rằng không nên cộng điểm ưu tiên quá lớn mà phải cân đối với các loại điểm cộng khác, ví dụ điểm cộng ưu tiên khu vực và đối tượng. Hiện nay quy định điểm ưu tiên khu vực tối đa 0,75 và ưu tiên đối tượng tối đa 2 điểm, trong khi đó TS có chứng chỉ ngoại ngữ có thể được cộng điểm tối đa 3 điểm (10% tổng điểm xét tuyển thang 30). \"Việc cộng tối đa 3 điểm với chứng chỉ ngoại ngữ là quá cao và không phù hợp. Bộ GD-ĐT nên có quy định chung, không nên để mỗi trường làm một kiểu để tạo sự công bằng giữa các TS\", ông Vũ đề xuất.\n\nĐiểm ưu tiên khu vực và đối tượng tối đa 2,75 điểm\n\nTheo quy định của Bộ GD-ĐT, mức điểm ưu tiên áp dụng cho khu vực 1 là 0,75, khu vực 2 nông thôn là 0,5, khu vực 2 là 0,25; khu vực 3 không được tính điểm ưu tiên. Mức điểm ưu tiên áp dụng cho nhóm đối tượng UT1 (gồm các đối tượng 01 đến 04) là 2 điểm và cho nhóm đối tượng UT2 (gồm các đối tượng 05 đến 07) là 1 điểm. Điểm ưu tiên đối với TS đạt tổng điểm từ 22,5 trở lên (khi quy đổi về điểm theo thang 10 và tổng điểm 3 môn tối đa là 30) được xác định giảm dần để TS có điểm thi ở mức 30 sẽ không được cộng điểm ưu tiên.\n\nTrong khi đó, quy chế tuyển sinh quy định điểm cộng đối với TS có thành tích đặc biệt, TS có chứng chỉ ngoại ngữ không vượt quá 10% mức điểm tối đa của thang điểm xét (tối đa 3 điểm đối với thang điểm 30). Đối với các chứng chỉ ngoại ngữ được dùng để miễn thi tốt nghiệp THPT theo quy định tại Quy chế thi tốt nghiệp THPT, cơ sở đào tạo được quy đổi thành điểm môn ngoại ngữ để đưa vào tổ hợp môn xét tuyển với trọng số tính điểm xét không vượt quá 50%.\n\nTiến sĩ Phạm Tấn Hạ, cố vấn tuyển sinh và đào tạo Trường ĐH Khoa học xã hội và nhân văn (ĐH Quốc gia TP.HCM), cho rằng cho phép các trường ĐH cộng tối đa 10% tổng điểm xét tuyển với chứng chỉ ngoại ngữ là quá nhiều. Ông Hạ nói: \"Có thể duy trì việc cộng điểm trong tuyển sinh đầu vào với TS giỏi ngoại ngữ nhưng cần có một quy định chung của Bộ GD-ĐT để các trường cùng thực hiện. Quy định này có thể phân thành 3 mức như điểm ưu tiên khu vực và chỉ nên cho phép cộng tối đa 5% trong tổng điểm xét tuyển\". Cách làm này, theo ông Hạ, sẽ đảm bảo công bằng, tránh thiệt thòi với học sinh khó khăn, vùng sâu vùng xa không có điều kiện học, thi ngoại ngữ từ sớm.\n\nLiên quan vấn đề này, tiến sĩ Quách Hoài Nam, Hiệu trưởng Trường ĐH Nha Trang, cho rằng về vĩ mô, công bằng trong tiếp cận giáo dục phải trở thành một trụ cột trong chính sách quốc gia. Các chương trình đào tạo ĐH cần xác định rõ cần trình độ ngoại ngữ của người học ở đầu vào để học chương trình chứ không nên là đầu ra. Nếu xác định ngoại ngữ là yêu cầu đầu vào để học chương trình thì cần có một mức chuẩn nào đó và xét riêng với các môn học khác, việc cộng điểm với chứng chỉ ngoại ngữ cũng không cần thiết vì không thể hiện năng lực thực tế củasinh viên. Do đó, ông Nam cho rằng chỉ nên xét riêng điều kiện ngoại ngữ giống như khi du học ở nước ngoài.\n\nNói thêm về hình thức này, tiến sĩ Phạm Tấn Hạ cũng cho biết một số trường ĐH không chấp nhận chứng chỉ ngoại ngữ quốc tế trong tuyển sinh đầu vào. Thay vào đó, sinh viên giỏi ngoại ngữ được ưu tiên trong quá trình đào tạo như: miễn học phần tiếng Anh trong chương trình ĐH, tốt nghiệp sớm, cơ hội tham gia các hoạt động có yếu tố quốc tế…\n\nThí sinh trúng tuyển làm thủ tục đăng ký nhập học vào trường ĐH. Các chuyên gia cho rằng chính sách cộng điểm cần có quy định chung để đạt hiệu quả và công bằng với người học khi xét tuyển ĐH\n\nTiến sĩ Nguyễn Quốc Anh, Phó hiệu trưởng Trường ĐH Công nghệ TP.HCM, cũng nhận định cần có chính sách khuyến khích việc học ngoại ngữ trong xu hướng hiện nay để hội nhập quốc tế và nâng cao chất lượng đào tạo. Khi các trường công khai cộng điểm hoặc xét tuyển thẳng cho học sinh đạt chứng chỉ ngoại ngữ quốc tế, học sinh có động lực rèn luyện lâu dài, góp phần nâng cao mặt bằng ngoại ngữ của xã hội. Quá trình này cũng đáp ứng nhu cầu nhân lực toàn cầu khi hầu hết ngành nghề hiện nay đều đòi hỏi ngoại ngữ. Tuy nhiên, theo ông Quốc Anh, hiện nay việc dạy học ngoại ngữ còn có sự khác nhau giữa các vùng miền. Học sinh thành phố hoặc trường tư dễ tiếp cận trung tâm, giáo viên bản ngữ, tài liệu luyện thi, trong khi nhiều vùng nông thôn, miền núi thiếu cơ sở hạ tầng. Chi phí luyện và thi chứng chỉ quốc tế cao, có thể khiến ưu tiên này trở thành rào cản vô hình cho học sinh khó khăn. Điều này sẽ tạo ra nguy cơ \"khoảng cách kép\" khi những học sinh vốn đã có nhiều lợi thế lại được cộng điểm thêm.\n\nTừ phân tích trên, ông Quốc Anh đề xuất chỉ coi chứng chỉ ngoại ngữ là một kênh cộng điểm giới hạn, ví dụ tối đa 1-2 điểm (trong thang điểm 30) để tránh \"áp đảo\" các tiêu chí khác. Bên cạnh đó là ưu tiên theo đạt chuẩn năng lực hơn là có chứng chỉ đắt tiền, Bộ GD-ĐT hoặc liên minh trường có thể tổ chức bài thi năng lực ngoại ngữ quốc gia (miễn phí hoặc phí thấp) để giảm lệ thuộc chứng chỉ quốc tế. Song song đó, cộng điểm hoặc miễn phí dự thi cho học sinh vùng sâu, vùng xa; có học bổng hoặc hỗ trợ lệ phí thi. Ngoài chứng chỉ quốc tế, nên chấp nhận kết quả các kỳ thi tiếng Anh chuẩn hóa trong nước hoặc điểm môn ngoại ngữ ở kỳ thi tốt nghiệp THPT với thang đánh giá năng lực mới. Có thể cân nhắc áp dụng theo nhóm ngành, ví dụ chỉ áp dụng ưu tiên mạnh cho những ngành thật sự cần ngoại ngữ cao (quốc tế học, du lịch, thương mại quốc tế…).\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Tuyển sinh ĐH 2026: Cần công bằng trong chính sách cộng điểm ngoại ngữ",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/tuyen-sinh-dh-2026-can-cong-bang-trong-chinh-sach-cong-diem-ngoai-ngu-185250917191057405.htm"
}