{
    "authors": [],
    "date_download": "2025-10-19 22:37:29",
    "date_modify": null,
    "date_publish": null,
    "description": "Học sinh các cấp học tại TP.HCM sắp kết thúc tháng đầu tiên của năm học 2025-2026. Ở nhiều nơi vẫn xảy ra tình trạng phụ huynh bức xúc về các khoản thu vô lý, không có trong quy định của Sở GD-ĐT.",
    "filename": "https___thanhnien_vn_khoan_thu_nao_duoc_phep_trong_truong_hoc_tphcm_nam_hoc_2025_2026_185250927155900245_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/27/lien-ket1-1758970446837654170688-51-0-583-1017-crop-17589704922611697998317.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Nhiều phụ huynh cũng gửi các hình ảnh mục thu tiền, tin nhắn kêu gọi đóng các khoản tiền mua sắm, đóng góp quà tặng, xây dựng, sửa chữa thiết bị lớp... về tòa soạn BáoThanh Niênvà thắc mắc cáckhoản thunày có đúng quy định của Sở GD-ĐT TP.HCM không? Nhà trường, phụ huynh có được phép vận động đóng góp hay không?\n\nCó con đi học, đầu năm cha mẹ đau đầu với đủ khoản thu\n\nDưới đây là danh sách các khoản thu được phép thu trong trường học TP.HCM năm học 2025-2026, theo văn bản 1888, hướng dẫn thu, sử dụng học phí và các khoản thu khác; thực hiện chế độ miễn, giảm, hỗ trợ học phí và hỗ trợ chi phí học tập năm học 2025-2026 của các cơ sở giáo dục và đào tạo công lập trên địa bàn TP.HCM của Sở GD-ĐT TP.HCM và có trong Nghị quyết 18 của HĐND TP.HCM.\n\nPhụ huynh có thể căn cứ để theo dõi việc đóng tiền trường trong năm học này tại TP.HCM cho con có đảm bảo theo đúng quy định hay không.\n\nVề học phí, trẻ mầm non từ 3 tháng tuổi tới học sinh THPT, từ năm học 2025-2026 đượcmiễn học phí 100%, ở tất cả 34 tỉnh thành. Do đó, các trường học công lập, từ mầm non, tiểu học, THCS, THPT các cơ sở giáo dục thường xuyên trong TP.HCMkhông triển khai thu học phí.\n\nCác khoản thu này được thể hiện ở bảng sau đây:\n\nSở GD-ĐT TP.HCM lưu ý: Các mức thu quy định tại Nghị quyết số 18/2025/NQ-HĐND trên là mức thu tối đa. Căn cứ tình hình thực tế của cơ sở giáo dục và nhu cầu của học sinh, cơ sở giáo dục tổ chức thống nhất với cha mẹ học sinh mức thu cụ thể nhưng không vượt quá mức thu quy định tại nghị quyết này và không được cao hơn 15% so với mức thu đã thực hiện trong năm học 2024-2025.\n\nCác nội dung và mức thu đảm bảo có tính kế thừa đã tổ chức hướng dẫn thực hiện theo quy định từ năm học 2024-2025. Trường hợp cơ sở giáo dục có kế hoạch tổ chức cung cấp thêm dịch vụ phục vụ, hỗ trợ hoạt động giáo dục mới (chưa phát sinh trong năm học 2024-2025) thì các khoản thu này phải được khảo sát, lấy ý kiến thống nhất với cha mẹ học sinh trước khi triển khai thực hiện. Thủ trưởng đơn vị chủ động xây dựng dự toán thu - chi để tính toán mức thu cụ thể, bảo đảm bù đắp chi phí trong phạm vi khung mức thu do HĐND TP quy định. Mức thu dịch vụ phục vụ, hỗ trợ hoạt động giáo dục phải tương xứng với chất lượng dịch vụ cung cấp cho người học và phải phù hợp với căn cứ, nguyên tắc, phương pháp định giá hàng hóa, dịch vụ theo quy định pháp luật về giá.\n\nPhụ huynh TP.HCM đón con sau giờ tan học\n\nDanh mục các khoản thu tổ chức các môn học thuộc chương trình nhà trường có trong phụ lục 2 của văn bản 1888 của Sở GD-ĐT TP.HCM\n\nDanh mục các khoản thu tổ chức các môn học, chương trình nhà trường có trong phụ lục 2 của văn bản 1888 của Sở GD-ĐT TP.HCM\n\nSở GD-ĐT TP.HCM lưu ý: \"Kế hoạch thực hiện hoạt động giáo dục của chương trình nhà trường và danh sách tổ chức, đơn vị cung cấp dịch vụ đủ điều kiện phối hợp tổ chức phải được thông tin, triển khai cho cha mẹ học sinh, thỏa thuận thống nhất với cha mẹ học sinh để chọn lựa các hoạt động giáo dục đáp ứng nhu cầu người học trên tinh thầntự nguyện\".\n\nDanh mục các khoản thu tổ chức dịch vụ khác cho cá nhân học sinh được quy định tại phụ lục 2 của văn bản 1888 của Sở GD-ĐT TP.HCM\n\nSở GD-ĐT TP.HCM đề nghị các cơ sở giáo dục công lập không được thay đổi tên và phát sinh bất kỳ nội dung thu nào ngoài các danh mục được quy định ở công văn 1888.\n\nVề dự toán thu - chi đối với các khoản thu dịch vụ phục vụ, hỗ trợ hoạt động giáo dục và các khoản thu dịch vụ khác (không bao gồm học phí): Phải xây dựng dự toán trước khi thông báo công khai mức thu cho cha mẹ học sinh, các khoản thu này phải được thống nhất với cha mẹ học sinh trước khi triển khai thực hiện.\n\nĐơn vị phát hành biên lai thu tiền, hóa đơn cho học sinh khi thu tiền và lưu ý giãn thời gian thực hiện các khoản thu, không tổ chức thu gộp nhiều khoản trong cùng một thời điểm.\n\nThời gian thu phải đảm bảo nguyên tắc theo số tháng thực học nhưng không vượt quá khung thời gian quy định do UBND TP.HCM quyết định về Kế hoạch thời gian năm học của giáo dục mầm non, giáo dục phổ thông và giáo dục thường xuyên trên địa bàn TP.HCM.\n\nNgày 26.9.2025, Sở GD-ĐT TP.HCM tiếp tục có công văn hướng dẫn bổ sung thực hiện Thông tư số 55/2011/TT- BGDĐT và Thông tư số 16/2018/TT-BGDĐT. Lãnh đạo Sở yêu cầu các cơ sở thuộc hệ thống giáo dục quốc dân nhiều điểm đáng chú ý:\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Khoản thu nào được phép trong trường học TP.HCM năm học 2025-2026?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/khoan-thu-nao-duoc-phep-trong-truong-hoc-tphcm-nam-hoc-2025-2026-185250927155900245.htm"
}