{
    "authors": [],
    "date_download": "2025-10-19 22:33:54",
    "date_modify": null,
    "date_publish": null,
    "description": "Nhiều sinh viên nhận được thông báo của nhà trường về việc chuyển sang học trực tuyến khi đang lóp ngóp trong ngập lụt trên đường tới trường.",
    "filename": "https___thanhnien_vn_truong_cho_hoc_truc_tuyen_vi_ha_noi_ngap_lut_sinh_vien_van_phat_khoc_185251007125327376_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/7/bao-matmo-1759815972753569818108-0-0-720-1152-crop-17598162473041563971943.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Đầu giờ sáng nay 7.10, do ngập lụt xảy ra trên diện rộng, hàng loạttrường đại họcở Hà Nội thông báo chuyển đổi trạng thái dạy học từ trực tiếp sang trực tuyến. Tuy nhiên, nhiều sinh viên vẫn mếu máo bởi chỉ được tiếp cận với thông báo khi… sự đã rồi.\n\nCảnh ngập lụt ở đường Nguyễn Trãi, trước cổng 2 trường đại học Khoa học xã hội - nhân văn, Khoa học tự nhiên (Đại học Quốc gia Hà Nội) sáng 7.10\n\nHơn 7 giờ sáng, Đ.N.M, nữ sinh viên Trường đại học Khoa học tự nhiên, Đại học Quốc gia Hà Nội, loay hoay với chiếc xe máy dưới chân cầu vượt, ngay trước cổng trường, nước ngập ngang hộp số. Đ.N.M cho biết, nhà ở Gia Lâm, cách trường 22 km, để kịp học tiết đầu tiên, hàng ngày cô phải dậy sớm, ra khỏi nhà từ 5 giờ.\n\nTrong khi Đ.N.M đang đội mưa trên đường thì lúc 6 giờ sáng nhà trường phát đi thông báo: \"Căn cứ tình hình diễn biến lượng mưa trong đêm qua, để đảm bảo an toàn tuyệt đối cho giảng viên và sinh viên trong việc di chuyển; thực hiện chỉ đạo của Ban Giám hiệu, nhà trường thông báo chuyển đổi trực tuyến cả ngày thứ ba, 7.10\".\n\nKhông chỉ Đ.N.M, một số sinh viên khác cũng bình luận trên fanpage của nhà trường với nội dung không vui, kiểu như \"Trường ơi, sao em lên xe buýt rồi trường mới báo!\", \"Lần sau trường báo sớm hơn được không, em vừa từ Bắc Ninh phi lên\", \"Tôi đã khóc khi đọc thông báo này\"…\n\nTrên fanpage Trường đại học Hà Nội, nhiều sinh viên cũng thể hiện sự bất bình khi nhà trường thông báo \"các đơn vị đào tạo có thể tiếp tục dạy - học trực tuyến ngày hôm nay\" vào lúc 6 giờ 23. Sinh viên L.T.N.T cảm thán: \"Sinh viên ngóng cả tối qua mà không thấy nhà trường nói gì. Nhà em ở xa, em phải dậy ra khỏi nhà lúc 5 giờ 15 phút. Bây giờ (7 giờ 30) em vẫn đang lóp ngóp ở Cầu Giấy, không biết có tìm được quán cà phê nào để vào học không!\". Rồi L.T.N.T thể hiện sự bất bình: \"Bạn nào lười lười chút lại sướng!\".\n\nKhi có phụ huynh khuyên nên chủ động, linh hoạt ở nhà khi trời mưa bão, một sinh viên cho biết: \"Hà Nội mùa này có phải chỉ 1 buổi mưa bão đâu! Đợt bão Bualoi em đã nghỉ 1 buổi rồi. Giờ mà nghỉ nữa thì em sẽ phải đóng tiền để học lại\".\n\nVới các trường khác như Đại học Bách khoa Hà Nội, Đại học Kinh tế quốc dân… tình trạng cũng tương tự, gần 7 giờ sáng nhà trường mới thông báo chuyển đổi trạng thái dạy - học. Nhiều sinh viên đã lỡ đến trường thì chọn phương án tiếp tục lên giảng đường, hoặc lên thư viện mở máy tính học trực tuyến, do các đại học này không bị ngập.\n\nCảnh báo mưa lớn tiếp tục kéo dài, Hà Nội ngập sâu trên 1 mét\n\nNhưng với những sinh viên đang trên xe buýt thì khốn khổ. Có sinh viên chọn cách ngồi lại trên xe, cùng xe buýt đến bến cuối rồi quay đầu, bởi xuống xe để bắt xe ngược chiều về nhà khi ngoài trời vẫn mưa không ngớt cũng không phải là giải pháp hay. Nhiều sinh viên cho biết, do \"lỡ dại\" xuống xe nhưng sau đó đứng chôn chân ở điểm đỗ xe buýt do mưa ngập, tắc đường nên mãi không có xe.\n\nTheo tìm hiểu củaThanh Niên, phần lớn các trường đại học trên địa bàn Hà Nội đều thông báo cho sinh viên nghỉ học vào sáng nay, lúc khoảng 6 - 7 giờ, khi nửa phía tây của thành phố đã mênh mông \"biển nước\".\n\nVì thông báo quá muộn, Đại học Bách khoa Hà Nội phải thêm vào thông báo: \"Với các lớp mà giảng viên và sinh viên đã đến lớp từ kíp 1 hôm nay thì có thể chủ động chọn hình thức học\".\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trường cho học trực tuyến vì Hà Nội ngập lụt, sinh viên vẫn phát khóc",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/truong-cho-hoc-truc-tuyen-vi-ha-noi-ngap-lut-sinh-vien-van-phat-khoc-185251007125327376.htm"
}