{
    "authors": [],
    "date_download": "2025-10-19 22:39:59",
    "date_modify": null,
    "date_publish": null,
    "description": "Trường tiểu học Vĩnh Tân (TP.HCM) sử dụng bàn ghế cũ, xuống cấp do số lượng học sinh tăng đột biến, Chủ tịch UBND TP.HCM Nguyễn Văn Được đã có chỉ đạo khẩn và ngay trong ngày 22.9, trường đã tiếp nhận 100 bộ bàn ghế mới.",
    "filename": "https___thanhnien_vn_tphcm_truong_tieu_hoc_vinh_tan_da_co_100_bo_ban_ghe_moi_185250922181503694_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/22/anh-5-v-17585395631441412184365-0-0-1125-1800-crop-1758539573913207813952.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Đến chiều tối 22.9, Trường tiểu học Vĩnh Tân (phường Vĩnh Tân, thành phố Tân Uyên, Bình Dương cũ), TP.HCM đã tiếp nhận 100 bộbàn ghế(loại bàn 2 mặt dùng cho học sinh bán trú) từ nguồn do địa phương đặt mua.\n\nLực lượng dân quân thường trực phường Vĩnh Tân hỗ trợ di chuyển bàn ghế mới\n\nTrước đó, nhưThanh Niênđã thông tin, nhiềuphụ huynh học sinhTrường tiểu học Vĩnh Tân phản ánh nhà trường sử dụngbàn ghếcũ đã xuống cấp cho học sinh.\n\nTheo giải thích của nhà trường, việc sử dụng bàn ghế cũ chỉ là tạm thời do số lượng học sinh năm học 2025-2026 tăng đột biến với 240 học sinh, trong khi đó số phòng học của trường không đủ để đáp ứng nên phải sử dụng lại phòng học của 2 dãy được xây dựng từ năm 1997 và một số bàn ghế cũ đã được loại ra chờ thanh lý.\n\nThiếu phòng học, Trường tiểu học Vĩnh Tân phải sử dụng phòng học cũ\n\nSau khiThanh Niênthông tin, sáng cùng ngày (22.9),Chủ tịch UBND TP.HCMNguyễn Văn Đượcđã có chỉ đạo khẩn, điều chuyển 300 bộ bàn ghế ở một số trường khác trên địa bàn để bổ sung cho Trường tiểu học Vĩnh Tân.\n\nTuy nhiên, trước khi phụ huynh phản ánh, Trường tiểu học Vĩnh Tân đã đặt mua của một đơn vị chuyên cung cấp thiết bị trường học, đồng thời đơn vị này cũng đã ứng trước số bàn ghế mới để giao cho trường.\n\nDãy phòng học cũ xây dựng từ năm 1997 được Trường tiểu học Vĩnh Tân sử dụng lại để dạy học\n\nGhi nhận của PVThanh Niêntại Trường tiểu học Vĩnh Tân, chiều cùng ngày UBND phường Vĩnh Tân đã bố trí lực lượng dân quân thường trực hỗ trợ trường di chuyển số bàn ghế cũ ra ngoài và lắp đặt bàn ghế mới cho học sinh.\n\nBàn ghế mới được bàn giao cho Trường tiểu học Vĩnh Tân\n\nBên cạnh đó, ngày 22.9, Chủ tịch UBND TP.HCM cũng ký văn bản yêu cầu UBND các xã, phường, đặc khu trên địa bàn TP.HCM chủ động bố trí, tạm ứng kinh phí từ ngân sách địa phương theo quy định để sửa chữa ngay những hư hỏng nghiêm trọng, đảm bảo an toàn cho học sinh và giáo viên.\n\nChủ tịch UBND TP.HCM Nguyễn Văn Được yêu cầu các địa phương rà soát, báo cáo ngay các điểm trường có nguy cơ mất an toàn, xuống cấp trước ngày 25.9...\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "TP.HCM: Trường tiểu học Vĩnh Tân đã có 100 bộ bàn ghế mới",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/tphcm-truong-tieu-hoc-vinh-tan-da-co-100-bo-ban-ghe-moi-185250922181503694.htm"
}