{
    "authors": [],
    "date_download": "2025-10-19 22:52:41",
    "date_modify": null,
    "date_publish": null,
    "description": "Nhiều trường ĐH dời lịch công bố điểm chuẩn sang ngày 22.8 theo kế hoạch chung của Bộ GD-ĐT.",
    "filename": "https___thanhnien_vn_nhieu_truong_dh_doi_lich_cong_bo_diem_chuan_sang_228_185250820133033114_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/20/img5655-17556714602741141364486-0-0-1600-2560-crop-1755671488425251155085.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Nhiều trường ĐH dời lịch công bố điểm chuẩn sang ngày 22.8 theo kế hoạch chung của Bộ GD-ĐT\n\nTrưa nay (20.8), nhiều trường ĐH cho biết sẽdời lịchcông bốđiểm chuẩntrúng tuyển đợt 1 sang ngày 22.8 (thay vì lịch công bố dự kiến chiều tối nay 20.8).\n\nCụ thể, một số trường cho biết điều chỉnh lịch công bố điểm chuẩn từ chiều nay sang chiều tối ngày 22.8, như: Trường ĐH Kinh tế-Luật (ĐH Quốc gia TP.HCM), Trường ĐH Công nghiệp TP.HCM, Trường ĐH Bách khoa (ĐH Quốc gia TP.HCM), Trường ĐH Công thương TP.HCM…\n\nLý do được đại diện các trường nêu ra là thực hiện theo điều chỉnh kế hoạch xét tuyển và lọc ảo năm 2025 của Bộ GD-ĐT. Thay vì kết thúc vào chiều nay, quy trình xét tuyển và lọc ảo sẽ kéo dài thêm 2 ngày đến chiều 22.8. Từ 17 giờ ngày 22.8, các trường ĐH mới nhập mức điểm trúng tuyển và kết quả xét tuyển lên hệ thống để công bố kết quả trúng tuyển đợt 1 theo lịch chung.\n\nTrường ĐH Công thương TP.HCM thông báo lùi lịch công bố điểm chuẩn sang chiều 22.8\n\nBáoThanh Niênsẽ cập nhật nhanh và chính xác điểm chuẩn các trường ĐH năm 2025TẠI ĐÂY.\n\nNăm 2025, số nguyện vọng thí sinh đăng ký xét tuyển vào các trường ĐH tăng mạnh, có trường ghi nhận số nguyện vọng tăng gấp 3 lần so với năm ngoái. Tuy nhiên, theo chuyên gia tuyển sinh một trường ĐH tại TP.HCM, điểm chuẩn năm nay sẽ có những thay đổi bất ngờ không theo quy luật các năm trước. Điều này xuất phát từ sự thay đổi cách thức xét tuyển, đặc biệt là hàm tương quan được sử dụng để quy đổi điểm trúng tuyển tương đương các phương thức và tổ hợp xét tuyển của từng trường.\n\nHoãn công bố điểm chuẩn: Thí sinh thêm hồi hộp\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Nhiều trường ĐH dời lịch công bố điểm chuẩn sang 22.8",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/nhieu-truong-dh-doi-lich-cong-bo-diem-chuan-sang-228-185250820133033114.htm"
}