{
    "authors": [],
    "date_download": "2025-10-19 22:34:27",
    "date_modify": null,
    "date_publish": null,
    "description": "Hiệu trưởng các trường ở Hà Nội sẽ căn cứ vào diễn biến thời tiết thực tế tại địa bàn, điều kiện cơ sở vật chất và an toàn giao thông... để cho học sinh nghỉ học hoặc không, vào ngày 7.10.",
    "filename": "https___thanhnien_vn_ha_noi_giao_hieu_truong_quyet_dinh_viec_nghi_hoc_ngay_710_185251006172941567_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/6/dh67056-17594910318081002460888-94-0-1694-2560-crop-1759746492432816039047-208-332-1250-2000-crop-17597476856872140388551.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sở GD-ĐT Hà Nội vừa có Thông báo số 3 về việc chủ động ứng phó với mưa lớn do hoàn lưubão Matmo.\n\nHà Nội giao hiệu trưởng các trường quyết định việc cho học sinh đi hay nghỉ học ngày 7.10\n\nThông báo dẫn Công điện 188/CĐ-TTg ngày 6.10 của Thủ tướng Chính phủ và bản tin dự báo lúc 14 giờ cùng ngày, bão Matmo đã suy yếu thành vùng áp thấp, song hoàn lưu sau bão tiếp tục gây mưa vừa, mưa to, có nơi mưa rất to và giông tại Hà Nội từ chiều 6.10 đến chiều 7.10.\n\nSở GD-ĐT Hà Nội đề nghị hiệu trưởng các trường, thủ trưởng đơn vị căn cứ vào diễn biến thời tiết thực tế tại địa bàn, điều kiện cơ sở vật chất và an toàn giao thông để chủ động quyết định hình thức tổ chức dạy học (trực tiếp,trực tuyếnhoặc điều chỉnh thời khóa biểu) phù hợp; bảo đảm an toàn tuyệt đối cho học sinh và cán bộ, giáo viên, nhân viên.\n\nBố trí trực và báo cáo tình hình mưa, ngập, ảnh hưởng đến hoạt động dạy học (nếu có) về Sở GD-ĐT để tổng hợp, xử lý theo quy định.\n\nTrước đó, chiều 5.10, Sở GD-ĐT Hà Nội  đề nghị các đơn vị cho học sinh nghỉ học ngày 6.10 (thứ hai) và chuyển trạng thái từ dạy học trực tiếp sang dạy học trực tuyến đồng thời tiếp tục theo dõi diễn biến tình hình thời tiết những ngày tiếp theo để kịp thời có những xử lý tình huống linh hoạt trong dạy và học.\n\nTuy nhiên, ngày 6.10, về cơ bản Hà Nội không có mưa lớn, thông tin dự báo lúc 5 giờ của Trung tâm Dự báo Khí tượng thủy văn quốc gia cho biết bão Matmo đã đi vào đất liền Trung Quốc và suy yếu nhanh, Hà Nội không chịu ảnh hưởng của gió bão...\n\nThông báo số 2 phát đi lúc 6 giờ 30 hôm nay, Sở GD-ĐT Hà Nội yêu cầu các trường theo dõi diễn biến thời tiết để chủ động kế hoạch dạy học. Nếu các em đi học, trường phải tổ chức quản lý, dạy học linh hoạt để đảm bảo an toàn cho cả cô và trò.\n\nMột số trường đã thông báo học sinh đến trường học trực tiếp, thay vì học trực tuyến như thông báo trước đó, khiến một số học sinh và phụ huynh cho rằng đây là tình huống bị động khiến họ không kịp xoay xở.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Hà Nội giao hiệu trưởng quyết định việc nghỉ học ngày 7.10",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/ha-noi-giao-hieu-truong-quyet-dinh-viec-nghi-hoc-ngay-710-185251006172941567.htm"
}