{
    "authors": [],
    "date_download": "2025-10-19 22:48:40",
    "date_modify": null,
    "date_publish": null,
    "description": "Theo lộ trình, đến ngày 1.7.2025 sẽ thực hiện xong việc sáp nhập đơn vị hành chính cấp tỉnh. Điều này đồng nghĩa rằng sách giáo khoa một số môn học trong chương trình giáo dục phổ thông sẽ không còn phù hợp với thực tế và cần được điều chỉnh trong năm học mới.",
    "filename": "https___thanhnien_vn_sap_nhap_tinh_thanh_co_anh_huong_sach_giao_khoa_185250521182755675_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/5/21/hoc-sinh-1747826859057541479470-30-0-670-1024-crop-1747828821041951301329.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Theo lộ trình, đến ngày 1.7.2025 sẽ thực hiện xong việc sáp nhập đơn vị hành chính cấp tỉnh. Điều này đồng nghĩa rằng sách giáo khoa một số môn học trong chương trình giáo dục phổ thông sẽ không còn phù hợp với thực tế và cần được điều chỉnh trong năm học mới.\n\nCả nước có 11 địa phương giữ nguyên, 52 địa phương sáp nhập thành 23 tỉnh, thành mới. Do đó, nội dunggiáo dục địa phươngcủa 52 tỉnh, thànhsáp nhậpsẽ bị ảnh hưởng nhiều nhất. Một số môn học khác cũng cần điều chỉnh, bổ sung địa danh cho phù hợp, như ngữ văn, lịch sử, địa lý (cấp THCS và THPT), cấp tiểu học cũng có các môn học bị ảnh hưởng như: tiếng Việt, lịch sử và địa lý, tự nhiên và xã hội.\n\nTrong khi đó, tháng 8 là thời điểm học sinh (HS) tựu trường, ngày 5.9 HS cả nước sẽ khai giảng. Nhiều phụ huynh, HS băn khoăn không biết có phải cập nhật, chỉnh sửasách giáo khoa(SGK) kịp năm học mới?\n\nTS Nguyễn Thị Huyền Thảo, giáo viên (GV) môn lịch sử, Trường THPT chuyên Trần Đại Nghĩa, TP.HCM, nhấn mạnh kế hoạch sáp nhập tỉnh, thành, giải thể cấp huyện và duy trì đơn vị hành chính cấp xã là chủ trương đổi mới của Đảng, Nhà nước và Chính phủ trong việc thực hiện cải cách bộ máy nhà nước theo hướng tinh gọn, từ đó sẽ phát huy năng lực sáng tạo của bộ máy nhà nước trong một giai đoạn và thời kỳ mới.\n\nCần có điều chỉnh về nội dung sách giáo khoa các môn sử, địa, ngữ văn và tài liệu giáo dục địa phương sau khi sáp nhập tỉnh, thành\n\nTheo TS Thảo, việc sáp nhập các tỉnh, thành sẽ ảnh hưởng lớn đến các kiến thức khoa học phổ thông, tác động lớn tới môn lịch sử, địa lý. Những tác động này đòi hỏi sự linh hoạt và nhanh nhạy của GV trong việc cập nhật tri thức về địa lý cũng như phân định lại kiến thức về lịch sử gắn liền với tên gọi của các địa phương.\n\n\"Ngành giáo dục cũng cần tập huấn cụ thể rõ ràng ở các môn học, cụ thể là địa lý và lịch sử vì không phải GV nào cũng nắm đầy đủ tinh thần cải cách hành chính, phân định khu vực hành chính địa lý và nắm rõ các vấn đề\", TS Thảo nói.\n\nTS Huỳnh Công Minh, nguyên Giám đốcSở GD-ĐT TP.HCM, cũng cho rằng nội dung SGK môn lịch sử, địa lý, giáo dục địa phương… phải được chỉnh lý, cập nhật cho phù hợp, chính xác với thực trạng hiện nay.\n\nTheo nhiều GV, môn ngữ văn cũng bị ảnh hưởng ở phần giới thiệu tác giả đối với một số bài học có chú thích tác giả về quê quán, nơi công tác. Ngoài ra, còn có một số văn bản thông tin giới thiệu địa danh, nhân vật lịch sử gắn liền với tên tỉnh, thành cũng không còn phù hợp khi sáp nhập. Bên cạnh đó, nhiều tác phẩm văn học cũng có những địa danh cụ thể cần phải chú thích (địa danh cũ này nay thuộc tỉnh nào) để HS tường tận vấn đề một cách thấu đáo.\n\nNhà giáo Ưu tú Trần Đức Huyên, nguyên Hiệu phó Trường THPT chuyên Lê Hồng Phong (TP.HCM), chuyên gia tham gia viết SGKChương trình giáo dục phổ thông(GDPT) 2018, cho rằng khi đơn vị hành chính thay đổi, thì bản đồ, tên gọi, phân vùng, dân cư, hay các số liệu kinh tế - xã hội cũng thay đổi theo. Do đó, SGK cần được rà soát, điều chỉnh định kỳ để đảm bảo HS được tiếp cận thông tin đúng, kịp thời, giúp các em hiểu đúng về đất nước, quê hương.\n\nÔng Huỳnh Thanh Phú, Hiệu trưởngTrường THPT Bùi Thị Xuân(Q.1, TP.HCM), phân tích thêm: Chẳng hạn với môn địa lý, cần cập nhật dữ liệu địa lý hành chính để phù hợp với thực tế sau sáp nhập. Cụ thể địa lý hành chính cần vẽ bản đồ và điều chỉnh bản đồ hành chính, cập nhật bản đồ địa phương mới, ranh giới đơn vị hành chính, mật độ dân số, phân bổ dân cư, kinh tế, tài nguyên…\n\nĐịa lý kinh tế vùng sau sáp nhập có thể thay đổi cơ cấu kinh tế, đặc điểm địa lý vùng. Chẳng hạn khi sáp nhập cùng Bà Rịa-Vũng Tàu, Bình Dương thì TP.HCM mới sẽ có cảng biển, có núi, biển, sân bay...\n\nHiệu trưởng Trường THPT Bùi Thị Xuân cho hay giáo dục địa phương là môn chịu ảnh hưởng trực tiếp nhất. Khi sáp nhập tỉnh, thành cần thực hiện rà soát, lược bỏ các phần trùng lắp, cập nhật thông tin hành chính, địa danh và truyền thống văn hóa, di tích lịch sử cho phù hợp với thực tế của tỉnh, thành mới. Theo ông Phú, thay vì ghép tài liệu của các địa phương lại, cần tiến hành chọn lọc, tổng hợp và biên soạn thành một tài liệu giáo dục địa phương mới, đảm bảo tính tổng quan và đặc trưng chung của các vùng. Để thực hiện việc này, cần thành lập một hội đồng cố vấn, bao gồm chuyên gia đầu ngành để hướng dẫn và giúp đỡ các tác giả biên soạn tài liệu một cách khách quan.\n\nBên cạnh đó, một tiến sĩ tham gia viết SGK địa lý cho rằng cần hiệu đính về bản đồ theo địa giới hành chính các tỉnh mới cho phù hợp với Chương trình GDPT 2018.\n\nSGK cấp tiểu học cũng có các môn học bị ảnh hưởng sau khi sáp nhập tỉnh, thành như: tiếng Việt, lịch sử và địa lý, tự nhiên và xã hội\n\nViệc điều chỉnh nội dung SGK sau sáp nhập các địa phương là cần thiết. Tuy nhiên, để chuẩn bị SGK cho năm học mới 2025 - 2026 thì hiện nay các nhà xuất bản (NXB) đã hoàn tất in ấn sách từ tháng 3.\n\nKhông kịp điều chỉnh SGK trong năm học mới, vậy GV sẽ giảng dạy cho HS ra sao với những nội dung có thay đổi sau khi sáp nhập?\n\nTheo ông Trần Đức Huyên, ở các nước, việc điều chỉnh SGK thực hiện theo quy trình minh bạch, có sự tham vấn của các cơ quan chuyên môn. Ở VN, việc cập nhật SGK cần được đưa vào kế hoạch định kỳ hằng năm nên trước mắt có thể sử dụng phần phụ lục cập nhật kèm theo sách hoặc tài liệu điện tử đồng bộ với SGK chính thức.\n\nMột chuyên gia viết SGK chia sẻ mỗi năm các NXB có hiệu đính theo yêu cầu của tác giả và cập nhật số liệu mới. Việc sáp nhập tính từ tháng 7.2025 trong khi dữ liệu trong SGK là trước năm 2025 nên có thể vẫn sử dụng được nhưng trong quá trình giảng dạy, GV có thể cập nhật thêm. Nếu được, các NXB có thể cung cấp bản đồ mới trong năm học mới.\n\nTS Nguyễn Thị Huyền Thảo đề xuất: \"Nên có một tài liệu hoặc phụ lục đính kèm để hỗ trợ việc dạy học hai môn lịch sử, địa lý thay vì phải đổi sách, viết lại sách trong giai đoạn này. Sau khi sắp xếp và ổn định hoàn toàn, ngành giáo dục tổ chức tập huấn cho GV về những điều chỉnh cho SGK. Còn về việc thi cử, theo tôi nên tạm thời vẫn giữ lại các nội dung kiến thức cũ khi chưa được tập huấn và chỉ đạo từ Sở GD-ĐT và Bộ GD-ĐT\".\n\nTS Huỳnh Công Minh nêu ý kiến: \"Sự cập nhật, chỉnh lý này có nhiều cách thực hiện như in phụ lục đính kèm SGK hay biên soạn giáo án, tài liệu giảng dạy đáp ứng với tình hình mới, không nhất thiết phải chờ in lại SGK. Về nội dung giảng dạy chủ trương sáp nhập tỉnh, thành và bỏ đơn vị hành chính cấp quận huyện, nhà trường không nên dừng lại ở việc thông tin mà phải nói lên được với HS về giá trị và ý nghĩa của chủ trương tinh giản bộ máy, phát huy tính tích cực của chính quyền cấp cơ sở nhằm phục vụ thiết thực cho nhân dân\".\n\nTheo TS Huỳnh Công Minh, vớiChương trình GDPT 2018, SGK là tài liệu học tập, chương trình có tính pháp lệnh. Do đó, không nên chờ đợi phải in SGK mới với đầy đủ những điều chỉnh, cập nhật thông tin thì mới có thể dạy cho HS về nội dung đổi mới, thay đổi.\n\nHiệu trưởng một trường tiểu học tại TP.HCM cho biết thời điểm này các địa phương, nhà trường, GV vẫn đang chờ hướng dẫn cụ thể của đơn vị quản lý, Sở GD-ĐT, Bộ GD-ĐT về SGK cho năm học mới 2025 - 2026.\n\n\"Không nhất thiết phải in lại SGK hay tài liệu giáo dục địa phương vì rất tốn kém, lãng phí. Chúng ta có thể cập nhật những thông tin điều chỉnh trong các phụ lục đi kèm môn học có kiến thức được điều chỉnh, thay đổi. Tuy nhiên, việc in phụ lục cũng không thể một sớm một chiều, nên trước mắt Bộ GD-ĐT và các bộ ngành liên quan có thể phối hợp, thống nhất trong một tài liệu chính thức về những kiến thức được điều chỉnh/cập nhật, và có thể phát hành bản điện tử, đăng tải trên kho học liệu số, như kho SGK số mà hiện nay GV, HS vẫn đang dùng. Tài liệu giáo dục địa phương cũng nên chuyển đổi số với những cập nhật\", vị này nói.\n\nÔng Nguyễn Thành Văn, nguyên Trưởng phòng GD-ĐT Q.10, TP.HCM, cho rằng Bộ Nội vụ và Bộ GD-ĐT cần phối hợp để có thể sớm ban hành tài liệu chính thức phục vụ việc giảng dạy của GV, việc học tập của HS. Theo ông Văn, bên cạnh ban hành văn bản chính thống, các tài liệu cập nhật phục vụ giảng dạy có thể được ứng dụng chuyển đổi số, đưa lên kho học liệu số, bài giảng số… để các địa phương, nhà trường, GV có thể dễ dàng tải về sử dụng.\n\nPhát huy sự sáng tạo, năng động của GV\n\nTS Huỳnh Công Minh chia sẻ: \"Có lẽ đây cũng là cơ hội tốt để nhà giáo mạnh mẽ thoát ly phương thức dạy học lý thuyết hàn lâm đối phó với thi cử để dạy học phát triển năng lực HS với thực tế sinh động của cuộc sống cùng với những đổi mới tích cực của xã hội trong kỷ nguyên mới. Đó cũng là tinh thần dạy học theo Nghị quyết 29/2013 và Chương trình GDPT 2018\".\n\nTương tự, hiệu trưởng một trường tiểu học tại TP.HCM nhận xét thực tế cho thấy kiến thức là dòng chảy mới không ngừng, không phải lúc nào SGK cũng cập nhật kịp thời ngay. Ví dụ, dân số thế giới trong SGK in cách đây 6 năm chắc chắn sẽ khác hiện nay hoặc GRDP các tỉnh, thành qua các năm cũng thay đổi… Vì thế, GV buộc phải cập nhật kiến thức không ngừng. Việc này không khó trong bối cảnh trường học số, công nghệ hiện đại như ngày nay.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Sáp nhập tỉnh, thành có ảnh hưởng sách giáo khoa?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/sap-nhap-tinh-thanh-co-anh-huong-sach-giao-khoa-185250521182755675.htm"
}