{
    "authors": [],
    "date_download": "2025-10-19 22:34:34",
    "date_modify": null,
    "date_publish": null,
    "description": "Tỉnh Quảng Ninh đang triển khai phương án sáp nhập, giảm khoảng 50% đầu mối các cơ sở giáo dục trên địa bàn toàn tỉnh, nhằm tinh gọn bộ máy, nâng cao hiệu quả quản trị và chất lượng giảng dạy.",
    "filename": "https___thanhnien_vn_quang_ninh_giam_50_so_truong_hoc_sau_sap_nhap_185251006142632888_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/6/54310574312336535618991103419506450576439869n-17597352408141923853582-54-0-854-1280-crop-17597352503062141237777.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 6.10,bà Châu Hoài Thu, Phó giám đốc Sở GD-ĐT Quảng Ninh, cho biết thực hiện chỉ đạo của Trung ương và của tỉnh về sắp xếp tổ chức bộ máy, Sở GD-ĐT Quảng Ninh đang phối hợp với các địa phương và đơn vị liên quan trình UBND tỉnh phương án sáp nhập, tinh gọn hệ thống giáo dục từ mầm non đến trung học phổ thông.\n\nTrường TH Quang Trung dự kiến sẽ phải sáp nhập\n\nTheo đó, toàn tỉnh hiện có 637 cơ sở giáo dục mầm non, tiểu học, THCS, THPT, trung tâm giáo dục nghề nghiệp - giáo dục thường xuyên và các trường đại học, cao đẳng, trung cấp (trong đó có 56 trường tư thục). Dự kiến sau sắp xếp, số đầu mối các trường sẽ giảm khoảng 50%, tương ứng gần 300 trường, trung tâm được hợp nhất.\n\nCụ thể, bậc mầm non hiện có 185 trường, dự kiến giảm 88 trường; tiểu học có 152 trường, giảm 48 trường; THCS và trường liên cấp tiểu học - THCS hiện có 183 trường, giảm 115 trường; THPT và trường liên cấp có THPT có 36 trường, giảm 2 trường; trung tâm giáo dục nghề nghiệp, giáo dục thường xuyên có 14 đầu mối, dự kiến chỉ còn 1 trung tâm cấp tỉnh sau khi hoàn thành sáp nhập.\n\nBà Thu nhấn mạnh, quá trình sáp nhập được tính toán kỹ lưỡng, \"không làm xáo trộn việc học của học sinh, không ảnh hưởng quyền lợi của người dân\". Học sinh vẫn học tại điểm trường hiện có, đảm bảo đủ phòng học, cơ sở vật chất, thiết bị dạy học.\n\nSau sáp nhập, hệ thống quản trị trường học sẽ đượctinh gọn, thống nhất; công tác điều hành, kiểm tra, giám sát thuận lợi hơn, góp phần nâng cao hiệu quả quản trị và chất lượng giáo dục toàn tỉnh. Đồng thời, việc này cũng giúp điều tiết đội ngũ giáo viên hợp lý hơn, khắc phục tình trạng \"thừa - thiếu cục bộ\" giáo viên đang xảy ra ở nhiều địa phương.\n\nĐối với các cơ sở giáo dục nghề nghiệp, trung cấp, cao đẳng và đại học, Quảng Ninh đã tổ chức nhiều cuộc họp để nghe đề xuất, thống nhất phương án sắp xếp phù hợp với quy hoạch phát triển nguồn nhân lực chất lượng cao của tỉnh.\n\nTheo Sở GD-ĐT Quảng Ninh, toàn tỉnh có 520 cơ sở giáo dục do UBND cấp xã quản lý, còn lại khoảng 50 cơ sở trực thuộc Sở. Việc sáp nhập được thực hiện đồng bộ với lộ trình tinh gọn bộ máy hành chính 2 cấp, góp phần hiện đại hóa và chuyên nghiệp hóa hệ thống giáo dục địa phương.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Quảng Ninh giảm 50% số trường học sau sáp nhập",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/quang-ninh-giam-50-so-truong-hoc-sau-sap-nhap-185251006142632888.htm"
}