{
    "authors": [],
    "date_download": "2025-10-19 22:35:53",
    "date_modify": null,
    "date_publish": null,
    "description": "Nam sinh lớp 11 Trường THPT Phan Bội Châu (Hải Phòng) bị nhóm 4 học sinh khối 10 hành hung, gãy sống mũi và xương bàn tay. Vụ việc đang được công an điều tra.",
    "filename": "https___thanhnien_vn_dieu_tra_vu_nam_sinh_hai_phong_bi_nhom_ban_danh_gay_mui_185251002135438434_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/2/z7073177870560b93f5d474f23a4116ac109100eec6ac3-17593878085181327759827-414-0-1014-960-crop-17593878219211523200513.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 2.10, Sở GD-ĐT Hải Phòng cho biết đã yêu cầu Trường THPT Phan Bội Châu (xã Nam Sách, Hải Phòng) phối hợp cơ quan công an làm rõ vụbạo lực học đườngxảy ra cuối tuần qua.\n\nNam sinh bị đánh hội đồng phải nhập viện\n\nTheo xác minh ban đầu, chiều 27.9, sau giờ tan học, M.B.N (lớp 11) có va chạm với P.T.A (lớp 10). Đến giờ ra chơi chiều 28.9, M.B.N tìm gặp P.T.A và cả hai hẹn nhau ra khu đô thị phía tây để \"giải quyết mâu thuẫn\".\n\nTại \"điểm hẹn\", M.B.N đã bị P.T.A cùng 3 học sinh khác khối 10 là T.V.Q, V.T.D và N.X.H lao vào đánh. Sự việc được quay lại bằng điện thoại và nhanh chóng lan truyền trên mạng xã hội, gây bức xúc dư luận.\n\nNam sinh N. bị đánh gục ở bãi cỏ\n\nNgay sau khi nắm thông tin, Ban Giám hiệu Trường THPT Phan Bội Châu (Hải Phòng) đã yêu cầu các học sinh liên quan viết bản tường trình, đồng thời phối hợp với phụ huynh để xác minh sự việc.\n\nLãnh đạo nhà trường cũng trực tiếp đến Bệnh viện đa khoa Hải Dương thăm hỏi, động viên nam sinh M.B.N. Bác sĩ kết luận, nam sinh bị gãy sống mũi và gãy xương bàn tay trái.\n\nNgày 29.9, Trường THPT Phan Bội Châu đã họp và quyết định tạm đình chỉ học 1 tuần đối với 4 học sinh tham gia hành hung bạn, trong thời gian chờ kết luận từ cơ quan công an.\n\nĐại diện nhà trường khẳng định sẽ xử lý nghiêm, đồng thời tăng cường phối hợp với phụ huynh và lực lượng chức năng để ngăn chặntái diễn tình trạng bạo lực học đường.\n\nHiện, Công an xã Nam Sách đã tiếp nhận vụ việc, tiếp tục điều tra, làm rõ trách nhiệm của các cá nhân liên quan.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Điều tra vụ nam sinh Hải Phòng bị nhóm bạn đánh gãy mũi",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/dieu-tra-vu-nam-sinh-hai-phong-bi-nhom-ban-danh-gay-mui-185251002135438434.htm"
}