{
    "authors": [],
    "date_download": "2025-10-19 22:34:59",
    "date_modify": null,
    "date_publish": null,
    "description": "Sở GD-ĐT Hà Nội vừa có văn bản đề nghị các đơn vị cho học sinh nghỉ học ngày mai 6.10, chuyển trạng thái từ dạy học trực tiếp sang dạy học trực tuyến.",
    "filename": "https___thanhnien_vn_hoc_sinh_ha_noi_nghi_hoc_ngay_610_phong_bao_matmo_1852510051720142_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/5/dh66551-2-17592137473812015777269-176-0-1776-2560-crop-1759659406827400140064.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Lý giải về đề nghị cho học sinhnghỉ học, văn bản của Sở GD-ĐT dẫn thông tin từ Trung tâm Dự báo Khí tượng thủy văn quốc gia, từ đêm nay 5.10 đến ngày 7.10, ở khu vực vùng núi và trung du Bắc Bộ có mưa to, cục bộ có nơi mưa rất to.\n\nHà Nội quyết định cho học sinh nghỉ học ngày 6.10 để phòng bão Matmo\n\n\"Để bảo đảm an toàn cho học sinh, cán bộ giáo viên, Sở GD-ĐT đề nghị các đơn vị cho học sinh nghỉ học ngày 6.10 (thứ hai) và chuyển trạng thái từ dạy học trực tiếp sang dạy học trực tuyến đồng thời tiếp tục theo dõi diễn biến tình hình thời tiết những ngày tiếp theo để kịp thời có những xử lý tình huống linh hoạt trong dạy và học\", văn bản nêu.\n\nSở GD-ĐT cũng yêu cầu các cơ sở giáo dục thường xuyên cập nhật thông tin, kịp thời báo cáo khó khăn, vướng mắc.\n\nHọc sinh Hà Nội nghỉ học ngày 6.10 phòng bão Matmo\n\nTrước đó, tối 3.10, Sở GD-ĐT Hà Nội có văn bản gửi UBND các phường, xã; các đơn vị, trường học trực thuộc Sở đề nghị chủ động ứng phó với cơnbão Matmo. Trong đó yêu cầu các đơn vị căn cứ tình hình thời tiết, các đơn vị chủ động rà soát sẵn sàng các kế hoạch, triển khai các phương án ứng phó thiên tai theo phương châm \"4 tại chỗ\" phù hợp với điều kiện nhà trường.\n\nRà soát hệ thống cây xanh, nếu phát hiện cây lâu năm có nguy cơ gãy, đổ thì phải báo cáo để xử lý kịp thời trường hợp chưa thực hiện ngay được thì có cảnh báo nguy hiểm và liên hệ với cơ quan chuyên môn để được xử lý trong thời gian sớm nhất.\n\nCác đơn vị cần có phương án và kịp thời di dời tài sản, máy móc, thiết bị, bàn ghế, hồ sơ, sách vở đến nơi an toàn, hạn chế tối đa thiệt hại do bão gây ra.\n\nĐối với các đơn vị, cơ sở giáo dục có học sinh bán trú, Sở GD-ĐT Hà Nội đề nghị quản lý chặt chẽ học sinh; việc di chuyển của học sinh phải có sự phối hợp chặt chẽ giữa nhà trường và gia đình; chuẩn bị đầy đủ nước uống, lương thực, thực phẩm để bảo đảm nhu cầu sinh hoạt cho học sinh ở lại trường trong thời gian mưa bão.\n\nNước lũ Hà Nội 5 ngày chưa rút: Người dân trải chiếu ‘cầu cứu’ chính quyền\n\nTrước các diễn biến của thiên tai, bão lũ, dịch bệnh, thủ trưởng các cơ sở giáo dục cần thường xuyên theo dõi tình hình, kịp thời điều chỉnh kế hoạch tổ chức dạy học linh hoạt, lựa chọn hình thức phù hợp; đồng thời chủ động báo cáo UBND phường, xã; các đơn vị liên quan và Sở GD-ĐT Hà Nội để được phối hợp chỉ đạo, xử lý.\n\nSở lưu ý các nhà trường tuyệt đối không tổ chức các hoạt động sinh hoạt ngoại khóa, sinh hoạt tập thể, đặc biệt là nơi có nguy cơ ngập úng, sạt lở.\n\nCác nhà trường cũng cần thiết lập kênh thông tin với cha mẹ học sinh để quản lý học sinh. Sau mưa bão, nhà trường chủ động tổ chức vệ sinh khử khuẩn, khắc phục úng ngập bảo đảm môi trường an toàn cho học sinh, giáo viên.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Học sinh Hà Nội nghỉ học ngày 6.10 phòng bão Matmo",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/hoc-sinh-ha-noi-nghi-hoc-ngay-610-phong-bao-matmo-1852510051720142.htm"
}