{
    "authors": [],
    "date_download": "2025-10-19 22:35:45",
    "date_modify": null,
    "date_publish": null,
    "description": "Nhiều phụ huynh học sinh lớp 2A, Trường tiểu học Nguyễn Bỉnh Khiêm, xã Long Hải (TP.HCM) bức xúc gửi đơn phản ánh thầy giáo dùng lời lẽ đe dọa và đánh học sinh bầm tay, chân.",
    "filename": "https___thanhnien_vn_phu_huynh_tphcm_to_thay_giao_danh_hoc_sinh_giao_vien_noi_chi_khe_khe_vao_tay_185251002160108161_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/2/z7055124093679c2ce36d2290a76fee3419a2acf6007ab-17593954000651493759410-539-0-1739-1920-crop-17593954446461663196097.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Trao đổi với PV BáoThanh Niên, nhiều phụ huynh học sinh lớp 2A, Trường tiểu học Nguyễn Bỉnh Khiêm, xã Long Hải (TP.HCM), trước đây là TT.Long Hải, huyện Long Đất, tỉnh Bà Rịa - Vũng Tàu, cho biết đã làm đơn phản ánh việc thầy T.V.Hđánh học sinhdo mình chủ nhiệm.\n\nTrường tiểu học Nguyễn Bỉnh Khiêm, xã Long Hải\n\nTrong đơn phụ huynh gửi BáoThanh Niênnêu rõ: \"Trong quá trình giảng dạy, thầy H. có nhiều lần dùng lời lẽ mang tính xúc phạm và bạo lực ngôn từ,đe dọa, học sinh, như \"tao đánh mày bò lăng bò lết\", \"tao đánh cho mày chết\", \"tao đâm mày bây giờ\"… gây ảnh hưởng tiêu cực đến tâm lý và tinh thần của các con.\n\nĐặc biệt nghiêm trọng, thầy còn nhiều lần có hành vi đánh học sinh, bất chấp quy định, vi phạm bạo lực học đường của ngành giáo dục. Chúng tôi có bằng chứng về việc thầy đã đánh học sinh. Chúng tôi coi đây là hành vi không thể chấp nhận, đi ngược lại với đạo đức nhà giáo và ảnh hưởng xấu đến môi trườnghọc đường.\n\nHành vi của thầy khiến các con của chúng tôi bị tổn thương cả về thể chất lẫn tinh thần. Con chúng tôi rất sợ hãi khi đến lớp, áp lực về mặt tinh thần, có biểu hiện lo sợ, thậm chí không muốn tiếp tục học tập trong trường\".\n\nTiếp xúc với PV BáoThanh Niên, các phụ huynh đã đưa ra hình ảnh học sinh bị các vếtbầm tímtrên thân thể.\n\nNgày 26.9, nhiều phụ huynh có con cho là bị đánh đã lên gặp Ban giám hiệu Trường tiểu học Nguyễn Bỉnh Khiêm để xin nhà trường đổi giáo viên, đổi lớp nhưng không được nhà trường chấp thuận. Sau đó, các phụ huynh đã làm đơn phản ánh đến UBND xã Long Hải vụ việc thầy H. đánh con mình và yêu cầu xử lý theo quy định.\n\nNgay 2.10, PV BáoThanh Niênđã nhiều lần gọi điện thoại, nhắn tin và trực tiếp đến Trường tiểu học Nguyễn Bỉnh Khiêm để làm việc với hiệu trưởng nhà trường. Tuy nhiên, hiệu trưởng không nghe máy, không trả lời tin nhắn. Một giáo viên là Tổng phụ trách Đội nói hiệu trưởng không có ở trường.\n\nTrao đổi qua điện thoại với PVThanh Niêncùng ngày 2.10, ông H., giáo viên chủ nhiệm lớp  2A, cho biết nội dung đơn thư phản ánh của giáo viên đã được UBND xã Long Hải xử lý, bản thân ông H. cũng biết nội dung đơn.\n\nÔng H. khẳng định với PVThanh Niên: \"Tôi không dùng lời lẽ như vậy. Họ tố cáo sai hoàn toàn. Tôi dạy ở trường gần 40 năm rồi, còn là từng là Chủ tịch công đoàn nữa. Nếu tôi có lời lẽ như đơn phản ánh thì sao được bầu làm Chủ tịch công đoàn suốt hàng chục năm qua''.\n\n''Tôi cũng đã làm đơn giải trình gửi cho ban giám hiệu nhà trường, UBNDxã Long Hải. Vết bầm trên cơ thể học sinh là do các em chạy chơi, va đập mà bị. Còn tôi chỉ dùng thước nhựa khẽ khẽ vào tay để các em viết bài. Khi các em quay lưng nói chuyện trong lúc tôi giảng bài thì tôi khẽ khẽ vào lưng để học sinh ngồi đúng tư thế\", ông H. cho hay.\n\nTrao đổi với PV BáoThanh Niênngày 2.10, một lãnh đạo UBND xã Long Hải cho biết địa phương đã nhận đơn phản ánh của phụ huynh Trường tiểu học Nguyễn Bỉnh Khiêm về việc thầy H. đánh học sinh. UBND xã Long Hải đã giao cho cơ quan chức năng xác minh,xử lý.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Phụ huynh TP.HCM tố thầy giáo đánh học sinh, giáo viên nói 'chỉ khẻ khẻ vào tay...'",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/phu-huynh-tphcm-to-thay-giao-danh-hoc-sinh-giao-vien-noi-chi-khe-khe-vao-tay-185251002160108161.htm"
}