{
    "authors": [],
    "date_download": "2025-10-19 22:40:38",
    "date_modify": null,
    "date_publish": null,
    "description": "Qua những sự việc về hành xử của học sinh với giáo viên trong thời gian gần đây cho thấy mối quan hệ giữa nhà giáo và học sinh đang dần mất đi sự tôn nghiêm vốn phải có.",
    "filename": "https___thanhnien_vn_dien_dan_ton_nghiem_trong_giao_duc_co_phai_da_mai_mot_185250921163443919_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/21/hoc-sinh-danh-co-giap-1758448308148798624790-0-28-470-926-crop-175844840591666549295.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Nhằm phân tích những nguyên do và đi tìm giải pháp để giữ lại giá trịtôn sư trọng đạocủa dân tộc, những giá trị tốt đẹp của truyền thống giáo dục Việt Nam, BáoThanh Niênmở diễn đàn \"Tôn nghiêm trong giáo dục có phải đã mai một?\".\n\nHình ảnh học sinh giật tóc, dúi đầu cô giáo, các học sinh khác trong lớp vẫn ngồi nhìn, gây bàng hoàng dư luận\n\nDiễn đàn đăng ý kiến, bài viết, phân tích của các giáo viên, chuyên gia, Bộ GD-ĐT, bạn đọc, cùng phân tích những lý do về mặt xã hội, đời sống, học đường… để lý giải nguyên nhân vì sao sự tôn nghiêm trong giáo dục giảm sút và nêu ra những giải pháp.\n\nBài viết đầu tiên, BáoThanh Niênxin đăng tải những góc nhìn củaNhà giáo dục Nguyễn Thúy Uyên Phương.\n\nMột học sinh lớp 7 đánh cô giáo, vụ việc mới xảy ra tại một trường học ở Hà Nội. Cả lớp ngồi nhìn và còn đi kéo rèm che lại. Sự việc gây sốc không chỉ bởi hành vi, mà còn bởi nó phơi bày nhiều căn nguyên sâu xa của xã hội và giáo dục. Tôi xin được nêu ra 4 điều sau đây.\n\nThứ nhất, bạo lực tràn lan như một \"ngôn ngữ chung\". Chúng ta đang sống trong một không gian xã hội nơi bạo lực hiện diện khắp nơi, đặc biệt là mạng xã hội. Trên mạng, bất kỳ ai cũng có thể trở thành nạn nhân của sự nhục mạ, bêu rếu, đấu tố bằng ngôn từ cay độc. Đừng nghĩ là bạo lực trên mạng thì không liên quan đến bạo lực ngoài đời, vì thanh thiếu niên ngày nay ở trên mạng phần lớn thời gian. Bầu không khí độc hại đó âm thầm ngấm vào, nuôi dưỡng cái ác bên trong, thúc đẩy hành động giải quyết xung đột bằng bạo lực.\n\nThứ hai, là sự không xem trọnggiáo dục đạo đứcvà nhân văn. Trong nhà trường, đạo đức và nhân văn bị lép vế trước áp lực điểm số và thành tích. Các bộ môn nhân văn như nghệ thuật, văn chương, đọc sách… bị xem như những thứ hoa lá cành chẳng giúp ích gì. Nhưng giáo dục đạo đức - nhân cách không thể chỉ dùng kỷ luật hay rao giảng. Học sinh cần được nuôi dưỡng tiếng gọi lương tri bằng cái đẹp, bằng nghệ thuật, bằng những \"khoảng lặng\" để quan sát chính mình chứ không phải chỉ hùng hục chạy theo bài vở. Khi thiếu những dưỡng chất ấy, tâm hồn khô cằn, và phản ứng bạo lực dễ dàng lấn át những tiếng gọi bên trong.\n\nThứ ba, là sự bỏ bê của người lớn. Không ít cha mẹ mải mê công việc, phó mặc con cho trường lớp. Nhưng nghịch lý là, cha mẹ dễ dàng bạt tai con ở nhà, nhưng lại đòi hỏi thầy cô không được nghiêm khắc với con mình ở trường. Thầy cô thì bị kìm kẹp bởi nỗi sợ: sợ phụ huynh, sợ mạng xã hội, sợ bị \"phốt\". Để yên thân, nhiều người chọn cách lờ đi, ngay cả khi thấy học trò sai trái.\n\nHồi năm 2023, vụ việc học sinh lớp 7 ở Tuyên Quang nhốt và ném dép cô giáo, ép cô vào tường rồi văng tục cũng gióng lên hồi chuông báo động về nạn bạo lực học đường và giáo dục đạo đức học sinh\n\nVà thứ tư,Thông tư 19/2025/TT-BGDĐTcủa Bộ GD-ĐT mới ban hành đã loại bỏ nhiều hình thức kỷ luật nặng trong nhà trường, mức cao nhất chỉ cònviết bản kiểm điểm.\n\nChủ trương hướng đến một môi trường giáo dục tích cực, nhân văn là điều đáng trân trọng. Tuy nhiên, cách triển khai hiện nay lại có phần vội vàng, khi coi việc làm nhẹ kỷ luật là cách để gia tăng tính nhân văn trong môi trường học đường. Trong thực tế, kỷ luật - nếu được áp dụng đúng cách và mang tính xây dựng - không phải để trừng phạt, mà để giúp học sinh nhận biết giới hạn và cảm thấy an toàn. Khi bỏ đi toàn bộ các hình thức kỷ luật mà không song hành với những công cụ hỗ trợ khác (như cơ chế quản lý hành vi, đào tạo giáo viên, hay các chương trình hỗ trợ tâm lý), thì nhà trường dễ rơi vào tình trạng \"vô luật\", giáo viên trở nên bất lực, và \"giáo dục tích cực\" chỉ còn là một khẩu hiệu trên văn bản chứ khó đi vào thực tế.\n\nỞ một góc nhìn khác, cô Nguyễn Thị Hoa, giáo viên Trường THCS Trần Phú, xã Ea Kar, tỉnh Đăk Lăk, chia sẻ: \"Tôi cho rằng khen thưởng và kỷ luật đều nhằm mục tiêu giáo dục toàn diện, giúp học sinh trưởng thành về nhận thức, nhân cách vàkỹ năng sống. Trường học không chỉ dạy kiến thức mà còn nuôi dưỡng tâm hồn. Qua Thông tư số 19, việc thay thế các biện pháp bạo lực bằng việc nhắc nhở, phê bình, kiểm điểm là bước đi nhân văn, giúp học sinh THCS có cơ hội sửa sai trong sự đồng hành của thầy cô và bạn bè\".\n\nCòn với cô Phạm Thị Nhiên, giáo viên Trường tiểu học Nguyễn Văn Cừ, xã Ea Kar, tỉnh Đăk Lăk, cho hay: \"Tôi đồng tình với quy định mới. Ở lứa tuổi tiểu học, các em còn non nớt, sai lầm là điều khó tránh. Nếu áp dụng hình thức nặng nề thì sẽ để lại những tổn thương lớn, ảnh hưởng đến cả quá trình trưởng thành sau này. Việc thay thế bằng nhắc nhở hay yêu cầu xin lỗi giúp các em nhận ra lỗi sai nhưng vẫn cảm thấy mình được thầy cô bao dung, tin tưởng\".\n\nMời bạn đọc gửi bài tham gia diễn đàn tại địa chỉ thư điện tử:thanhniengiaoduc@thanhnien.vn. Cảm ơn sự góp sức của bạn đọc vào việc gìn giữ tôn nghiêm trong giáo dục.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Diễn đàn: Tôn nghiêm trong giáo dục có phải đã mai một?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/dien-dan-ton-nghiem-trong-giao-duc-co-phai-da-mai-mot-185250921163443919.htm"
}