{
    "authors": [],
    "date_download": "2025-10-19 22:41:28",
    "date_modify": null,
    "date_publish": null,
    "description": "Các địa phương xây dựng phương án sắp xếp lại trường học, cơ sở giáo dục, kiện toàn mạng lưới y tế... phù hợp với tình hình mới.",
    "filename": "https___thanhnien_vn_bo_noi_vu_huong_dan_sap_xep_cac_co_so_giao_duc_y_te_185250919180732046_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/19/gdtx-17582798153301995150782-0-0-400-640-crop-17582798219351611401790.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Các địa phương xây dựng phương án sắp xếp lại trường học, cơ sở giáo dục, kiện toàn mạng lưới y tế... phù hợp với tình hình mới.\n\nBộ Nội vụvừa có văn bản gửi UBND các tỉnh, thành phố trực thuộc T.Ư, đề nghị khẩn trương rà soát, xây dựng phương án sắp xếp đơn vị sự nghiệp công lập trong phạm vi quản lý, trong đó có cáccơ sở giáo dục, y tế.\n\nViệc sắp xếp này nhằm bảo đảm phù hợp với định hướng tại Công văn số 59-CV/BCĐ của Ban Chỉ đạo T.Ư về tổng kết Nghị quyết số 18-NQ/T.Ư.\n\nTheo định hướng của Bộ Nội vụ sẽ hợp nhất trung tâm giáo dục nghề nghiệp, trung tâm giáo dục thường xuyên\n\nVề sắp xếp cơ sở giáo dục đào tạo, Bộ Nội vụ đề xuất sắp xếp, điều chỉnh các trường THPT, THCS, tiểu học, các trường liên cấp, mầm non công lập nếu cần thiết.\n\nHợp nhất trung tâm giáo dục nghề nghiệp, trung tâm giáo dục thường xuyên thành trung học nghề tương đương cấp THPT trực thuộc Sở GD-ĐT để cung ứng dịch vụ sự nghiệp công theo khu vực liên phường, xã.\n\nMỗi tỉnh, thành phố trực thuộc T.Ư tối đa không quá 3 trường dạy nghề (không tính các trường tự bảo đảm chi thường xuyên trở lên).\n\nVề sắp xếp cơ sở y tế, theo Bộ Nội vụ các địa phương cần tập trung kiện toàn hệ thống y tế dự phòng.\n\nMỗi tỉnh, thành phố trực thuộc T.Ư có ít nhất 1 bệnh viện đạt cấp chuyên sâu; có bệnh viện lão khoa hoặc bệnh viện đa khoa có khoa lão khoa.\n\nThành lập trạm y tế xã, phường, đặc khu trực thuộc UBND cấp xã và các điểm khám bệnh trên cơ sở các trạm y tế cấp xã trước đây để đáp ứng nhu cầu phòng bệnh, chăm sóc sức khỏe ban đầu, khám chữa bệnh cơ bản cho nhân dân trên địa bàn.\n\nTrung tâm y tế, bệnh viện đa khoa cấp huyện trước đây chuyển về trực thuộc Sở Y tế để tổ chức chăm sóc, khám chữa bệnh theo khu vực liên phường, xã.\n\nVề sắp xếp đơn vị sự nghiệp công lập, Bộ Nội vụ nêu rõ mỗi tỉnh, thành phố trực thuộc T.Ư tối đa không quá 3 ban quản lý dự án thuộc UBND cấp tỉnh; căn cứ yêu cầu thực tiễn của địa phương, có thể lập các ban quản lý dự án khu vực liên xã, phường; ban quản lý dự án cấp xã nếu cần thiết. Các ban quản lý dự án hoạt động theo cơ chế tự chủ tài chính, tự bảo đảm kinh phí hoạt động.\n\nCạnh đó, sắp xếp, tinh gọn đầu mối bên trong các đơn vị sự nghiệp công lập thuộc UBND cấp tỉnh và các đơn vị sự nghiệp công lập thuộc sở, thuộc tổ chức hành chính khác thuộc UBND cấp tỉnh; cơ cấu lại hoặc giải thể các đơn vị hoạt động không hiệu quả.\n\nNghiên cứu tổ chức 1 đơn vị sự nghiệp công lập cấp xã cung cấp dịch vụ công cơ bản, thiết yếu cho người dân trên địa bàn (lĩnh vực văn hóa, thể thao, thông tin,truyền thông, môi trường, nông nghiệp…).\n\nBộ Nội vụ đề nghị các địa phương chủ động xây dựng kế hoạch, chính sách khuyến khích xã hội hóa, tạo điều kiện hỗ trợ cho các đơn vị ngoài công lập, nhà đầu tư tham gia, cung ứng dịch vụ sự nghiệp công cơ bản, thiết yếu (như: giáo dục, y tế, văn hóa, thể thao, thông tin, truyền thông, môi trường, nông nghiệp…) bảo đảm phù hợp với điều kiện phát triển kinh tế - xã hội trên địa bàn.\n\nTrước đó, tại Công văn số 59-CV/BCĐ, Ban Chỉ đạo T.Ư về tổng kết Nghị quyết số 18-NQ/T.Ư đề nghị Bộ Nội vụ chủ trì, phối hợp với Bộ Tài chính, các bộ, ngành liên quan nghiên cứu, đề xuất phương án sắp xếp đơn vị sự nghiệp thuộc thẩm quyền quản lý của bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ và địa phương. Phối hợp với Bộ GD-ĐT, Bộ Y tế và các bộ, ngành liên quan nghiên cứu, đề xuất phương án sắp xếp trường học, cơ sở giáo dục, cơ sở y tế thuộc quyền quản lý của Bộ GD-ĐT, Bộ Y tế, các bộ, ngành và tại các địa phương.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Bộ Nội vụ hướng dẫn sắp xếp các cơ sở giáo dục, y tế",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/bo-noi-vu-huong-dan-sap-xep-cac-co-so-giao-duc-y-te-185250919180732046.htm"
}