{
    "authors": [],
    "date_download": "2025-10-19 22:31:48",
    "date_modify": null,
    "date_publish": null,
    "description": "Khánh Hòa sẽ phối hợp tổ chức điểm cầu truyền hình trực tiếp chương trình Chung kết Đường lên đỉnh Olympia năm 2025 tại Quảng trường 2 Tháng 4 (P.Nha Trang) với sự tham gia của khoảng 4.000 học sinh THPT.",
    "filename": "https___thanhnien_vn_khanh_hoa_don_chung_ket_duong_len_dinh_olympia_2025_tai_quang_truong_2_thang_4_185251011154621108_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/11/z710551416687329d776e6ceafb1cd6482b6a13de1011b-1760172199407715540682-147-0-1747-2560-crop-17601722097882048986372.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 11.10, UBND tỉnh Khánh Hòa cho biết đã thông qua kế hoạch tổ chức cầu truyền hình trực tiếp Chung kếtĐường lên đỉnh Olympianăm 2025 tại Quảng trường 2 Tháng 4 (P.Nha Trang) vào lúc 8 giờ 30 phút ngày 26.10.\n\nĐoàn Thanh Tùng, học sinh Trường THPT chuyên Lê Quý Đôn (P.Nam Nha Trang), là thí sinh đại diệnKhánh Hòatham dự Chung kết Đường lên đỉnh Olympia năm 2025 tại điểm cầu này.\n\nTrước đó, tại vòng thi quý 3 cuộc thi Đường lên đỉnh Olympia năm 2025 phát sóng trênVTV3vào chiều 20.7, Đoàn Thanh Tùng đã xuất sắc giành giải nhất, mang cầu truyền hình chung kết về Khánh Hòa.\n\nĐoàn Thanh Tùng, học sinh Trường THPT chuyên Lê Quý Đôn (P.Nam Nha Trang), là thí sinh đại diện Khánh Hòa tham dự Chung kết Đường lên đỉnh Olympia năm 2025\n\nĐể chuẩn bị cho sự kiện đặc biệt này, UBND tỉnh Khánh Hòa giao Sở GD-ĐT chủ trì, phối hợp với Ban Văn hóa - Giải trí, Đài Truyền hình Việt Nam cùng các sở, ban, ngành, đơn vị liên quan tổ chức điểm cầu đảm bảo an toàn, tiết kiệm, hiệu quả. Đảm bảo hệ thống tiếp sóng, đường truyền ổn định, hỗ trợ hậu cần tốt nhất cho ê kíp sản xuất chương trình.\n\nBên cạnh đó, UBND tỉnh Khánh Hòa cũng yêu cầu có phương án dự phòng trong trường hợp thời tiết không thuận lợi. Công an tỉnh được giao nhiệm vụ đảm bảo an ninh, trật tự; phòng cháy, chữa cháy; điều tiết phân luồng giao thông khu vựcQuảng trường 2 Tháng 4trong suốt thời gian diễn ra sự kiện.\n\nQuảng trường 2 Tháng 4 (P.Nha Trang, Khánh Hòa) được lựa chọn tổ chức điểm cầu truyền hình trực tiếp chương trình Chung kết Đường lên đỉnh Olympia năm 2025\n\nĐồng thời, UBND tỉnh Khánh Hòa yêu cầu Sở Y tế triển khai công tác y tế, đảm bảo sức khỏe cho hàng nghìn học sinh và khán giả tham dự. Dự kiến, sự kiện thu hút khoảng 4.000 học sinh THPT trên địa bàn tỉnh đến cổ vũ và theo dõi trực tiếp.\n\nTỉnh đoàn Khánh Hòa cho biết sẽ huy động đoàn viên,thanh niên tình nguyệnhỗ trợ và cổ vũ, đồng thời thực hiện truyền thông, quảng bá về chương trình trên các kênh truyền thông của tỉnh về sự kiện đặc biệt này.\n\nQuảng trường 2 Tháng 4 nằm ở vị trí trung tâm Nha Trang, là không gian văn hóa, giải trí công cộng quen thuộc của người dân và du khách. Việc tổ chức điểm cầu Chung kết Đường lên đỉnh Olympia 2025 tại đây không chỉ tạo không khí sôi động cho sự kiện mà còn góp phần quảng bá hình ảnhdu lịchKhánh Hòa đến đông đảo khán giả cả nước theo dõi chương trình.\n\nVào năm 2019, Nguyễn Hải Đăng, học sinh lớp 11 chuyên sinh, Trường THPT chuyên Lê Quý Đôn (TP.Nha Trang cũ) đã mang chương trình Chung kết Đường lên đỉnh Olympia về Khánh Hòa.\n\nTrước đó, Lê Bảo Lộc, học sinh Trường THPT chuyên Lê Quý Đôn (Phan Rang - Tháp Chàm, tỉnh Ninh Thuận cũ) cũng tham gia vòng Chung kết Đường lên đỉnh Olympia vào năm 2011.\n\nNhư vậy, nếu tính theo tỉnh Khánh Hòa mới, đến nay có 3 thí sinh Khánh Hòa tham gia chương trình Chung kết Đường lên đỉnh Olympia.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Khánh Hòa đón Chung kết Đường lên đỉnh Olympia 2025 tại Quảng trường 2 Tháng 4",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/khanh-hoa-don-chung-ket-duong-len-dinh-olympia-2025-tai-quang-truong-2-thang-4-185251011154621108.htm"
}