{
    "authors": [],
    "date_download": "2025-10-19 22:35:16",
    "date_modify": null,
    "date_publish": null,
    "description": "Một nam sinh 24 tuổi vừa trúng tuyển chương trình tiến sĩ Trường ĐH Y khoa Phạm Ngọc Thạch, sau khi tốt nghiệp y khoa loại xuất sắc tại một trường ĐH tư thục.",
    "filename": "https___thanhnien_vn_nam_sinh_24_tuoi_trung_tuyen_tien_si_truong_dh_y_khoa_pham_ngoc_thach_185251004103610426_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/4/img6743-1759549439658854633219-411-0-1217-1290-crop-1759549581216990187842.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Một nam sinh 24 tuổi vừa trúng tuyển chương trình tiến sĩ Trường ĐH Y khoa Phạm Ngọc Thạch, sau khi tốt nghiệp y khoa loại xuất sắc tại một trường ĐH tư thục.\n\nÂu Nhật Huy (phải) là thí sinh trẻ nhất trúng tuyển chương trình tiến sĩ Trường ĐH Y khoa Phạm Ngọc Thạch ở tuổi 24\n\nTrườngĐH Y khoa Phạm Ngọc Thạchvừa công bố quyết định công nhận danh sách trúng tuyển nghiên cứu sinh năm 2025. Đáng chú ý, trong số 25 thí sinh trúng tuyển chương trình đào tạotiến sĩđợt này có một nam sinh 24 tuổi.\n\nTheo đó, trường công nhận trúng tuyển cho 25 thí sinh thuộc 4 ngành. Trong đó, 7 thí sinh trúng tuyển vào ngành ngoại khoa; 4 thí sinh trúng tuyển ngành nhi khoa; 11 thí sinh trúng tuyển ngành nội khoa và 3 thí sinh trúng tuyển ngành tai-mũi-họng. Đặc biệt, thí sinh Âu Nhật Huy (24 tuổi) trúng tuyển ngành nội khoa.\n\nÂu Nhật Huy vừa tốt nghiệp ngành y khoa khóa YK7 tại Trường ĐH Tân Tạo với kết quả xuất sắc, GPA đạt 3,8/4,0. Nghiên cứu sinh này sở hữu chứng chỉ TOEIC 940/990.\n\nÂu Nhật Huy còn là đồng tác giả của 6 bài báo khoa học, từng tham gia thuyết trình tại 3 hội thảo khoa học quốc tế (Hội nghị tim mạch Đông Nam Á 2024 tại Singapore; Hội nghị tim mạch tại Chicago, Mỹ năm 2025; Hội nghị lồng ngực tại San Francisco, Mỹ). Ngoài ra, khi còn là sinh viên, nam sinh giành giải nhất hội nghị khoa học y khoa của trường, giành học bổng ITA for the Future Fund 2021 của trường, tham gia thực tập y khoa năm 2024 tại bang Indiana (Mỹ)…\n\nDanh sách trúng tuyển tiến sĩ còn có thí sinh Lý Thiên Phúc, 29 tuổi, vào ngành nội khoa. Ngược lại, đợt tuyển sinh này cũng có một số nghiên cứu sinh trúng tuyển ở tuổi từ 50-55.\n\nDanh sách 25 thí sinh trúng tuyển chương trình tiến sĩ Trường ĐH Y khoa Phạm Ngọc Thạch xemTẠI ĐÂY.\n\nTheo thông báo tuyển sinh sau ĐH năm 2025 của Trường ĐH Y khoa Phạm Ngọc Thạch, điều kiện xét tuyển trình độ tiến sĩ yêu cầu thí sinh có một trong các văn bằng thạc sĩ y học ngành đúng với ngành đăng ký dự tuyển hoặc bằng bác sĩ đa khoa tốt nghiệp hạng giỏi trở lên; Hoặc có bằng tốt nghiệp trình độ tương đương bậc 7 theo Khung trình độ quốc gia Việt Nam ngành đúng hoặc ngành phù hợp với ngành đăng ký dự tuyển.\n\nBên cạnh đó, kinh nghiệm nghiên cứu yêu cầu thí sinh có một trong các minh chứng: luận văn thạc sĩ; hoặc bài báo, báo cáo khoa học đã công bố trên tạp chí khoa học hoặc kỷ yếu hội nghị, hội thảo khoa học chuyên ngành có phản biện; Hoặc là giảng viên, nghiên cứu viên của các cơ sở đào tạo, tổ chức khoa học và công nghệ với có thời gian công tác từ 2 năm trở lên. Ngoài ra, ứng viên cần đáp ứng điều kiện về đề cương nghiên cứu và ngoại ngữ theo quy định.\n\nThí sinh sẽ được đánh giá chấm điểm thông qua hồ sơ dự tuyển, kinh nghiệm nghiên cứu, chất lượng đề cương nghiên cứu theo hình thức trực tiếp.\n\nTheo quy định của TrườngĐH Y khoa Phạm Ngọc Thạch, chương trình đào tạo tiến sĩ chính quy tập trung 3 năm đối với người có bằng thạc sĩ hoặc tốt nghiệp trình độ tương đương bậc 7 theo Khung trình độ quốc gia Việt Nam đúng với ngành đăng ký dự tuyển; Đào tạo chính quy tập trung 4 năm đối với người chưa có bằng thạc sĩ.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Nam sinh 24 tuổi trúng tuyển tiến sĩ Trường ĐH Y khoa Phạm Ngọc Thạch",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/nam-sinh-24-tuoi-trung-tuyen-tien-si-truong-dh-y-khoa-pham-ngoc-thach-185251004103610426.htm"
}