{
    "authors": [],
    "date_download": "2025-10-19 22:37:43",
    "date_modify": null,
    "date_publish": null,
    "description": "Kỳ thi tốt nghiệp THPT năm 2026 giữ ổn định như năm 2025 với một vài điều chỉnh để bảo đảm phù hợp với mô hình quản lý chính quyền địa phương 2 cấp và sắp xếp đơn vị hành chính cấp tỉnh.",
    "filename": "https___thanhnien_vn_chuan_bi_lo_trinh_thi_tot_nghiep_thpt_tren_may_tinh_185250926220556534_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/26/anh-bia-tieu-diem-270-1758904431079387775118-0-0-1600-2560-crop-17589045054061229691694.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Đặc biệt, năm 2025,Bộ GD-ĐTbắt đầu các bước chuẩn bị cho lộ trình tổ chức thi tốt nghiệp THPT trên máy tính từ năm 2027 ở những địa điểm đủ điều kiện.\n\nHọc sinh lớp 12 năm nay sẽ tham dự kỳ thi tốt nghiệp THPT năm 2026 diễn ra sớm hơn mọi năm, dự kiến trong 2 ngày 11 và 12.6\n\nTại Hội nghị tổng kết công tác tổ chức thi tốt nghiệp THPT năm 2025 và chuẩn bị cho kỳ thi tốt nghiệp THPT 2026 tại TP.HCM vào chiều qua 26.9, Bộ GD-ĐT thông tin một số điểm mới dự kiến. Trong đó, thời gianthi tốt nghiệp THPT2026 dự kiến diễn ra trong 2 ngày 11 - 12.6.\n\nThứ trưởng Bộ GD-ĐT Phạm Ngọc Thưởng cho biết kỳ thi tốt nghiệp năm 2026 cơ bản vẫn giữ sự ổn định như năm 2025, song cần thực hiện một số nhiệm vụ: sửa đổi, bổ sung quy chế và công bố sớm để địa phương chủ động; tiếp tục hoàn thiện, nâng cấp phần mềm; bổ sung câu hỏi vào ngân hàng đề; xây dựng, củng cố đội ngũ ra đề; ban hành kế hoạch tổ chức kỳ thi.\n\nTrước hết, Bộ GD-ĐT sửa đổi các quy định liên quan đến thanh tra, kiểm tra trong kỳ thi tốt nghiệp THPT để bảo đảm phù hợp với việc chuyển bộ phận thanh tra giáo dục các cấp về Thanh tra Chính phủ và Thanh tra tỉnh.\n\nBộ GD-ĐT bắt đầu các bước chuẩn bị cho lộ trình thi tốt nghiệp THPT trên máy tính từ năm 2027 ở những địa điểm đủ điều kiện\n\nĐiều chỉnh lại một số quy định, quy trình tổ chức thi để bảo đảm phù hợp và thuận tiện hơn cho các đơn vị trong bối cảnh sắp xếp lại đơn vị hành chính cấp tỉnh như: Hồ sơ đăng ký dự thi chỉ lưu tại trường phổ thông; Tích hợp giấy báo dự thi và thẻ dự thi thành một loại là \"Giấy báo dự thi\" và do trường phổ thông nơithí sinh(TS) nộp hồ sơ đăng ký dự thi cấp; Tích hợp Giấy chứng nhận tốt nghiệp tạm thời và Giấy chứng nhận kết quả thi thành \"Giấy chứng nhận kết quả thi\" và do trường phổ thông nơi TS nộp hồ sơ đăng ký dự thi cấp.\n\nGiảm thời gian thu nhận đơn phúc khảo để thông báo kết quả phúc khảo sớm hơn, đồng thời thuận tiện cho công tác tuyển sinh của các cơ sở giáo dục đại học, giáo dục nghề nghiệp.\n\nĐiều chỉnh quy trình chấm phúc khảo để tăng cường hiệu quả, chất lượng. Theo đó, quy định tất cả các bài chấm thay đổi điểm trong quá trình phúc khảo đều phải được đối thoại.\n\nTiếp tục tăng cường ứng dụngcông nghệ thông tinvào công tác tổ chức thi, trong đó tối ưu hóa việc truyền dữ liệu giữa các hội đồng thi và Bộ GD-ĐT được thực hiện qua hệ thống quản lý thi để giảm bớt các việc thủ công (gửi đĩa CD qua đường bưu điện) góp phần tăng tốc độ xử lý.\n\nThứ trưởng Phạm Ngọc Thưởng đề nghị các Sở GD-ĐT ngay từ đầu năm học cần tăng cường dạy học chính khóa, quan tâm sát sao đến học sinh lớp 12, chú trọng quá trình dạy học thường xuyên để đảm bảo chất lượng, đồng thời giảm áp lực cho giai đoạn ôn thi. Công tác kiểm tra, đánh giá định kỳ phải gắn kết với kiểm tra cuối kỳ, kể cả việc sắp xếp môn thi, phòng thi, đồng thời dành sự quan tâm đặc biệt đến nhóm học sinh trung bình, yếu và học sinh cần được hỗ trợ tăng cường.\n\nTại hội nghị, GS-TS Huỳnh Văn Chương, Cục trưởng Cục Quản lý chất lượng, Bộ GD-ĐT, thông tin về quy trình chuẩn bị tổ chức thi trên máy tính. Ngay trong tháng 9 năm nay, Bộ GD-ĐT thành lập Ban chỉ đạo, Ban soạn thảo đề án xây dựngĐề ántổ chức kỳthi tốt nghiệp THPT trên máy tínhtrình Thủ tướng Chính phủ phê duyệt.\n\nCụ thể, theo ông Chương, từ tháng 10.2025 - 3.2026, triển khai xây dựng Đề án tổ chức Kỳ thi tốt nghiệp THPT trên máy tính.\n\nSau đó, tháng 4 - 5.2026, Bộ sẽ tổ chức thử nghiệm câu hỏi thi trên máy tính với quy mô khoảng 100.000 TS; việcthử nghiệmnày cũng là một phần của quá trình xây dựng ngân hàng câu hỏi thi. Quá trình thử nghiệm cũng phục vụ công tác chuẩn bị cho việc thi trên máy tính với phạm vi rộng.\n\nTháng 7.2026, trình Chính phủ xem xét ban hành Đề án tổ chức thi tốt nghiệp THPT trên máy tính. Tháng 8.2026, rà soát cơ sở vật chất và các điều kiện cần thiết trên phạm vi toàn quốc để có lộ trình triển khai thi trên máy tính.\n\nTháng 10 - 12.2026, ban hành quy trình, quy định thi trên máy tính, các địa phương bố trí một số điểm tổ chức thí điểm thi trên máy tính năm 2027 và chuẩn bị đầu tư cơ sở vật chất cho các điểm thi này.\n\nGiai đoạn thử nghiệm câu hỏi thi tại các điểm dự kiến tổ chức thi trên máy tính; tổ chức thử nghiệm câu hỏi thi trên diện rộng theo quy trình xây dựng ngân hàng câu hỏi thi sẽ được thực hiện từ tháng 4 - 5.2027.\n\nĐến tháng 6.2027, Bộ GD-ĐT sẽ tổ chức thi tốt nghiệp THPT trên máy tính tại các điểm có đủ điều kiện và tổ chức thi tốt nghiệp THPT trên giấy tại các điểm thi khác.\n\nThí sinh dự kỳ thi đánh giá chuyên biệt của Trường ĐH Sư phạm TP.HCM. Đây là một trong số ít kỳ thi được thực hiện trên máy tính\n\nSau sáp nhập, từ năm 2026, TP.HCM sẽ là địa phương có số TS nhiều nhất cả nước.\n\nTham gia hội nghị chiều qua, ông Nguyễn Văn Phong, Phó giám đốc Sở GD-ĐT TP.HCM, đề xuất tiếp tục áp dụng cơ chế giao đề hiện hành nhằm bảo đảm tính bảo mật và tốc độ truyền tải. Đồng thời, cần nghiên cứu bổ sung các tính năng quản lý, cảnh báo và xác nhận trực tuyến để bảo đảm thông tin liên lạc thông suốt, kịp thời giữa Bộ GD-ĐT, sở GD-ĐT và các điểm thi, giúp giảm thiểu rủi ro trong quá trình điều phối.\n\nĐồng thời, ông Phong đề nghị điều chỉnh hợp lý thời gian phát đề giữa các môn lựa chọn. Tăng thời lượng phát đề để giảm áp lực cho cán bộ coi thi, bảo đảm quy trình kiểm đếm và bàn giao đề được thực hiện chính xác, hạn chế tối đa các sai sót có thể ảnh hưởng đến thời gian làm bài của TS.\n\nCần nâng cấp hạ tầng công nghệ thông tin phục vụ kỳ thi, cụ thể đầu tư nâng cấp toàn diện hệ thống máy chủ và phần mềmchấm thinhằm tăng tốc độ xử lý, bảo đảm an toàn tuyệt đối cho dữ liệu thi và kết quả chấm. Song song đó, cần xây dựng cơ chế hỗ trợ chuyên biệt cho các đô thị lớn và các địa phương có quy mô TS đông, đặc biệt trong bối cảnh sáp nhập địa giới hành chính như hiện nay làm số lượng TS tăng nhanh. Việc đầu tư và hỗ trợ này không chỉ giúp duy trì sự ổn định và tính minh bạch của kỳ thi mà còn tạo nền tảng công nghệ vững chắc cho các đợt thi trong những năm tiếp theo.\n\nĐể có sự chuẩn bị tốt nhất cho kỳ thi tốt nghiệp trên máy tính, ông Phong đề nghị Bộ GD-ĐT sớm ban hành văn bản quy định về kỳ thi tốt nghiệp THPT bằng hình thức thi trên máy tính, tạo điều kiện cho các địa phương chủ động lập kế hoạch, đầu tư cơ sở vật chất, thiết bị công nghệ thông tin và hạ tầng mạng, nhất là tại những khu vực trường học có điều kiện chưa đồng đều.\n\nKỳ thi tốt nghiệp THPT 2025 có 1.165.289 TS đăng ký dự thi, đông nhất từ trước đến nay, và diễn ra trong bối cảnh chính quyền địa phương chuyển từ 3 cấp xuống 2 cấp, tổ chức thi vẫn ở 63 tỉnh, thành nhưng khâu chấm thi còn 34 tỉnh, thành.\n\nĐây cũng là lần đầu tiên kỳ thi được tổ chức theo phương án 2+2, TS phải làm 2 môn bắt buộc là ngữ văn và toán, cùng 2 môn tự chọn trong số 9 môn còn lại, phù hợp với định hướng nghề nghiệp ở bậc THPT và tạo nhiều thuận lợi cho học sinh.\n\nTheo Thứ trưởng Bộ GD-ĐT Phạm Ngọc Thưởng, kết quả kỳ thi phản ánh tương đối đúng chất lượng dạy và học trong nhà trường. Điểm trung bình các môn nhìn chung cao hơn so với năm 2024, phổ điểm rộng, có sự phân hóa tốt, hỗ trợ các trường đại học trong công tác tuyển sinh. Tỷ lệ TS đạt điểm trên trung bình ở nhiều môn đạt trên 70%, thậm chí trên 80%. Đáng chú ý, tất cả các địa phương đều có TS đạt điểm cao, không có tỉnh, thành nào \"trắng điểm giỏi\", thể hiện sự đồng đều hơn về chất lượng giáo dục.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Chuẩn bị lộ trình thi tốt nghiệp THPT trên máy tính",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/chuan-bi-lo-trinh-thi-tot-nghiep-thpt-tren-may-tinh-185250926220556534.htm"
}