{
    "authors": [],
    "date_download": "2025-10-19 22:31:28",
    "date_modify": null,
    "date_publish": null,
    "description": "Trong bối cảnh hội nhập sâu rộng cùng với cuộc cách mạng công nghiệp 4.0, Trường đại học Hùng Vương TP.HCM (DHV) hướng tới việc đào tạo nguồn nhân lực chất lượng cao, có năng lực hội nhập quốc tế. Thanh Niên đã có cuộc trò chuyện với TS.Trần Việt Anh, Phó chủ tịch thường trực Hội đồng Trường, Phó hiệu trưởng phụ trách DHV để hiểu hơn về định hướng chiến lược này.",
    "filename": "https___thanhnien_vn_dhv_dao_tao_nhan_luc_cho_cuoc_cach_mang_cong_nghiep_40_185251013095347974_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/13/a7406964-1760323810688157148240-367-0-1707-2560-crop-17603239534711532174067.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Trong bối cảnh hội nhập sâu rộng cùng với cuộc cách mạng công nghiệp 4.0, Trường đại học Hùng Vương TP.HCM (DHV) hướng tới việc đào tạo nguồn nhân lực chất lượng cao, có năng lực hội nhập quốc tế. Thanh Niên đã có cuộc trò chuyện với TS.Trần Việt Anh, Phó chủ tịch thường trực Hội đồng Trường, Phó hiệu trưởng phụ trách DHV để hiểu hơn về định hướng chiến lược này.\n\nTrước bối cảnh hội nhập và cuộc cách mạng công nghiệp 4.0, tầm nhìn và chiến lược phát triển của DHV trong 5 - 10 năm tới là gì thưa Thầy?\n\nChiến lược phát triển của DHV trong 5 - 10 năm tới tập trung vào 3 mục tiêu chính: Nâng cao chất lượng đào tạo và nghiên cứu. Xây dựng đội ngũ cán bộ, giảng viên có trình độ chuyên môn cao, tâm huyết với nghề, chuyên nghiệp, ứng dụng được các công nghệ cao, trí tuệ nhân tạo vào việc giảng dạy. Đầu tư cơ sở vật chất, trang thiết bị hiện đại, các phòng thực hành đạt chuẩn. DHV cũng chú trọng mở rộng hợp tác quốc tế trong đào tạo, nghiên cứu, trao đổi sinh viên và giảng viên. Tăng cường gắn kết với cộng đồng, doanh nghiệp để phát huy vai trò của trường trong sự phát triển chung.\n\nTS. Trần Việt Anh, Phó Hiệu trưởng phụ trách Trường\n\nHiện tại, DHV đang đặt trọng tâm vào các ngành chủ lực sau: Khối ngành Kinh tế - Quản trị có thương mại điện tử, Logistics, Tài chính, Ngân hàng, Marketing, Quản trị kinh doanh. Khối ngành Công nghệ thông tin - Kỹ thuật có khoa học dữ liệu, Trí tuệ nhân tạo, An toàn thông tin, Phát triển phần mềm... Cuộc cách mạng công nghiệp 4.0 đang tạo ra nhu cầu rất lớn về nhân lực công nghệ. Khối Ngôn ngữ và văn hóa: Đặc biệt, là các ngành ngôn ngữ phục vụ hội nhập quốc tế như: Tiếng Anh, tiếng Nhật, tiếng Hàn với định hướng ứng dụng cao trong kinh doanh và phát triển du lịch. Cuối cùng là khối ngành Du lịch - Dịch vụ.\n\nĐể sinh viên ra trường vừa vững kỹ năng nghề nghiệp, vừa có kỹ năng mềm đáp ứng yêu cầu thị trường lao động, DHV đã có những đổi mới đột phá nào trong chương trình đào tạo và gắn kết với doanh nghiệp?\n\nDHV đã và đang thực hiện nhiều đổi mới mang tính đột phá như: Xây dựng chương trình đào tạo theo chuẩn đầu ra được xây dựng trên khảo sát kỹ lưỡng từ các doanh nghiệp và các hiệp hội ngành nghề mà trường liên kết và tham vấn. Tăng cường các tín chỉ thực hành, thực tập khi tỷ lệ các tín chỉ thực hành, thực tập của sinh viên chiếm ít nhất 30 - 40% tổng số tín chỉ. Sinh viên được tham gia các dự án thực tế ngay từ năm thứ hai, thứ ba khi theo học tại DHV. Xây dựng mô hình doanh nghiệp trong trường học khi nhà trường khuyến khích các doanh nghiệp tham gia vào quá trình giảng dạy thông qua các buổi hội thảo, chuyên đề, workshop... Sinh viên được thực tập tại các doanh nghiệp từ 3 - 6 tháng với sự hướng dẫn của trường và doanh nghiệp, từ đó sinh viên được tiếp cận và hiểu được cách làm việc, vận hành công việc của ngành nghề mình học tại các doanh nghiệp. DHV tích hợp các môn học về kỹ năng giao tiếp, làm việc nhóm, tư duy phản biện, giải quyết vấn đề, kỹ năng khởi nghiệp vào chương trình chính khóa và các hoạt động ngoại khóa do nhà trường tổ chức. Nhà trường hỗ trợ sinh viên định hướng nghề nghiệp từ giảng đường, kết nối sinh viên với các nhà tuyển dụng tiềm năng, phù hợp với chuyên ngành và năng lực. Bên cạnh đó, kỹ năng nghề nghiệp và kỹ năng mềm đều là những yếu tố then chốt trong sự thành công của sinh viên.\n\nNgoài ra, chất lượng giảng dạy là yếu tố cốt lõi tạo nên uy tín của DHV. Để đạt mục đích này, nhà trường có các cơ chế chặt chẽ như: Tuyển chọn giảng viên có trình độ chuyên môn cao, kinh nghiệm thực tiễn và tâm huyết với nghề. Tổ chức định kỳ đánh giá năng lực giảng dạy của giảng viên thông qua phản hồi của sinh viên, đồng nghiệp và kết quả học tập của sinh viên. Khuyến khích và hỗ trợ giảng viên tham gia các chương trình đào tạo Thạc sĩ, Tiến sĩ trong và ngoài nước. Nhà trường cũng xây dựng chính sách lương, thưởng, phụ cấp cạnh tranh, tạo động lực cho giảng viên cống hiến và gắn bó lâu dài với trường. Đồng thời, khen thưởng kịp thời các giảng viên có thành tích xuất sắc trong giảng dạy và nghiên cứu. DHV áp dụng hệ thống quản lý chất lượng theo tiêu chuẩn quốc gia và quốc tế, thường xuyên tự đánh giá và kiểm định chất lượng chương trình đào tạo và hoạt động của trường.\n\nĐội ngũ cán bộ chủ chốt Trường Đại Học Hùng Vương TP.HCM\n\nBên cạnh đào tạo, hoạt động nghiên cứu khoa học và hội nhập quốc tế đóng vai trò như thế nào trong chiến lược phát triển của trường?\n\nHội nhập quốc tế là một trong những ưu tiên hàng đầu của DHV khi nhà trường có những kế hoạch cụ thể như: Đẩy mạnh hợp tác, liên kết với các trường đại học uy tín ở các quốc gia phát triển như: Hoa Kỳ, Anh, Úc, Hàn Quốc, Nhật Bản... để triển khai các chương trình học tập liên kết hoặc cấp bằng kép. Tạo điều kiện cho sinh viên tham gia các chương trình trao đổi ngắn hạn, thực tập quốc tế. Phát triển các chương trình đào tạo hoàn toàn bằng tiếng Anh hoặc song ngữ ở một số ngành trọng điểm để thu hút sinh viên quốc tế và nâng cao năng lực ngoại ngữ cho sinh viên của nhà trường. Nhà trường khuyến khích, tạo điều kiện cho giảng viên và sinh viên tham gia các đề tài nghiên cứu chung với các đối tác quốc tế, công bố các công trình nghiên cứu khoa học trên các tạp chí, mạng xã hội để đẩy mạnh sự kết nối. DHV hướng tới việc kiểm định chất lượng các chương trình đào tạo theo tiêu chuẩn quốc tế để khẳng định chất lượng giáo dục và nâng cao uy tín của nhà trường. DHV định hướng nghiên cứu khoa học ứng dụng, gắn liền với nhu cầu phát triển của TP.HCM và các tỉnh phía nam với các lĩnh vực nghiên cứu ưu tiên sau: Nghiên cứu về đổi mới mô hình kinh doanh, quản trị doanh nghiệp trong bối cảnh số hóa, kinh tế tuần hoàn, phát triển bền vững, thông minh. Đẩy mạnh nghiên cứu về ứng dụng AI trong dạy và học, Blockchain, phát triển du lịch bền vững, du lịch thông minh, quản lý khách sạn và lữ hành trong kỷ nguyên số...\n\nMột trong những chiến lược phát triển quan trọng của Trường đại học Hùng Vương là đẩy mạnh hoạt động nghiên cứu khoa học và hợp tác. Vậy, nhà trường có những chính sách hỗ trợ nào dành cho sinh viên và giảng viên?\n\nDHV luôn khuyến khích và tạo mọi điều kiện để sinh viên và giảng viên tham gia nghiên cứu khoa học. Nhà trường hỗ trợ kinh phí cho các đề tài nghiên cứu khoa học có tính khả thi và sáng tạo. Phân công các giảng viên có kinh nghiệm hướng dẫn sinh viên thực hiện các đề tài nghiên cứu. Tạo diễn đàn để sinh viên trình bày kết quả nghiên cứu, trao đổi thông tin. Khen thưởng các đề tài nghiên cứu xuất sắc, hỗ trợ công bố kết quả trên các tạp chí khoa học, các kênh truyền thông của trường. Ngoài ra, DHV đẩy mạnh về đầu tư cơ sở vật chất, trang thiết bị phục vụ nghiên cứu, xây dựng các nhóm nghiên cứu mạnh để thúc đẩy sự tham gia nghiên cứu khoa học của giảng viên và sinh viên trong toàn trường. Hợp tác với các doanh nghiệp để ứng dụng kết quả nghiên cứu vào thực tiễn là một trong những ưu tiên hàng đầu của DHV. DHV đang xem xét thành lập các trung tâm nghiên cứu ứng dụng chuyên sâu để doanh nghiệp có thể đặt hàng nghiên cứu và hợp tác phát triển sản phẩm. Nhà trường cũng thường xuyên tổ chức các hội thảo, diễn đàn kết nối giữa các nhà khoa học và doanh nghiệp để chia sẻ thông tin, tìm kiếm cơ hội hợp tác.\n\nHợp tác quốc tế là một trụ cột quan trọng trong chiến lược phát triển của DHV. Nhà trường tiếp tục tìm kiếm và thiết lập quan hệ hợp tác với các trường đại học, viện nghiên cứu uy tín ở các quốc gia có nền giáo dục tiên tiến như: Mỹ, Anh, Úc, Canada, Nhật Bản, Hàn Quốc, Singapore... Đa dạng hóa các chương trình đào tạo, phát triển các chương trình trao đổi sinh viên, giảng viên với các khóa ngắn hạn, dài hạn dưới các hình thức học tập, thực tập, nghiên cứu, giảng dạy. Tập trung vào các chương trình liên kết đào tạo cấp bằng quốc tế trong các lĩnh vực thế mạnh của trường, giúp sinh viên có cơ hội nhận bằng cấp từ các trường đối tác nước ngoài.\n\nNhân dịp kỷ niệm 30 năm thành lập, Trường Đại học Hùng Vương TP.HCM (DHV) sẽ tổ chức Hội thảo Khoa học Quốc tế lớn vào ngày 06 tháng 12. Hội thảo quy tụ nhiều học giả uy tín, tập trung vào chủ đề mang tính thời sự \"Văn hóa và Con người trong Kỷ nguyên Vươn mình - Hội nhập\". Đây là một dấu ấn quan trọng nhằm khẳng định vị thế nghiên cứu và chiến lược hội nhập quốc tế của Nhà trường.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "DHV: Đào tạo nhân lực cho cuộc cách mạng công nghiệp 4.0",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/dhv-dao-tao-nhan-luc-cho-cuoc-cach-mang-cong-nghiep-40-185251013095347974.htm"
}