{
    "authors": [],
    "date_download": "2025-10-19 22:45:50",
    "date_modify": null,
    "date_publish": null,
    "description": "Sáng 5.9, Trung tâm Hỗ trợ phát triển giáo dục hòa nhập Bình Chánh (xã Bình Hưng, TP.HCM) tổ chức lễ khai giảng năm học 2025 -2026.",
    "filename": "https___thanhnien_vn_le_khai_giang_cua_nhung_hoc_sinh_dac_biet_185250905190014264_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/5/img9995-17570732325891685571366-0-0-1250-2000-crop-17570736024831120759689.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ông Nguyễn Phước Lộc, Phó bí thư Thành ủy và bà Lệ Hằng, Giám đốc Trung tâm Hỗ trợ phát triển giáo dục hòa nhập Bình Chánh tặng quà cho học sinh trong ngày khai giảng\n\nTham dự lễkhai giảngở Trung tâm Hỗ trợ phát triển giáo dục hòa nhập Bình Chánh có ông Nguyễn Phước Lộc, Phó bí thư Thành ủy, Chủ tịch Ủy ban MTTQ Việt Nam TP.HCM cùng đại diện sở, ban ngành và địa phương.\n\nTrung tâm Hỗ trợ phát triển giáo dục hòa nhập Bình Chánh được xây dựng từ năm 1998, là nơi chăm sóc, giáo dục trẻ khuyết tật. Nơi đây đang có 271 trẻ theo học dưới sự dìu dắt của 39 giáo viên, cán  bộ quản lý và 8 nhân viên.\n\nPhát biểu tại buổi lễ, ông Nguyễn Phước Lộc trân trọng ghi nhận, biểu dương các thầy, cô giáo đã vượt qua khó khăn thử thách, nỗ lực hoàn thành nhiệm vụ được giao là chăm sóc các em, các cháu không may mắn, có hoàn cảnh đặc biệt trong cuộc sống.\n\nKhai giảng giữa trường học tan hoang do bão số 5 tàn phá\n\nTrong ngàykhai giảngnăm học 2025-2026, bên cạnh niềm hân hoan chào đón học sinh bước vào năm học mới, bà Đặng Thị Lệ Hằng, Giám đốc Trung tâm Hỗ trợ phát triển giáo dục hòa nhập Bình Chánh, chia sẻ: “Trân trọng, biết ơn sự hy sinh thầm lặng của đội ngũgiáo viên, nhân viên trung tâm. Ở nơi đây, những người thầy, người cô không chỉ mang đến con chữ mà còn kiên nhẫn đồng hành, nâng đỡ và chắp cánh ước mơ cho những em học sinh khuyết tật tìm được niềm tin vào cuộc sống, những mầm xanh cần nhiều hơn sự yêu thương và sẻ chia”.\n\nCô Hằng nói, dạy trẻ bình thường đã là một hành trình nhọc nhằn, dạy trẻ đặc biệt, đó là một chặng đường đầy thử thách và cần rất nhiều sự yêu thương. Các em học sinh nơi đây mang trong mình nhiều dạng khuyết tật: khiếm thính, chậm phát triển trí tuệ, rối loạn phổ tự kỷ, Down, ADHD, khó khăn trong học tập... Mỗi em là một thế giới riêng biệt, để bước vào thế giới ấy, người thầy không chỉ cần kiến thức chuyên môn mà còn phải có sự kiên nhẫn vô hạn và trái tim bao dung. Có em học cả tháng chỉ để biết cách cầm bút. Có em phải mất một năm để bật ra được từ “Mẹ”. Có tiết học chỉ xoay quanh những ánh mắt, cử chỉ và cái nắm tay thật khẽ… Nhưng từng chút, từng chút một, các thầy cô vẫn kiên trì.\n\nHọc sinh khuyết tật vui vẻ trong ngày khai giảng\n\n\"Các thầy cô của trung tâm chúng tôi đã mừng đến rơi nước mắt khi học trò nói được câu đầu tiên, biết chào lễ phép hay tự tin bước lên sân khấu múa, hát một bài hát. Với người khác đó có thể chỉ là điều nhỏ nhoi nhưng với thầy cô nơi đây, đó là một kỳ tích. Có những cô giáo trẻ, ngày đầu vào nghề từng bật khóc vì bất lực trước sự “im lặng” của trò. Nhưng rồi tình thương đã thắng. Cô học ngôn ngữ ký hiệu, học cách đọc ánh mắt, học cách lắng nghe những điều không thể cất thành lời. Có những thầy cô giáo từ bỏ cơ hội giảng dạy ở những ngôi trường bình thường, lặng lẽ gắn bó với lớp học có vài học trò, nhưng từng bước chân các em đi là từng nấc thang hi vọng mà thầy cô đã âm thầm dựng xây. Bằng tất cả trái tim, các thầy cô đã chọn nghề gieo hy vọng, lấy niềm vui tiến bộ dù nhỏ bé của học trò làm động lực để vượt qua mọi khó khăn, vất vả\", cô Hằng chia sẻ.\n\nTrong ngày khai giảng năm học mới, Trung tâm Hỗ trợ phát triển giáo dục hòa nhập Bình Chánh đã trao học bổng đến 50 học sinh hoàn cảnh khó khăn, vượt khó học tốt và phát động chương trình quyên góp hỗ trợ đồng bào bị ảnh hưởng bởi bão lũ.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Lễ khai giảng của những học sinh đặc biệt",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/le-khai-giang-cua-nhung-hoc-sinh-dac-biet-185250905190014264.htm"
}