{
    "authors": [],
    "date_download": "2025-10-19 22:34:29",
    "date_modify": null,
    "date_publish": null,
    "description": "Trường ĐH Y khoa Phạm Ngọc Thạch vừa có phản hồi liên quan thông tin thí sinh 24 tuổi trúng tuyển chương trình đào tạo tiến sĩ ngành nội khoa năm 2025.",
    "filename": "https___thanhnien_vn_truong_dh_y_khoa_pham_ngoc_thach_noi_gi_ve_thi_sinh_24_tuoi_dau_tien_si_185251006162513822_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/6/1j4pcd9303k2n6u-17574935893081116612121-194-0-994-1280-crop-17597428032501545556327.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Trường ĐH Y khoa Phạm Ngọc Thạch lên tiếng phản hồi về trường hợp thí sinh 24 tuổi trúng tuyển chương trình đào tạo tiến sĩ ngành nội khoa năm 2025 của trường\n\nChiều nay (6.10), TrườngĐH Y khoa Phạm Ngọc Thạchlên tiếng phản hồi về trường hợp thí sinh 24 tuổi trúng tuyển chương trình đào tạotiến sĩngành nội khoa năm 2025 của trường.\n\nTheo đó, Trường ĐH Y khoa Phạm Ngọc Thạch đã công bố quyết định công nhận danh sách trúng tuyển nghiên cứu sinh năm 2025. Đáng chú ý, trong số 25 thí sinh trúng tuyển chương trình đào tạo tiến sĩ đợt này, có thí sinh Âu Nhật Huy (24 tuổi) trúng tuyển ngành nội khoa.\n\nThí sinh Âu Nhật Huy trúng tuyển với điểm số 88,80 - cao thứ hai trong danh sách 25 người trúng tuyển. Không chỉ là thí sinh trẻ nhất trúng tuyển chương trình đào tạo tiến sĩ ngành nội khoa Trường ĐH Y khoa Phạm Ngọc Thạch năm 2025, các thành tích học tập và nghiên cứu trước đó của thí sinh còn gây xôn xao dư luận.\n\nChia sẻ với phóng viên BáoThanh Niên, đại diện Trường ĐH Y khoa Phạm Ngọc Thạch cho biết trường đã rà soát lại toàn bộ quy trình tuyển sinh trình độ tiến sĩ năm 2025 và khẳng định thí sinh Âu Nhật Huy đủ điều kiện trúng tuyển.\n\n\"Thí sinh Âu Nhật Huy đăng ký dự tuyển và dự thi tuyển sinh trình độ tiến sĩ, đáp ứng đủ tiêu chuẩn theo quy định. Thí sinh đã thực hiện đề cương nghiên cứu theo hướng dẫn và bảo vệ đề cương đúng quy định, được hội đồng chấm với kết quả đạt như đã công bố. Trường đã thực hiện tuyển sinh hoàn toàn đúng quy chế\", đại diện trường nói.\n\nĐại diện trường cũng cho biết các thông tin tuyển sinh sau ĐH năm 2025 đã được công khai trên trang thông tin điện tử của trường. Trong đó, phương thức tuyển sinh của trường tuân thủ đúng quy định của Bộ GD-ĐT.\n\nTheo thông báo tuyển sinh sau ĐH năm 2025 của Trường ĐH Y khoa Phạm Ngọc Thạch, điều kiện xét tuyển trình độ tiến sĩ yêu cầu thí sinh có một trong các văn bằng thạc sĩ y học ngành đúng với ngành đăng ký dự tuyển hoặc bằng bác sĩ đa khoa tốt nghiệp hạng giỏi trở lên; Hoặc có bằng tốt nghiệp trình độ tương đương bậc 7 theo Khung trình độ quốc gia Việt Nam ngành đúng hoặc ngành phù hợp với ngành đăng ký dự tuyển.\n\nBên cạnh đó, kinh nghiệm nghiên cứu yêu cầu thí sinh có một trong các minh chứng: luận văn thạc sĩ; hoặc bài báo, báo cáo khoa học đã công bố trên tạp chí khoa học hoặc kỷ yếu hội nghị, hội thảo khoa học chuyên ngành có phản biện; Hoặc là giảng viên, nghiên cứu viên của các cơ sở đào tạo, tổ chức khoa học và công nghệ với có thời gian công tác từ 2 năm trở lên. Ngoài ra, ứng viên cần đáp ứng điều kiện về đề cương nghiên cứu và ngoại ngữ theo quy định. Thí sinh sẽ được đánh giá chấm điểm thông qua hồ sơ dự tuyển, kinh nghiệm nghiên cứu, chất lượng đề cương nghiên cứu theo hình thức trực tiếp.\n\nTheo quy định của Trường ĐH Y khoa Phạm Ngọc Thạch, chương trình đào tạo tiến sĩ chính quy tập trung 3 năm đối với người có bằng thạc sĩ hoặc tốt nghiệp trình độ tương đương bậc 7 theo Khung trình độ quốc gia Việt Nam đúng với ngành đăng ký dự tuyển; Đào tạo chính quy tập trung 4 năm đối với người chưa có bằng thạc sĩ.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trường ĐH Y khoa Phạm Ngọc Thạch nói gì về thí sinh 24 tuổi đậu tiến sĩ?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/truong-dh-y-khoa-pham-ngoc-thach-noi-gi-ve-thi-sinh-24-tuoi-dau-tien-si-185251006162513822.htm"
}