{
    "authors": [],
    "date_download": "2025-10-19 22:44:37",
    "date_modify": null,
    "date_publish": null,
    "description": "Bộ GD-ĐT đang hoàn thiện dự thảo quy định chi tiết về tiền lương, phụ cấp và các chính sách thu hút, hỗ trợ nhà giáo với dự kiến nhiều thay đổi theo nguyên tắc thu nhập của tất cả nhà giáo đều tăng.",
    "filename": "https___thanhnien_vn_luong_va_cac_chinh_sach_dai_ngo_nha_giao_se_co_nhieu_thay_doi_185250909202601482_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/9/photo-1757424316583-17574243183222129634139-0-0-1250-2000-crop-1757424332166591269352.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Chia sẻ với PVThanh Niêndịpkhai giảngnăm học mới, Bộ trưởng Bộ GD-ĐT Nguyễn Kim Sơn cho biết: \"Dự kiến tiền lương cơ bản của tất cảnhà giáođều tăng, ít nhất khoảng 2 triệu đồng, nhiều nhất có thể lên tới 5 - 7 triệu đồng/người/tháng. Tiền tăng thêm này chỉ tính với lương cơ bản, chưa tính với các loại phụ cấp khác\".\n\nLương cơ bản của nhà giáo dự kiến tăng thêm ít nhất khoảng 2 triệu đồng, nhiều nhất có thể lên tới 5 - 7 triệu đồng/người/tháng\n\nTrước đó, Nghị quyết 71 của Bộ Chính trị chỉ đạo cóchính sáchưu đãi đặc thù, vượt trội cho đội ngũ nhà giáo; nâng phụ cấp ưu đãi nghề đối với cơ sở giáo dục mầm non và phổ thông lên tối thiểu 70% cho giáo viên (GV), tối thiểu 30% cho nhân viên, 100% cho GV ở khu vực đặc biệt khó khăn, biên giới, hải đảo, vùng đồng bào dân tộc thiểu số.\n\nNhững thông tin này thu hút sự quan tâm đặc biệt của nhà giáo.\n\nTheo mức lương cơ sở tăng 30% từ ngày 1.7 vừa qua, nhà giáo mầm non từ hạng 3 nhận gần 6,6 - 28,2 triệu đồng; từ tiểu học đến THPT, hạng 3 trở lên, lương thực nhận là 7,4 - 30 triệu đồng. Riêng hơn 44.000 GV hạng 4, chưa được chuyển hạng theo các quy định mới, nhận lương từ khoảng 5,9 - 17,5 triệu đồng một tháng (tăng 1,35 - 4 triệu đồng).\n\nMột số địa phương còn có chính sách ưu đãi riêng, nổi bật là TP.HCM áp dụng hệ số lương tăng thêm 1,8 lần với công chức, viên chức, gồm cả GV. Các con số nói trên gồm lương cơ bản nhân hệ số, cộng các khoản phụ cấp. Trong đó, ngạch GV hiện gồm 3 hạng theo mức giảm dần là 1, 2, 3. Tương ứng từng hạng có 8 - 10 bậc lương (hệ số lương), thông thường mỗi 3 năm công tác tăng một bậc.\n\nVề phụ cấp, GV nhận thêm một số khoản, tùy tính chất và địa bàn công tác, gồm: thâm niên (5% sau 5 năm công tác, mỗi năm thêm 1%), ưu đãi nghề (30 - 70%), phụ cấp chức vụ, thâm niên vượt khung, phụ cấp đặc thù với nhà giáo là nghệ nhân, dạy người khuyết tật, công tác ở vùng đặc biệt khó khăn...\n\nTheo thống kê của Bộ GD-ĐT, cả nước có hơn 1,05 triệunhà giáođang hưởng lương từ ngân sách nhà nước. Trong đó, GV mầm non, phổ thông mới vào nghề (hạng 3, bậc 1) chỉ nhận 6,6 - 7,4 triệu đồng một tháng, gồm phụ cấp. Mức này thấp hơn thu nhập trung bình của người lao động cả nước trong quý 3 năm nay (7,6 triệu đồng).\n\nÔng Vũ Minh Đức, Cục trưởng Cục Nhà giáo và Cán bộ quản lý giáo dục (Bộ GD-ĐT), chia sẻ khoảng 61% trong số thầy cô bỏ việc ở độ tuổi dưới 35, nhóm GV trẻ, thường gặp áp lực nuôi sống bản thân, gia đình và phải học lên để trau dồi chuyên môn.\n\nLuật Nhà giáo sắp ban hành sẽ quy định lương nhà giáo cao nhất trong hệ thống thang bảng lương hành chính sự nghiệp\n\nÔng Vũ Minh Đức cho biết khi luật Nhà giáo có hiệu lực, các chính sáchđãi ngộđối với nhà giáo sẽ có nhiều thay đổi. Mục tiêu trong nhiều năm mà Bộ GD-ĐT kiên trì tham mưu để lương GV xếp cao nhất trong thang bậc lương hành chính sự nghiệp sẽ dần được hiện thực hóa; tiệm cận với tinh thần đổi mới chính sách tiền lương theo chủ trương của Đảng, Nhà nước.\n\nHiện nay Bộ GD-ĐT đang khẩn trương soạn các văn bản hướng dẫn thi hành luật để trình Chính phủ ban hành hoặc ban hành theo thẩm quyền. Trong thời gian tới văn bản liên quan khác trong lĩnh vực giáo dục cũng sẽ được chỉnh sửa, thay đổi để đồng bộ vớiluật Nhà giáo.\n\nĐiểm mới nhất của luật là thực hiện chủ trương \"Lương nhà giáo cao nhất trong hệ thống thang bảng lương hành chính sự nghiệp\". Bộ GD-ĐT dự kiến thiết kế quy định là lương nhà giáo sẽ gắn với hệ số đặc thù. Hệ số đặc thù được tính trên cơ sở vị trí công việc thực tế của GV theo công việc, bậc học, vùng miền, có tính đến việc ưu tiên cho GV mầm non, GV công tác tại vùng sâu vùng xa, khó khăn…\n\nÔng Vũ Minh Đức cũng cho biết một điểm mới khác là phụ cấp ưu đãi theo nghề sẽ được điều chỉnh theo hướng cao hơn so với mức hiện nay, trong đó GV mầm non, GV công tác ở vùng có điều kiện kinh tế, xã hội đặc biệt khó khăn sẽ được ưu tiên xếp ở mức cao hơn so với GV công tác ở vùng có điều kiện bình thường.\n\nNgoài phụ cấp ưu đãi theo nghề, nhà giáo còn được hưởng một sốphụ cấpkhác như: phụ cấp chức vụ đối với GV được bổ nhiệm chức vụ quản lý, phụ cấp trách nhiệm đối với GV cốt cán, tổ trưởng chuyên môn, tổ tư vấn học sinh, GV dạy tăng cường tiếng dân tộc thiểu số...\n\nTrước những băn khoăn về việc nhà giáo có còn hưởng phụ cấp thâm niên nữa hay không, ông Vũ Minh Đức chia sẻ hiện tại trong luật Nhà giáo quy định vẫn duy trì phụ cấp thâm niên cho đến khi thực hiện chính sách tiền lương mới. Sau khi áp dụng chế độ tiền lương mới trả lương theo vị trí việc làm thì sẽ không có phụ cấp thâm niên. \"Tuy nhiên, theo những thông tin chúng tôi được biết thì trong thiết kế bảng lương mới của viên chức theo vị trí việc làm cũng đã tính đến yếu tố thời gian công tác của viên chức (trong đó có nhà giáo) bằng các \"bậc lương\" tính theo thời gian công tác\", ông Đức cho biết.\n\nTại dự thảo Nghị định thực hiện Nghị quyết 218 về phổ cập giáo dục mầm non cho trẻ em từ 3 - 5 tuổi, Bộ GD-ĐT đề xuất GV mầm non tại các cơ sở giáo dục mầm non công lập được tuyển dụng mới từ năm học 2025 - 2026 được hưởng chính sách thu hút tối thiểu 1 năm tiền lương cơ bản. Cụ thể, GV mầm non tại các cơ sở giáo dục mầm non công lập được tuyển dụng mới từ năm học 2025 - 2026 để thực hiện nhiệm vụ nuôi dưỡng, chăm sóc và giáo dục trẻ em từ 3 - 5 tuổi đáp ứng nhiệm vụ phổ cập giáo dục mầm non cho trẻ em từ 3 - 5 tuổi được hưởng chính sách thu hút tối thiểu 1 năm tiền lương cơ bản. GV phải cam kết công tác tại cơ sở giáo dục mầm non được tuyển dụng ít nhất 5 năm.\n\nNhân viên tại các cơ sở giáo dục mầm non công lập được hưởng kinh phí hỗ trợ 960.000 đồng/tháng (kinh phí hỗ trợ không dùng để tính đóng, hưởng chế độ bảo hiểm xã hội).\n\nKhoản này nhằm ghi nhận sự gắn bó và đóng góp của họ, tạo động lực để họ tiếp tục cống hiến, đặc biệt là trong các ngành nghề đòi hỏi kinh nghiệm và kỹ năng chuyên môn cao như giáo dục, y tế, quân đội, công an…\n\nNgoài chính sách tiền lương, phụ cấp ưu đãi, luật Nhà giáo còn quy định các chính sách khác mà nhà giáo được hưởng như: chính sách hỗ trợ hoạt động tập huấn, bồi dưỡng chuyên môn, nghiệp vụ; chính sách hỗ trợ, bố trí nhà công vụ cho GV đến công tác ởvùng sâu vùng xa...\n\nNgoài ra, tại nghị định hướng dẫn cũng sẽ có các chính sách thu hút người có tài năng, năng khiếu trong các lĩnh vực đặc thù (văn hóa, nghệ thuật, thể dục thể thao…) để làm GV trong các cơ sở giáo dục, thu hút các tình nguyện viên làm việc tại cơ sở giáo dục ở vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn.\n\nTiền lương và phụ cấp đối với nhà giáo ở cơ sở giáo dục công lập được luật Nhà giáo quy định về mặt nguyên tắc, Chính phủ sẽ quy định chi tiết. Cụ thể như sau:\n\nLương của nhà giáo được xếp cao nhất trong hệ thống thang bậc lương hành chính sự nghiệp; phụ cấp ưu đãi nghề và phụ cấp khác theo tính chất công việc, theo vùng theo quy định của pháp luật.\n\nNhà giáo cấp học mầm non; nhà giáo công tác ở vùng đồng bào dân tộc thiểu số, miền núi, biên giới, hải đảo và vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn; nhà giáo dạy trường chuyên biệt; nhà giáo thực hiện giáo dục hòa nhập; nhà giáo ở một số ngành, nghề đặc thù được hưởng chế độ tiền lương và phụ cấp cao hơn so với nhà giáo làm việc trong điều kiện bình thường.\n\nTiền lương của nhà giáo trong cơ sở giáo dục ngoài công lập thực hiện theo quy định của pháp luật về lao động.\n\nNhà giáo công tác ở ngành, nghề có chế độ đặc thù thì được hưởng chế độ đặc thù theo quy định của pháp luật và chỉ được hưởng ở một mức cao nhất nếu chính sách đó trùng với chính sách dành cho nhà giáo.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Lương và các chính sách đãi ngộ nhà giáo sẽ có nhiều thay đổi",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/luong-va-cac-chinh-sach-dai-ngo-nha-giao-se-co-nhieu-thay-doi-185250909202601482.htm"
}