{
    "authors": [],
    "date_download": "2025-10-19 22:49:11",
    "date_modify": null,
    "date_publish": null,
    "description": "Thí sinh có thể đăng ký xét tuyển bổ sung vào 29 ngành, chuyên ngành của Trường ĐH Quốc tế Sài Gòn với tổng số chỉ tiêu là 350.",
    "filename": "https___thanhnien_vn_truong_dh_quoc_te_sai_gon_xet_tuyen_bo_sung_350_chi_tieu_voi_nhieu_nganh_nong_185250827093255881_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/27/thi-sinh-hoan-tat-thu-tuc-nhap-hoc-tai-siu-17562627099521431794397-40-0-1640-2560-crop-17562627674181997630837.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Theo đó, thí sinh chưatrúng tuyểnở đợt 1 hoặc đã trúng tuyển nhưng không đúng nguyện vọng, có thể đăng kýxét tuyển bổ sungvào các ngành học yêu thích.\n\nThí sinh trúng tuyển đợt 1 nhập học tại Trường ĐH Quốc tế Sài Gòn. Trường tiếp tục xét tuyển bổ sung cho tất cả các ngành, chuyên ngành\n\nCụ thể, trường xét 350 chỉ tiêu cho 29 ngành, chuyên ngành, trong đó có nhiều ngành \"nóng\" như khoa học máy tính, quan hệ công chúng,truyền thông đa phương tiện, thương mại điện tử, logistics và quản lý chuỗi cung ứng...\n\nTrường sử dụng 3 phương thức xét tuyển gồm:xét học bạlớp 12, thí sinh có tổng điểm 3 môn thuộc tổ hợp xét tuyển đạt từ 18 điểm trở lên; xétkết quả thi tốt nghiệp THPT2025, thí sinh cần tốt nghiệp THPT 2025 và đạt mức điểm tổ hợp 3 môn từ 15 - 18  trở lên theo từng chuyên ngành.\n\nBên cạnh đó, trường xét kết quả kỳ thi đánh giá năng lực của ĐH Quốc gia TP.HCM 2025 với mức điểm nhận hồ sơ từ 600 điểm (theo thang điểm 1.200).\n\nThông tin xét tuyển bổ sung của Trường ĐH Quốc tế Sài Gòn\n\nTheo thạc sĩ Cao Quảng Tư, Giám đốc Tuyển sinh Trường ĐH Quốc tế Sài Gòn, thí sinh xét tuyển bổ sung vẫn có cơ hội ứng tuyển học bổng như thí sinh trúng tuyển đợt 1, với các suất học bổng trị giá từ 30% đến 100%học phítoàn khóa.\n\nNgoài ra, thí sinh trúng tuyển ngành công nghệ giáo dục và chuyên ngành công nghệ thông tin y tế được nhận học bổngđào tạo nhân lựcphục vụ nhu cầu phát triển, với mức hỗ trợ 40% học phí toàn khóa.\n\nThời gian nhận hồ sơ xét tuyển bổ sung đến hết ngày 10.9.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trường ĐH Quốc tế Sài Gòn xét tuyển bổ sung 350 chỉ tiêu với nhiều ngành 'nóng'",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/truong-dh-quoc-te-sai-gon-xet-tuyen-bo-sung-350-chi-tieu-voi-nhieu-nganh-nong-185250827093255881.htm"
}