{
    "authors": [],
    "date_download": "2025-10-19 22:45:11",
    "date_modify": null,
    "date_publish": null,
    "description": "Theo các chuyên gia, để đưa tiếng Anh thành ngôn ngữ thứ hai trong trường học như mục tiêu mà VN đặt ra trong thời gian tới, cần phải có lộ trình cụ thể với sự phối hợp thực hiện từ nhiều bên, trong đó yếu tố bình đẳng và bản sắc dân tộc nên được chú trọng.",
    "filename": "https___thanhnien_vn_dua_tieng_anh_thanh_ngon_ngu_thu_hai_trong_truong_hoc_nhung_yeu_to_de_thanh_cong_185250907213715805_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/7/z69639564956747ff759f25a9081630279dedda8bccf36-17572556169312069888815-63-0-1663-2560-crop-17572556353291248086674.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Việc tăng cường dạy cácmôn học bằng tiếng Anhhay thậm chí xem tiếng Anh là một ngôn ngữ thứ hai như VN đặt mục tiêu là chủ đề đang được quan tâm tại Đông Nam Á. Một trong những điểm đáng chú ý là tất cả các nước ASEAN đều ban hành khung pháp lý riêng cho việc dạy tiếng Anh tại bậc phổ thông, theo nghiên cứu do GS Emi Emilia (Indonesia) và cộng sự công bố hồi tháng 1 trên chuyên san Ngôn ngữ học ứng dụng Indonesia.\n\nTuy nhiên, theo kết quả nghiên cứu, vị thế củatiếng Anhcó sự khác biệt giữa các nước. Ở Singapore, Brunei, Philippines và Malaysia, tiếng Anh là ngôn ngữ thứ hai với tỷ lệ và mức độ sử dụng khác nhau. Indonesia và Thái Lan dù xem trọng tiếng Anh nhưng chỉ mới xem đây là môn học bắt buộc chứ chưa phải là ngôn ngữ để dạy các môn khác. Trong khi đó, ở Campuchia và Lào, tiếng Anh là môn tự chọn.\n\nKết luận số 91 và Nghị quyết 71 của Bộ Chính trị nhấn mạnh giải pháp ngành GD-ĐT tăng cường việc dạy và học ngoại ngữ, từng bước đưa tiếng Anh trở thành ngôn ngữ thứ hai trong trường học\n\nKết quả nghiên cứu cũng nhấn mạnh, thành công đưatiếng Anh thành ngôn ngữ thứ haitại Singapore đến từ việc nước này đã ban hành chính sách song ngữ từ thập niên 1960 và hiện nay tất cả các môn học đều được giảng dạy bằng tiếng Anh. Nước này còn thành lập Quỹ Lý Quang Diệu để nuôi dưỡng niềm yêu thích học song ngữ ở trẻ nhỏ. Philippines thì đang dạy các môn cốt lõi bằng tiếng Anh như toán và khoa học.\n\nTiến sĩ Thana Kruawong, giảng viên khoa Giáo dục, ĐH Kasetsart (Thái Lan), cho biết tại nước này, các trường phổ thông công lập thường dạy tiếng Anh 3-4 giờ/tuần, còn các trường ĐH công lập như đơn vị của ông bắt buộc sinh viên học tiếng Anh đại cương 2-3 học phần và sau đó có thể tiếp tục học tiếng Anh chuyên ngành, tùy theo khoa. Ngoài ra, nhiều ĐH công lập lớn đã triển khai đào tạo một số ngành hoàn toàn bằng tiếng Anh.\n\nĐể có thể thành công đưa tiếng Anh thành ngôn ngữ giảng dạy, theo ông Kruawong, cần có khung chính sách, quy định thúc đẩy việc dùng tiếng Anh, bắt đầu từ chính những người đứng lớp. Đây là một thách thức lớn tại Thái Lan. \"Tôi tin nếu có nội dung ghi rõ rằng môn học này phải dạy bằng tiếng Anh thì thầy cô sẽ có động lực tự trau dồi để đáp ứng yêu cầu\", tiến sĩ Thana Kruawong nêu quan điểm.\n\nTừ Kết luận số 91 (8.2024) thực hiện đổi mới căn bản, toàn diện GD-ĐT cho đến Nghị quyết 71 (8.2025) đột phá phát triển GD-ĐT, Bộ Chính trị đều đề cập yếu tố ngoại ngữ. Trong Nghị quyết 71, mục tiêu tầm nhìn tới năm 2045 là VN vào nhóm 20 quốc gia hàng đầu về hệ thống giáo dục quốc dân, có ít nhất 5 ĐH nằm trong top 100 thế giới… Một trong những nhiệm vụ, giải pháp được nêu rõ trong Nghị quyết 71 để thực hiện mục tiêu này là \"tăng cường việc dạy và học ngoại ngữ, từng bước đưa tiếng Anh trở thành ngôn ngữ thứ hai trong trường học\".\n\nMột vấn đề khác là VN cần tiếp tục phát triển, quảng bá bài thi tiếng Anh nội địa căn chỉnh theo khung tham chiếu trình độ ngôn ngữ chung châu Âu (CEFR) như MUET của Malaysia đang được tất cả trường ĐH nước này sử dụng, theo tiến sĩ Abdullah bin Mohd Nawi - giảng viên cao cấp ĐH Công nghệ Malaysia. Thậm chí, MUET còn được nhiều ĐH trên toàn cầu công nhận là một lựa chọn thay thế IELTS và con số này vẫn tiếp tục tăng.\n\n\"Theo quy định hiện hành, giáo viên (GV) phổ thông ở Malaysia phải đáp ứng trình độ C1 theo CEFR và chúng tôi đang áp dụng mọi biện pháp để hướng tới điều này trước tiên trong đó có cả yếu tố tài chính. Bởi GV có thể dự thi MUET với giá phải chăng, không cần tham gia các kỳ thi đắt đỏ như IELTS. Đó là nguyên nhân VN nên có công cụ đánh giá của riêng mình để tránh phụ thuộc vào nước ngoài\", ông nói.\n\nĐể đưa tiếng Anh thànhngôn ngữ thứ haitrong trường học, PGS-TS Nguyễn Thị Mai Hoa, công tác tại Trường Giáo dục, ĐH New South Wales (Úc), cho biết VN cần thiết kế lộ trình rõ ràng thông qua một khung định hướng (framework) cụ thể, đồng thời gắn kết nó với các bên liên quan then chốt như người học, GV, nhà hoạch định chính sách, lãnh đạo giáo dục..., từ đó mới có thể định hướng tốt cho quá trình triển khai.\n\nHọc sinh TP.HCM học tiếng Anh với giáo viên nước ngoài. TP có kế hoạch trước năm 2030 sẽ từng bước đưa tiếng Anh trở thành ngôn ngữ thứ hai trong trường học\n\nViệc có khung định hướng cụ thể còn giúp chúng ta biết phải tác động vào đâu để hiệu quả, thay vì chỉ xem các vấn đề trong hệ sinh thái giáo dục là những mảnh rời rạc và xử lý riêng rẽ theo hướng nếu GV kém tiếng Anh thì cho thầy cô đi học thêm tiếng Anh. \"Điều này chỉ giải quyết một phần vấn đề\", cô Hoa chia sẻ và nói thêm trong quá trình xây dựng khung định hướng cũng cần tham khảo các cơ sở, lý thuyết khoa học trên thế giới đặt trong bối cảnh VN.\n\nNgoài ra, việc triển khai tiếng Anh thành ngôn ngữ thứ hai trong trường cũng cần quan tâm tới 2 yếu tố. Một là câu chuyện bất bình đẳng xã hội vì không phải ai cũng có khả năng tiếng Anh, nhất là những học sinh từ vùng núi, vùng sâu và vùng xa. \"Nếu đưa chương trình này vào, chúng ta sẽ cung cấp những hỗ trợ ra sao để các bạn ấy có thể hiểu bài học và theo kịp bạn bè đồng trang lứa?\", cô Hoa đặt vấn đề.\n\nCâu chuyện thứ hai là giữ gìn bản sắc dân tộc, bởi ngôn ngữ gắn liền với văn hóa, theo tiến sĩ Hoa. Do đó, các nhà hoạch định chính sách cũng cần quan tâm đến vai trò của tiếng Việt và tiếng Anh trong môi trường học đường. Thực tế, nghiên cứu của GS Emi Emilia và cộng sự chỉ ra rằng dù coi tiếng Anh là ngôn ngữ thứ hai, Philippines vẫn dạy học bằng tiếng mẹ đẻ suốt 3 năm đầu tiểu học và sau thời gian này thì dùng tiếng mẹ đẻ dạy một số môn.\n\nVề công tác bổ sung nguồn nhân lực giáo dục, Trường ĐH Sư phạm TP.HCM hiện đã triển khai các chương trình đào tạo song ngữ là sư phạm toán, sư phạm tiểu học và lên phương án đào tạo song ngữ sư phạm lý, hóa, sinh cùng khoa học tự nhiên. Đây là cơ sở để thầy cô giảng dạy bằng tiếng Anh, theo tiến sĩ Nguyễn Thị Thu Trang, Giám đốc Trung tâm Nghiên cứu và ứng dụng giáo dục STEM (khoa học, công nghệ, kỹ thuật, toán học) của trường ĐH này.\n\nTuy nhiên, khó khăn hiện nay là rất nhiều GV sẽ không thể đáp ứng được việc dạy các môn học bằng tiếng Anh, một phần bởi vì quá trình đào tạo trước đây chỉ quy định GV học tiếng Anh tổng quát chứ không phải tiếng Anh chuyên ngành, và trước đó chương trình giáo dục không hề yêu cầu thầy cô dạy bằng tiếng Anh. Vì thế, tương tự ý kiến của cô Hoa, cô Trang cũng tin rằng phải có lộ trình từng bước đưa tiếng Anh thành ngôn ngữ thứ hai vào trường học.\n\n\"Việc này cần có sự phối hợp của rất nhiều bên, trong đó có lãnh đạo các cấp và GV. Nhưng theo tôi, trước hết phải làm cho nhà trường, GV hiểu rõ ích lợi khi người học được tiếp cận các môn bằng tiếng Anh, khiến thầy cô cảm thấy cần phải làm điều này thay vì có cảm giác bị ép buộc. Sau đó, cần xây dựng cơ chế phối hợp giữa GV tiếng Anh và GV môn khác, và xác định bắt đầu dạy học bằng tiếng Anh với thời lượng ra sao, tăng dần thế nào\", cô nói.\n\nVề phương pháp sư phạm khi coi tiếng Anh là ngôn ngữ thứ hai, PGS-TS Rhonda Oliver, Hiệu trưởng Trường Giáo dục, ĐH Curtin (Úc), đề xuất 2 cách làm là dùng tiếng Anh như một phương tiện để dạy học (EMI) và dạy tích hợp nội dung và ngôn ngữ (CLIL). Sự khác biệt là EMI đặt trọng tâm vào nội dung giảng dạy và GV đóng vai trò truyền đạt kiến thức trong khi CLIL xem trọng cả ngôn ngữ lẫn nội dung, và GV thường dạy cả hai khía cạnh này.\n\n\"EMI thường phổ biến ở bậc ĐH và hiện cũng được đưa vào bậc tiểu học, trung học ở VN, trong khi CLIL thường áp dụng ở giáo dục phổ thông\", cô Oliver chia sẻ.\n\nPhát biểu tại hội thảo quốc tế về nghiên cứu và giảng dạy tiếng Anh tổ chức bởi Trung tâm đào tạo khu vực của Tổ chức Bộ trưởng giáo dục các nước Đông Nam Á tại VN (SEAMEO RETRAC) giữa tháng 8 vừa qua, ông David Fay, Giám đốc Văn phòng tiếng Anh khu vực (RELO) thuộc Đại sứ quán Mỹ ở VN, cho biết ngoài gắn kết tiếng Anh với kiến thức học thuật, GV cũng cần liên kết nó với đào tạo kỹ năng mềm như làm việc nhóm, đàm phán, giải quyết xung đột...\n\nMột vấn đề khác được ông Fay nêu ra là không chỉ VN, nhiều quốc gia, vùng lãnh thổ cũng đang muốn tăng tỷ lệ dùng tiếng Anh trong trường phổ thông và ĐH như Thổ Nhĩ Kỳ, Phần Lan, Đài Loan... Tuy nhiên, thách thức nổi bật là thiếu hụt GV tự tin dạy các môn học như toán, khoa học xã hội... bằng tiếng Anh, cùng với đó là nguy cơ thiếu sự thấu hiểu từ phụ huynh và những nhà quản lý giáo dục.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Đưa tiếng Anh thành ngôn ngữ thứ hai trong trường học: Những yếu tố để thành công",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/dua-tieng-anh-thanh-ngon-ngu-thu-hai-trong-truong-hoc-nhung-yeu-to-de-thanh-cong-185250907213715805.htm"
}