{
    "authors": [],
    "date_download": "2025-10-19 22:33:07",
    "date_modify": null,
    "date_publish": null,
    "description": "Sở GD-ĐT Đắk Lắk vừa đề xuất gần 600 tỉ đồng để xây mới, mở rộng và cải tạo 3 trường nội trú liên cấp tại các xã biên giới, nhằm tạo điều kiện học tập tốt hơn cho học sinh vùng sâu, vùng xa theo Nghị quyết 298 của Chính phủ.",
    "filename": "https___thanhnien_vn_de_xuat_gan_600_ti_dong_xay_3_truong_noi_tru_vung_bien_gioi_dak_lak_185251008153449186_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/8/anh2-175991182778582222055-236-0-1576-2560-crop-17599142952631900826448.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Trao đổi với PVThanh Niên, bà Lê Thị Thanh Xuân, Giám đốc Sở GD-ĐTĐắk Lắk, cho biết đơn vị đã có văn bản tham mưu gửi UBND tỉnh về việc xây dựng 3trường nội trúliên cấp tại các xã biên giới Ia Rvê, Ia Lốp và Buôn Đôn. Đây là bước đi cụ thể nhằm triển khai Nghị quyết 298 của Chính phủ, đồng thời tạo môi trường học tập và sinh hoạt an toàn, hiện đại cho con em đồng bào dân tộc thiểu số.\n\nTheo bà Xuân, Sở GD-ĐT Đắk Lắk đã chủ động phối hợp với các sở, ngành liên quan và chính quyền địa phương rà soát nhu cầu, quy mô, quỹ đất và nguồn vốn đầu tư.\n\n\"Những công việc như xác định địa điểm, diện tích, nguồn gốc đất, phương án đền bù và giải phóng mặt bằng đều đã hoàn tất. Chúng tôi đã phối hợp chặt chẽ với các xã biên giới để bảo đảm tính khả thi khi triển khai dự án\", bà Xuân cho hay.\n\nCuộc sống của người dân vùng biên giới Đắk Lắk còn nhiều khó khăn\n\nDù Bộ GD-ĐT và các bộ, ngành trung ương chưa có hướng dẫn chi tiết về thực hiện Nghị quyết 298, Sở GD-ĐT Đắk Lắk vẫn chủ động chuẩn bị đầy đủ các nội dung cần thiết. Đơn vị cũng đề nghị UBND tỉnh cho phép lùi thời gian xây dựng kế hoạch chi tiết cho đến khi có hướng dẫn từ trung ương, nhằm bảo đảm tính đồng bộ và hiệu quả.\n\nTrên cơ sở khảo sát nhu cầu học sinh giai đoạn 2026 - 2030, Sở GD-ĐT Đắk Lắk đã lập danh mục, phương án đầu tư với tổng kinh phí đề xuất 585 tỉ đồng cho 3 dự án xây dựng trường nội trú vùngbiên giới.\n\nTheo Sở GD-ĐT Đắk Lắk, quy mô đầu tư 3trường nội trú liên cấpnói trên đều tăng so với đề xuất ban đầu. Sau khi rà soát, quy mô học sinh tại 3 xã Ia Rvê, Ia Lốp, Buôn Đôn đều vượt mức 30 lớp theo hướng dẫn của Bộ GD-ĐT, đòi hỏi phải tăng thêm số phòng học, khu nội trú và các hạng mục phụ trợ.\n\nBên cạnh đó, diện tích và thiết kế các hạng mục công trình được Viện Kiến trúc quốc gia khuyến nghị lớn hơn so với mẫu trước đây, nhằm đáp ứng đầy đủ tiêu chuẩn về dạy học, sinh hoạt và rèn luyện thể chất. Một số hạng mục hiện trạng không còn phù hợp với quy hoạch phân khu chức năng mới sẽ được phá dỡ hoặc cải tạo để chuyển đổi công năng.\n\nBuổi chào cờ tại một trường tiểu học nằm sâu trong lõi rừng tại vùng biên giới Buôn Đôn\n\nTheo đại diện Sở GD-ĐT Đắk Lắk, việc xây dựngtrường nội trúở khu vực biên giới không chỉ dừng ở xây phòng học, mà còn là đầu tư hạ tầng đồng bộ, từ hệ thống sân đường, cấp điện, cấp nước đến phòng cháy chữa cháy. Đây là những yếu tố quan trọng đảm bảo an toàn và tính bền vững cho các ngôi trường vùng biên.\n\nHiện nhiều thiết bị dạy học ở các trường vùng biên đã cũ, hư hỏng và không còn phù hợp với Chương trình giáo dục phổ thông 2018. Do đó, Sở GD-ĐT Đắk Lắk kiến nghị đầu tư mới toàn bộ trang thiết bị, nhằm đảm bảo cơ sở vật chất đồng bộ, hiện đại theo tiêu chuẩn của Chính phủ.\n\nCơ sở vật chất các trường học vùng biên giới tỉnh Đắk Lắk đã có dấu hiệu xuống cấp\n\nTheo Sở GD-ĐT Đắk Lắk, việc tăng quy mô và vốn đầu tư là cần thiết để nâng cao chất lượng giáo dục vùng biên giới, giúp học sinh có môi trường học tập, rèn luyện thể chất và phát triển toàn diện, không thua kém các khu vực phát triển khác.\n\n\"Đây không chỉ là xây trường học, mà là xây dựng tương lai vững chắc cho con em đồng bào dân tộc thiểu số nơibiên cươngcủa Tổ quốc\", bà Xuân chia sẻ.\n\nSở GD-ĐT Đắk Lắk đang đề nghị UBND tỉnh xem xét, báo cáo Bộ GD-ĐT và Bộ Tài chính để tổng hợp, trình cấp có thẩm quyền bố trí kinh phí, sớm triển khai dự án xây dựng 3 trường nội trú ở vùng biên giới, góp phần đưa giáo dục Đắk Lắk phát triển bền vững và thu hẹp khoảng cách vùng miền.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Đề xuất gần 600 tỉ đồng xây 3 trường nội trú vùng biên giới Đắk Lắk",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/de-xuat-gan-600-ti-dong-xay-3-truong-noi-tru-vung-bien-gioi-dak-lak-185251008153449186.htm"
}