{
    "authors": [],
    "date_download": "2025-10-19 22:45:04",
    "date_modify": null,
    "date_publish": null,
    "description": "Bộ GD-ĐT sẽ phối hợp với Bộ Tài chính và các địa phương xây dựng cơ chế, chính sách cụ thể về huy động kinh phí cho việc triển khai dạy học 2 buổi/ngày.",
    "filename": "https___thanhnien_vn_bo_truong_gd_dt_se_co_co_che_huy_dong_kinh_phi_day_hoc_2_buoi_ngay_185250908102940909_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/8/ntd-8945-1756893305486983261626-63-0-1313-2000-crop-1757302067953583844150-0-247-1096-2000-crop-17573025347371994004106.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Trả lời báo chí về việc thực hiện những thay đổi lớn trong năm học mới, Bộ trưởng Bộ GD-ĐT Nguyễn Kim Sơn cho biết, thực hiện Chỉ thị số 17/CT-TTg ngày 6.6.2025 của Thủ tướng Chính phủ vềdạy học 2 buổi/ngày, Bộ GD-ĐT đã chỉ đạo các trường xây dựng kế hoạch giáo dục thể hiện rõ phương án huy động, sử dụng nguồn lực để triển khai ở những nơi đủ điều kiện.\n\nBộ trưởng Bộ GD-ĐT cho biết sẽ có cơ chế về huy động kinh phí cho việc dạy học 2 buổi/ngày\n\n\"Kế hoạch phải cụ thể hóa nội dung, thời lượng, đối tượng học sinh, đồng thời phân công giáo viên hợp lý, đúng quy định; chú trọng phân hóa đối tượng, bồi dưỡng học sinh giỏi, ôn tập cho học sinh cuối cấp và hỗ trợ học sinh chưa đạt yêu cầu theo Thông tư 29\", Bộ trưởng Sơn chia sẻ.\n\nÔng Sơn nhấn mạnh yêu cầu đổi mới công tác quản lý, tăng cường kiểm tra, giám sát việc triển khai chương trình giáo dục phổ thông cũng như quản lý dạy thêm, học thêm, bảo đảm thực hiện nghiêm túc các chính sách, pháp luật.\n\nViệc tổ chức buổi học thứ 2, trong đó có dạy thêm cho 3 đối tượng theo quy định, được thực hiện đúng theo Chỉ thị 17.\n\nVềkinh phí cho buổi học thứ 2, người đứng đầu ngành giáo dục cho biết chủ yếu được bảo đảm từ ngân sách nhà nước theo chỉ đạo của Thủ tướng. Các nguồn xã hội hóa được thực hiện theo các quy định hiện hành.\n\n\"Thời gian tới, Bộ GD-ĐT sẽ phối hợp với Bộ Tài chính và các địa phương xây dựng cơ chế, chính sách cụ thể về huy động kinh phí cho việc triển khai dạy học 2 buổi/ngày\", Bộ trưởng Nguyễn Kim Sơn thông tin.\n\nBộ trưởng Nguyễn Kim Sơn phát biểu tại Lễ kỉ niệm 80 năm và Khai giảng năm học mới 2025-2026\n\nĐầu năm học, điều phụ huynh quan tâm nhiều là các khoản thu chi, tổ chức dạy học 2 buổi/ngày ra sao. Một số ý kiến phản ánh việc sắp xếp thời khóa biểu dạy học 2 buổi/ngày chưa phù hợp, xen kẽ các môn học chính khóa và các môn ngoại khóa như kỹ năng sống, nghệ thuật, tăng cường ngoại ngữ...\n\nTrong hướng dẫn ban hành trước đó, Bộ GD-ĐT nhấn mạnh yêu cầu việc dạy học 2 buổi/ngày được phân định rõ giữa buổi 1 và buổi 2 nhằm bảo đảm tính khoa học, linh hoạt và phát triển toàn diện học sinh.\n\nTrong đó, buổi 1 là thời gian thực hiện chương trình giáo dục phổ thông chính khóa, bao gồm các môn học và hoạt động giáo dục bắt buộc (đối với các cấp học phổ thông), các môn học tự chọn, môn học lựa chọn, các chuyên đề nâng cao (đối với cấp THPT) theo quy định của Bộ GD-ĐT.\n\nBuổi 2 là thời gian để tổ chức các hoạt động giáo dục bổ trợ, phát triển năng lực, bồi dưỡng học sinh giỏi, phụ đạo học sinh chưa đạt theo yêu cầu của chương trình giáo dục phổ thông, giáo dục kỹ năng sống, giáo dục tài chính, giáo dục nghệ thuật, thể chất, STEM/STEAM, hướng nghiệp, trí tuệ nhân tạo, ngoại ngữ…\n\n\"Việc tổ chức buổi 1, buổi 2 có thể linh hoạt về thời gian, cân đối về thời lượng (không cố định sáng là buổi 1 và chiều là buổi 2), phù hợp với điều kiện của từng nhà trường. Khuyến khích các cơ sở giáo dục đa dạng hóa các hình thức dạy học tổ chức các hoạt động giáo dục để nâng cao chất lượng giáo dục toàn diện cho học sinh\", văn bản nêu.\n\nĐể dạy và học 2 buổi/ngày, Bộ GD-ĐT giao sở GD-ĐT tham mưu UBND cấp tỉnh điều phối giáo viên, đầu tư cơ sở vật chất, xây dựng cơ chế chính sách và ban hành hướng dẫn cụ thể.\n\nCác sở GD-ĐT hướng dẫn việc dạy và học 2 buổi/ngày phù hợp với tình hình thực tiễn. Đảm bảo rõ nội dung và phương pháp dạy học, rõ trách nhiệm của các chủ thể, rõ kết quả và chất lượng giáo dục; phối hợp với địa phương để đạt hiệu quả cao nhất. Việc bố trí giáo viên, cơ sở vật chất phù hợp với điều kiện địa phương, không gây quá tải với học sinh, giáo viên và cha mẹ học sinh.\n\nCơ sở giáo dục phổ thông có trách nhiệm khảo sát nhu cầu học tập của học sinh ở buổi 2 trước khi bắt đầu năm học mới để công khai kế hoạch, nội dung, thời khóa biểu với học sinh, cha mẹ học sinh và trên trang thông tin của nhà trường.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Bộ trưởng GD-ĐT: Sẽ có cơ chế huy động kinh phí dạy học 2 buổi/ngày",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/bo-truong-gd-dt-se-co-co-che-huy-dong-kinh-phi-day-hoc-2-buoi-ngay-185250908102940909.htm"
}