{
    "authors": [],
    "date_download": "2025-10-19 22:29:52",
    "date_modify": null,
    "date_publish": null,
    "description": "Cao Hồng Lam vừa trở thành người có điểm toán cao nhất trong các thí sinh Việt Nam tham gia kỳ thi GCSE quốc tế, được trung tâm khảo thí thuộc bộ phận của đại học (ĐH) hàng đầu thế giới vinh danh.",
    "filename": "https___thanhnien_vn_tu_so_toan_nu_sinh_lao_cai_dat_diem_toan_cao_trong_mot_ky_thi_quoc_te_185251017202638273_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/17/copy-of-img5031-17607030459402025933839-162-0-1502-2560-crop-1760703346222182223648.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Cao Hồng Lam, nữ sinh lớp 11 tại Lào Cai vừa được OxfordAQA vinh danh\n\nHồng Lam hiện là học sinh lớp 11 tại Trường liên cấp quốc tế Canada Lào Cai (CIS Lào Cai), đã tham dự kỳ thi GCSE quốc tế tổ chức hồi tháng 5. Mới đây,OxfordAQA(Anh) - đơn vị tổ chức bài thi - đã gửi kết quả các môn thi, trong đó Lam đạt điểm toán cao nhất A*. Kết quả này cũng giúp em nhận giải thưởng \"Top in country - Go further\" năm 2025 (tạm dịch: Đứng đầu quốc gia - Vươn xa hơn nữa) do OxfordAQA trao tặng.\n\nTrong thư chúc mừng Hồng Lam, đại diện OxfordAQA nhận định thành tích nêu trên \"thật sự ấn tượng, thể hiện kỹ năng, nỗ lực và sự chăm chỉ của học sinh và tập thể sư phạm nhà trường\".\n\nOxfordAQA là hội đồng khảo thí do Nhà xuất bản ĐH Oxford (ĐH Oxford) cùng AQA (tổ chức khảo thí tại Anh) hợp tác thành lập và hiện được giảng dạy ở hơn 500 trường trên toàn cầu. Theo Trung tâm Công nhận văn bằng Anh (UK NURIC), OxfordAQA với Cambridge, International Pearson Edexcel là những hội đồng khảo thí được công nhận bằng cấp, chứng chỉ tương đương bằng tú tài (GCSE) và bằng tú tài nâng cao (A-level) của nước Anh.\n\nTheo đại diện nhà trường, mỗi năm có hàng chục nghìn thí sinh trên toàn cầu dự các kỳ thi OxfordAQA, trong đó có kỳ thi GCSE quốc tế. Nhà trường cho biết thêm Lam cũng là một trong những học sinh được trao học bổng toàn phần từ khi nhập học tại trường và học bổng vẫn được duy trì tới nay là năm thứ tư, bởi nữ sinh \"luôn đạt thành tích xuất sắc mọi mặt\".\n\nTrao đổi vớiThanh Niên, Lam chia sẻ việc đạt điểm toán cao nhất ở kỳ thi GCSE quốc tế hoàn toàn nằm ngoài mong đợi. Đó là vì trong những năm đầu THCS, khi trở về Việt Nam sau thời gian du học vì công việc của bố mẹ, em gặp nhiều trở ngại trong đọc hiểu các thuật ngữ toán học và theo dõi bài trên lớp. Tới năm lớp 8, nữ sinh rời trường công, sang trường quốc tế và bắt đầu làm quen với chương trình mới, từ đó dần có động lực học toán hơn.\n\n\"Việc chuyển đổi ngôn ngữ và cách thầy cô dạy học là bước ngoặt\", Lam bộc bạch.\n\nTuy nhiên, hành trình này tìm lại đam mê với toán không dễ dàng, bởi chương trình học có cả những môn vốn phổ biến hơn ở bậc ĐH như ma trận, đồng thời lồng ghép nhiều kỹ năng khác bên cạnh việc thuần giải toán như thống kê, phân tích dữ liệu...\n\n\"Ngoài nhận được hướng dẫn từ giáo viên, em còn tự học và tự nghiên cứu thêm trên mạng, cũng như tự in thêm đề để làm ở nhà để ôn luyện\", Lam nói. \"Quan trọng là bản thân mình phải biết yếu ở đâu, cần học gì, với tâm thế không trốn tránh. Phải tạo ra cảm giác sẵn sàng cho kỳ thi chứ không phải lo sợ dạng đề nào đó sẽ ra\".\n\n\"Bố là người truyền cảm hứng rất nhiều cho em trên con đường chinh phục tri thức, bởi bố luôn không ngừng tìm kiếm cơ hội trau dồi năng lực và hiểu biết của bản thân. Bố cũng là người nuôi dưỡng tính tò mò và tinh thần ham học trong em, tạo cho em thói quen tìm hiểu đến cùng chứ không chỉ biết qua loa. Như ở môn toán, em không chỉ ghi nhớ công thức mà còn đi tìm nguồn gốc logic đằng sau mỗi quy tắc đó\", Hồng Lam chia sẻ.\n\nNữ sinh nói thêm ngoài môn toán, điểm bài thi tiếng Anh của em cũng đạt mức cao nhất là A*. Tại trường, nữ sinh liên tục đạt điểm trung bình cao nhất và từng giữ vai trò chủ tịch hội đồng học sinh đầu tiên, giúp tạo ra nhiều hoạt động cho các bạn cùng trường.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Từ sợ toán, nữ sinh Lào Cai đạt điểm toán cao trong một kỳ thi quốc tế",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/tu-so-toan-nu-sinh-lao-cai-dat-diem-toan-cao-trong-mot-ky-thi-quoc-te-185251017202638273.htm"
}