{
    "authors": [],
    "date_download": "2025-10-19 22:37:28",
    "date_modify": null,
    "date_publish": null,
    "description": "Trường ĐH Tài nguyên và Môi trường TP.HCM tổ chức lễ tốt nghiệp và trao bằng cho hơn 900 cử nhân, kỹ sư và thạc sĩ.",
    "filename": "https___thanhnien_vn_hieu_truong_chia_se_voi_sinh_vien_ve_loi_song_xanh_ben_vung_trong_le_tot_nghiep_185250927133439752_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/27/img6548-175897145309454926204-0-0-1168-1869-crop-17589714646661791237.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ban giám hiệu Trường ĐH Tài nguyên và Môi trường TP.HCM trao bằng tốt nghiệp cho người học\n\nHôm nay (27.9), TrườngĐH Tài nguyên và Môi trường TP.HCMtổ chứclễ tốt nghiệpvà trao bằng cho hơn 900 tân cử nhân, kỹ sư và thạc sĩ.\n\nChia sẻ tại buổi lễ, PGS-TS Huỳnh Quyền, Hiệu trưởng nhà trường, gửi lời chúc mừng tới người học trong sự kiện quan trọng trên hành trình học tập này. \"Sự kiện hôm nay là kết quả của biết bao nỗ lực, cố gắng không ngừng nghỉ trong suốt những năm tháng học tập và rèn luyện dưới mái trường ĐH này\", hiệu trưởng nhà trường nói.\n\nTuy nhiên, theo PGS-TS Huỳnh Quyền, tốt nghiệp ĐH không chỉ là kết thúc một quá trình học tập, mà còn là khởi đầu cho một chặng đường mới – hành trình xây dựng sự nghiệp của mình,  đóng góp cho cộng đồng và đất nước.\n\n\"Với tấm bằng kỹ sư, cử nhân, thạc sĩ trong tay, các em không chỉ mang theo kiến thức chuyên môn, mà còn là tinh thần trách nhiệm, đạo đức nghề nghiệp và khát vọng cống hiến. Hãy trở thành người kỹ sư nhân bản, cử nhân có đạo đức, nhà lãnh đạo có tâm, để thế giới này không chỉ mạnh mẽ hơn mà còn tốt đẹp hơn\", hiệu trưởng nhà trường chia sẻ.\n\nNhắn nhủ thêm với người học, ông Huỳnh Quyền nói thêm: \"Các em đang sống giữa thế giới đầy biến động, nhưng chính các em có thể góp phần xây dựng nên một thế giới nhân văn, bền vững, tử tế hơn. Kiến thức các em học không chỉ để thành công cá nhân, mà là để giải quyết những vấn đề lớn của đất nước, của nhân loại mà đặc biệt về lĩnh vực môi trường, biến đổi khí hậu; về sự phát triển xanh bền vững của đất nước\".\n\n\"Những gì các em học được hôm nay không chỉ để kiếm sống, mà là để sống đúng, sống xanh, sống có trách nhiệm với tương lai của chính mình và của thế giới. Các bạn hãy luôn luôn dám ước mơ, dám khác biệt, dám theo đuổi những giá trị bền vững. Hãy làm việc bằng cả trái tim, không chỉ vì thành công cá nhân mà còn vì sự phát triển chung của xã hội\", Hiệu trưởng Trường ĐH Tài nguyên và Môi trường TP.HCM gửi gắm thêm.\n\nTrường ĐH Tài nguyên và Môi trường TP.HCM là cơ sở giáo dục ĐH công lập trực thuộc Bộ Nông nghiệp và Môi trường. Hiện tại, quy mô đào tạo của trường đạt hơn 10.000 học viên và sinh viên, với 20 ngành đào tạo thuộc 10 nhóm ngành.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Hiệu trưởng chia sẻ với sinh viên về lối sống xanh, bền vững trong lễ tốt nghiệp",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/hieu-truong-chia-se-voi-sinh-vien-ve-loi-song-xanh-ben-vung-trong-le-tot-nghiep-185250927133439752.htm"
}