{
    "authors": [],
    "date_download": "2025-10-19 22:52:53",
    "date_modify": null,
    "date_publish": null,
    "description": "Theo nguồn của Bộ GD-ĐT, từ 342.301 thí sinh có điểm xét tuyển tổ hợp môn B00 (toán, hóa, sinh) vào năm 2024, đến năm 2025 giảm xuống còn 46.607. Năm học 2025-2026, tại một số trường THPT, số học sinh chọn học môn sinh cũng ít hơn rất nhiều so với môn khác.",
    "filename": "https___thanhnien_vn_it_nguoi_hoc_mon_sinh_nguon_tuyen_nganh_suc_khoe_co_bi_de_doa_18525081919172467_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/19/sv-ava-1755605529130742988366-0-51-774-1289-crop-17556055352031931196007.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Điều này dấy lên lo ngại thí sinh khối B00 truyền thống ngày càng ít đi, sẽ khiến nguồn tuyển nhiều nhóm ngành bị đe dọa, đặc biệt là khốingành sức khỏe.\n\nThạc sĩ Nguyễn Thanh Hải, Hiệu trưởng Trường THPT Trương Định, P.Long Thuận, Đồng Tháp (TP.Gò Công, Tiền Giang cũ), thông tin: \"Năm nay trường có tổng cộng 15 lớp, mỗi lớp 45 em. So với năm 2024, số lớp các môn tự nhiên giảm 2 trong khi lớp xã hội tăng 4. Trong đó, số lượng các em chọnmôn sinhrất ít. Trường xây dựng một lớp định hướng khối ngành sức khỏe, tổ hợp tự nhiên 3 (hóa, sinh, lý, công nghệ) với chuyên đề học tập là toán, hóa, sinh để các em có mong muốn xét tuyển khối ngành này đăng ký, nhưng chỉ có 28 em nên không đủ sĩ số để mở lớp. Cuối cùng trường phải chuyển 28 em sang tổ hợp tự nhiên 1 (lý, hóa, sinh, tin) với chuyên đề học tập là toán, lý, hóa\".\n\nBà Lê Thị Thanh Nga, Phó hiệu trưởng Trường THPT số 1 An Nhơn, Gia Lai (Bình Định cũ), cũng cho biết rất ít học sinh (HS) của trường chọn môn sinh. Trường có 5 lớp khoa học tự nhiên với chuyên đề học tập toán, lý, hóa, không có lớp chuyên đề toán, hóa, sinh.\n\nTại Trường THPT Ernst Thälmann, P.Bến Thành (Q.1 cũ), TP.HCM, thầy Nguyễn Hùng Khương, Hiệu trưởng nhà trường, thông tin: \"Năm học 2025-2026 khối 10 có 12 lớp. Đáng chú ý, môn vật lý có 323 HS lựa chọn, chiếm hơn 60% tổng số HS khối 10. Nguyên nhân chính là môn vật lý dễ kết hợp với các môn khác để hình thành nhiều tổ hợp xét tuyển ĐH. Trong số 10 lớp có tổ hợp môn thiên vềkhoa học tự nhiênthì các tổ hợp có lý và hóa chiếm khoảng 50% số lớp, môn sinh ít hơn\".\n\nSinh viên khối ngành sức khỏe trong giờ học thực hành. Nhiều năm nay, khối ngành này tuyển sinh chủ yếu tổ hợp B00 (toán, hóa, sinh)\n\nNhận định về việc ngày càng ít HS lớp 10 chọn học tổ hợp khối B (toán, hóa, sinh) và thí sinh chọn thi môn sinh sụt giảm, GS-TS Trần Diệp Tuấn, Chủ tịch Hội đồng trường Trường ĐH Y dược TP.HCM, cho biết: \"Nguyên nhân có thể là do cách tuyển sinh của một số trường ĐH hiện nay. Nhiều trường ngoài công lập không chỉ xét tuyển tổ hợp khối B cho khối ngành sức khỏe, mà còn xét tuyển rất nhiều tổ hợp môn khác như A00, A01, B03, B08… Thí sinh không cần phải học và thi môn sinh vẫn có thể vào ngành sức khỏe, nên các em không chọn học môn sinh\". Theo GS-TS Tuấn, chính sách, quy định tuyển sinh sẽ quyết định hành vi của người học.\n\n\"Việc thí sinh ít chọn môn sinh không chịu ảnh hưởng bởi các trường ĐH lớn và có truyền thống, vì chỉ tiêu tại những trường này mỗi năm chỉ vài ngàn, sự cạnh tranh vẫn rất cao. Ngoài ra, thí sinh có mục tiêu xét tuyển các ngành \"hot\" như y khoa, răng hàm mặt của các trường này bắt buộc phải định hướng học toán, hóa, sinh ngay từ đầu, do các ngành đó chỉ xét tổ hợp B00. Còn thí sinh cảm thấy không thể vô được các trường này thì sẽ chọn học khối ngành sức khỏe ở các trường có mức điểm thấp hơn hoặc có thể sử dụng nhiều tổ hợp ngoài khối B00 để dự tuyển\", GS-TS Trần Diệp Tuấn nhận định.\n\nCòn GS-TS Nguyễn Quốc Huy, Hiệu trưởng Trường ĐH Y dược, ĐH Huế, cho rằng các ngành đào tạo trong khối khoa học sức khỏe hiện nay khá đa dạng, chủ lực là tổ hợp môn B00, nhưng không chỉ là khối B truyền thống, ngành dược vẫn tuyển sinh từ khối A00 và một số ngành như tâm lý học ứng dụng - tâm lý lâm sàng sẽ có phạm vi tuyển rộng hơn so với tổ hợp B00. Đây cũng là lý do thí sinh không chỉ chọn hóa, sinh để xét tổ hợp B00.\n\nTiến sĩ Nguyễn Thanh Dũng, Phó hiệu trưởng Trường ĐH Cửu Long, nêu một trong những nguyên nhân nguồn tuyển khối ngành sức khỏe giảm có thể là do ngành y học vất vả, thời gian học của y khoa kéo dài ít nhất 6 năm, nhưng ra trường lương cũng chỉ tương đương với những ngành học trong 3-4 năm. \"Chưa kể học phí các ngành y đa khoa, răng hàm mặt có trường lên tới 500 triệu đồng, gấp nhiều lần các ngành học khác. Giáo dục, y tế là 2 lĩnh vực đặc thù. Trong khi chính sách cho giáo dục đã thay đổi, sinh viên sư phạm được miễn học phí, cấp sinh hoạt phí, chế độ lương của giáo viên được cải thiện, còn ngành y thì chưa. Chính sách cho lĩnh vực y tế thay đổi như sư phạm thì mới mong thu hút người học. Nếu không, trong tương lai, nguy cơ nguồn tuyển khối ngành sức khỏe càng giảm\", tiến sĩ Dũng chia sẻ.\n\nVề vấn đề này, GS-TS Nguyễn Quốc Huy cũng cho rằng hệ thống y tế đang chuyển mình, tuy nhiên việc làm và chế độ trong hệ thống y tế cần nhanh chóng được điều chỉnh để trở nên hấp dẫn hơn trong mắt người dân.\n\n\"Y tế và giáo dục là lĩnh vực công ích xã hội quan trọng nhất, cần được chú trọng đầu tư thích đáng. Tôi cũng muốn nhấn mạnh đến tầm quan trọng các chính sách vĩ mô thời hạn nên lên đến 20 - 30 năm, không nên chỉ 10 năm. Đãi ngộ chỉ là một khía cạnh, mà quan trọng là để cho người dân thấy được giá trị vật chất và tinh thần của ngành giáo dục và tế, nhất là ngành y tế khi có tác động trực tiếp đến chăm sóc sức khỏe. Đồng thời các bên phải tạo ra môi trường làm việc lành mạnh trong hệ thống y tế\", GS-TS Huy nhấn mạnh.\n\nHọc sinh lớp 9 tham gia buổi tư vấn tuyển sinh lớp 10. HS chọn tổ hợp môn học từ năm lớp 10 nên nếu không được tư vấn kỹ càng và định hướng nghề nghiệp tốt, các em khó chọn đúng môn học phù hợp với năng lực và mục tiêu xét tuyển ĐH\n\nTiến sĩ Nguyễn Thanh Dũng cho rằng HS chọn tổ hợp môn học từ năm lớp 10 nên nếu không được tư vấn kỹ càng và định hướng nghề nghiệp tốt, các em khó chọn đúng môn học phù hợp với năng lực và mục tiêu xét tuyển ĐH.\n\n\"15 tuổi, các em chưa hoàn toàn xác định được sở thích, năng lực, mục tiêu. Nhiều em đến 18 tuổi còn mông lung với lựa chọn nghề nghiệp. Không phải phụ huynh nào cũng rành để định hướng, nên việc chọn môn học lớp 10 của HS có rất nhiều nguy cơ bị tác động bởi khách quan và cảm tính. Chẳng hạn năm nay các em thấy đề thi tốt nghiệp môn này khó, môn kia dễ, thì các em sẽ chọn môn học với suy nghĩ môn nào dễ thì chọn để đạt điểm cao, mà không hề nghĩ môn đó có phải sở trường của mình không, có nằm trong tổ hợp xét tuyển vào ngành học mà mình định hướng sau này hay không...\", tiến sĩ Dũng nhận định.\n\nChính vì thế, tiến sĩ Võ Văn Tuấn, Phó hiệu trưởng Trường ĐH Văn Lang, đánh giá hoạt động tư vấn hướng nghiệp cho HS lớp 10 quan trọng hơn hoạt động tư vấn tuyển sinh. \"Trường phổ thông, trường ĐH cần cho các em thấy rõ các em phù hợp với lĩnh vực nghề nghiệp nào, ngành học nào có thể làm nghề nghiệp các em muốn, ngành học đó cần phải chọn học các môn nào để sau này có thể xét tuyển. Ví dụ nếu muốn học ngành y, các em phải có chọn hóa, sinh. Nếu yêu thích, định hướng học ngành sức khỏe thì không vì đề sinh năm nay khó mà không chọn, ngược lại cần xác định đầu tư thời gian cho các môn toán, hóa, sinh nhiều hơn\", tiến sĩ Tuấn chia sẻ.\n\nĐược biết năm 2025 tổng chỉ tiêu khối ngành sức khỏe là 53.000 (số liệu của Cục Khoa học công nghệ và đào tạo, Bộ Y tế). Chỉ có trên 46.000 thí sinh dự thi đủ 3 môn toán, hóa, sinh. Trong khi đó, ngưỡng đảm bảo chất lượng đầu vào của khối ngành sức khỏe thấp nhất là 17 điểm, chỉ gần 29.000 thí sinh đạt.\n\nRiêng chỉ tiêu các ngành bác sĩ khoảng 15.000-17.000, trong đó y khoa khoảng 12.000. Điểm sàn ngành y đa khoa, răng hàm mặt và y học cổ truyền là 20,5 điểm, thì chỉ 14.690 thí sinh đạt.\n\nNhững số liệu này cho thấy nguồn tuyển khối ngành sức khỏe theo tổ hợp môn chủ lực B00 thiếu rất nhiều so với chỉ tiêu.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Ít người học môn sinh, nguồn tuyển ngành sức khỏe có bị 'đe dọa'?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/it-nguoi-hoc-mon-sinh-nguon-tuyen-nganh-suc-khoe-co-bi-de-doa-18525081919172467.htm"
}