{
    "authors": [],
    "date_download": "2025-10-19 22:48:22",
    "date_modify": null,
    "date_publish": null,
    "description": "UBND tỉnh Đắk Lắk vừa ban hành quyết định về việc đổi tên trường cho 14 trường THPT phía đông tỉnh Đắk Lắk (Phú Yên cũ), theo đó các trường được đổi lại tên cũ trước đó thay vì được đánh thêm số 2 để phân biệt.",
    "filename": "https___thanhnien_vn_14_truong_thpt_dak_lak_phia_dong_doi_lai_ten_cu_bo_ky_hieu_phan_biet_185250829110654841_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/29/edit-z69564809576586e824e497b18ade7ecbedf4c4a821f87-17564391366041088705296-270-0-1190-1758-crop-1756440179069645588835.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 29.8, đại diệnSở GD-ĐT tỉnh Đắk Lắkcho biết, UBND tỉnh vừa ban hành quyết định về việcđổi tên trườngđối với  14 trường THPT trực thuộc Sở GD-ĐT tỉnh, đều thuộc phía đông tỉnh (Phú Yêncũ).\n\nTrường THPT Nguyễn Huệ, P.Tuy Hòa, Đắk Lắk (TP.Tuy Hòa, Phú Yên cũ) được đổi lại tên cũ thay vì được đánh thêm số 2 để phân biệt sau sáp nhập\n\nCụ thể, UBND tỉnh Đắk Lắk đổi tên Trường THPT số 2 Nguyễn Huệ thành Trường THPT Nguyễn Huệ; Trường THPT số 2 Ngô Gia Tự thành Trường THPT Ngô Gia Tự; Trường THPT số 2 Nguyễn Trãi thành Trường THPT Nguyễn Trãi; Trường THPT số 2 Nguyễn Trường Tộ thành Trường THPT Nguyễn Trường Tộ.\n\nTrường THPT số 2 Nguyễn Thị Minh Khai thành Trường THPT Nguyễn Thị Minh Khai; Trường THPT số 2 Phạm Văn Đồng thành Trường THPT Phạm Văn Đồng; Trường THPT số 2 Tôn Đức Thắng thành Trường THPT Tôn Đức Thắng; Trường THPT số 2 Phan Chu Trinh thành Trường THPT Phan Chu Trinh.\n\nTrường THPT số 2 Phan Đình Phùng thành Trường THPT Phan Đình Phùng; Trường số 2 Trần Phú thành Trường THPT Trần Phú; Trường số 2 Nguyễn Thái Bình thành Trường THPT Nguyễn Thái Bình; Trường THPT số 2 Phan Bội Châu thành Trường THPT Phan Bội Châu; Trường THPT số 2 Lê Hồng Phong thành Trường THPT Lê Hồng Phong; Trường THPT số 2 Nguyễn Công Trứ thành Trường THPT Nguyễn Công Trứ.\n\nUBND tỉnh yêu cầu 14 trường THPT vừa có quyết định đổi tên tổ chức, hoạt động theo đúng quy định tại Thông tư số 32, ngày 15.9.2020 của Bộ trưởng Bộ GD-ĐT ban hành điều lệ trường THCS, THPT, trường phổ thông có nhiều cấp học và các quy định pháp luật hiện hành.\n\nĐại diện Sở GD-ĐT tỉnhĐắk Lắkcho biết, khisáp nhập tỉnhcó 14 trường học ở phía tây tỉnh (Đắk Lắk cũ) trùng tên với 14 trường ở phía đông tỉnh (Phú Yên cũ). Để phân biệt các trường phía tây và phía đông có tên trùng lắp, các trường phía tây được đánh số 1 và các trường phía đông được đánh số 2.\n\n\"Sau khi UBND tỉnh ban hành quyết định về việc đổi tên trường của14 trường THPTphía đông tỉnh (Phú Yên cũ), các trường sẽ đổi lại tên ban đầu. Còn các trường THPT ở phía tây tỉnh có tên trùng với 14 trường này sẽ được đánh thêm số 1 để phân biệt\", vị đại diện này cho biết.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "14 trường THPT Đắk Lắk phía đông đổi lại tên cũ, bỏ ký hiệu phân biệt",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/14-truong-thpt-dak-lak-phia-dong-doi-lai-ten-cu-bo-ky-hieu-phan-biet-185250829110654841.htm"
}