{
    "authors": [],
    "date_download": "2025-10-19 22:44:48",
    "date_modify": null,
    "date_publish": null,
    "description": "Bắt đầu từ tháng 9, Sở GD-ĐT TP.HCM sẽ kiểm tra công tác quản lý, việc thực hiện chương trình nhà trường, vận động tài trợ của hàng loạt trường từ mầm non đến THPT, trung tâm GDTX, trung tâm ngoại ngữ...",
    "filename": "https___thanhnien_vn_tphcm_bat_dau_kiem_tra_hang_loat_cac_co_so_giao_duc_185250909103153005_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/9/hinh-anh-1757388397849733056207-27-0-779-1203-crop-17573884114221297827330.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Danh mục các cuộc kiểm tra Sở GD-ĐT TP.HCM sẽ thực hiện trong năm học 2025-2026\n\nÔng Nguyễn Văn Hiếu, Giám đốc Sở GD-ĐT TP.HCM, đã phê duyệt danh mục các cuộckiểm tratrong năm học 2025-2026 tại trường công lập, trường ngoài công lập, trung tâm ngoại ngữ tin học, trường cao đẳng, trường trung cấp… sau khi hoàn tất việc hợp nhất sở GD-ĐT 3 địa phương TP.HCM, Bình Dương, Bà Rịa-Vũng Tàu trước đây.\n\nTheo đó, Sở GD-ĐT TP.HCM sẽ tổ chức 97 đợtkiểm tratại các trường công lập, trường ngoài công lập,trung tâm ngoại ngữtin học, trường cao đẳng, trường trung cấp… về các nội dung như: Quản lý hồ sơ thi tốt nghiệp THPT, tình hình hoạt động giáo dục, hoạt động chuyên môn sau cấp phép thành lập các trung tâm ngoại ngữ-tin học, công tác tuyển sinh trường tư thục…\n\nTrong đó Sở GD-ĐT TP.HCM sẽ kiểm tra công tác tuyển sinh, thực hiện quy chế công khai tại Trường tiểu học, THCS, THPT Tesla (Khu vực 1-TP.HCM). Kiểm tra tình hình hoạt động giáo dục và công tác quản lý tại Trường tiểu hoc, THCS, THPT Emasi Nam Long (P.Tân Thuận); THPT Đào Duy Từ (P.Đông Hưng Thuận); Trường tiểu học, THCS, THPT Việt Anh 3 (P.Phú Lợi); THPT Lê Hồng Phong (P.Tam Thắng).\n\nKiểm tra hoạt động chuyên môn sau cấp phép thành lập các trung tâm ngoại ngữ, tin học trên địa bàn P.Đông Hưng Thuận, Trung Mỹ Tây, Tân Thới Hiệp, Thới An, An Phú Đông.\n\nKiểm tra việc chấp hành pháp luật về giáo dục nghề nghiệp của Trường CĐ Kinh tế- Kỹ thuật TP.HCM. Kiểm tra việc tổ chức thực hiện chương trình nhà trường, hoạt động ngoài giờ chính khóa (có phối hợp đơn vị, tổ chức, cá nhân) tại các trường tiểu học, THCS, THPT cụm 2, cụm 4, cụm 11, cụm 13, cụm 16.\n\nKiểm tra công tác quản lý và tổ chức hoạt động giáo dục trong cơ sở giáo dục mầm non tại Trường mầm non Vành Khuyên (P.Long Hương), Anh Đào (P.Phú Mỹ), Chuồn Chuồn Kim (P.Tân Định), Vành Khuyên 3 (P.Thủ Đức)…\n\nKiểm tra việc thực hiện quản lý, khai thác, sử dụng tài sản; việc thực hiện kế hoạch vận động tài trợ theo Thông tư số 16; việc sử dụng, quản lý tài sản, cơ sở vật chất, thiết bị dạy học… tại Trường THPT Lê Quý Đôn (P.Xuân Hòa), Nguyễn An Ninh (P.Vườn Lài)…\n\nDANH MỤC 97 CUỘC KIỂM TRA TẠI HÀNG TRĂM CƠ SỞ GIÁO DỤC VỚI CÁC NỘI DUNG KIỂM TRA\n\nSau sáp nhập, Sở GD-ĐT TP.HCM thực hiện công tác quản lý theo cụm chuyên môn căn cứ theo địa giới hành chính phường, xã, đặc khu và số lượng học sinh… nên đã chia quy mô ngành giáo dục của 168 phường, xã, đặc khu thành 16 cụm trường để quản lý về chuyên môn, hoạt động giáo dục.\n\nMỗi cụm bao gồm các trường từ mầm non đến THPT, GDNN-GDTX trên địa bàn trú đóng. Lãnh đạo Sở GD-ĐT TP.HCM cho hay, đối với mỗi cụm chuyên môn, với từng môn học, Sở GD-ĐT phân công từ 1-2 cán bộ quản lý/giáo viên đảm nhiệm vai trò giáo viên mạng lưới để hỗ trợ về chuyên môn cho giáo viên trong cụm.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "TP.HCM bắt đầu kiểm tra hàng loạt các cơ sở giáo dục",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/tphcm-bat-dau-kiem-tra-hang-loat-cac-co-so-giao-duc-185250909103153005.htm"
}