{
    "authors": [],
    "date_download": "2025-10-19 22:31:11",
    "date_modify": null,
    "date_publish": null,
    "description": "Có những bà mẹ có thể làm mọi điều, từ bán vé số, rửa bát thuê… để kiếm tiền tiếp sức cho giấc mơ được đến trường của con.",
    "filename": "https___thanhnien_vn_hanh_trinh_13_nam_ben_nguoi_con_viet_chu_bang_chan_18525101320203939_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/13/a-1-trang-16-287-17603613159582115227806-13-0-813-1280-crop-17603616519811440466387.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Có những bà mẹ có thể làm mọi điều, từ bán vé số, rửa bát thuê… để kiếm tiền tiếp sức cho giấc mơ được đến trường của con.\n\nSáng đầu đông, trên con đường làng ngoằn ngoèo ở miền quê xã Đức Phú (nay là xã Mộ Đức, Quảng Ngãi), bà Đỗ Thị Bé với dáng người nhỏ bé, chở con trai Nguyễn Tấn Sang, cậu békhuyết tật\"viết chữ bằng chân\" năm nào, đến trường. Nguyễn Tấn Sang giờ là sinh viên năm 2 Trường ĐH Phạm Văn Đồng (Quảng Ngãi).\n\nHành trình đến với tri thức kéo dài 13 năm của Sang được đánh đổi bằng nước mắt và tình yêu củangười mẹnghèo.\n\nNguyễn Tấn Sang sinh ra trong hình hài khiếm khuyết, đôi tay co quắp, yếu ớt đến mức không thể cầm nổi cây bút. Ngay từ những năm đầu đời, em chỉ biết nhìn lũ bạn nô đùa, tay cầm cặp sách tung tăng đến lớp.\n\nBà Đỗ Thị Bé chưa bao giờ để con đi học một mình. Sáng nào bà cũng đưa con đến giảng đường\n\n\"Hồi đó, nó cứ nhìn tụi nhỏ đi học là nước mắt lưng tròng. Thầy cô bảo nó tật thế này thì không học được đâu. Tôi nghe mà đau lắm!\", bà Bé kể.\n\nThế nhưng cậu bé khuyết tật ấy không chịu khuất phục. Ngày nào cũng thế, em lẽo đẽo ra cổng trường, ngồi nép ở gốc cây nhìn các bạn trong lớp. Có hôm bị bác bảo vệ la rầy, Sang vội quay về, bị ngã trầy xước khắp người. Nhưng hôm sau, cậu vẫn lần tìm đến chỉ để nghe loáng thoáng tiếng cô giảng bài…\n\nNăm Sang 15 tuổi, nhờ cô giáo Thủy ở Trường khuyết tật tỉnh Quảng Ngãi xin giúp, Sang mới được chính thức đến lớp. Lúc đó, chân em còn cứng lắm, cô giáo cầm chân cho em tập viết. Mỗi chữ viết xong đánh đổi bằng mồ hôi ướt đẫm cả áo.\n\nBây giờ, nhìn những dòng chữ ngay ngắn trong cuốn vở, không ai nghĩ đó là nét bút của một người không có đôi tay. Sang kẹp cây bút giữa hai ngón chân, nắn nót từng nét. Với em, mỗi con chữ là cả một giấc mơ được sống như người bình thường. Chiếc bàn học của Sang cũng khác: vừa là bàn, vừa là ghế, do bố mẹ nhờ người đóng riêng từ năm lớp 1. Ngày mới đi học, bà Bé còn mua cho con tấm chiếu trải dưới đất để ngồi. Thấy thương, cô giáo vận động cả lớp giúp Sang có chỗ học đàng hoàng.\n\nỞ trường, Sang ít nói, giọng vẫn ngọng nghịu, nhưng nụ cười và đôi mắt trong veo của em khiến ai cũng thấy ấm lòng. \"Em rất chăm chỉ, viết chậm nhưng nắn nót. Bài kiểm tra môn sinh học, Sang được điểm 8, cả lớp vỗ tay rần rần\", cô Trần Thị Kim Oanh, giáo viên chủ nhiệm lúc Sang học tiểu học, kể về Sang đầy tự hào.\n\nEm gái út của Sang cũng xin chuyển qua học cùng lớp để tiện giúp anh. Mỗi ngày, hai anh em chở nhau trên chiếc xe đạp cũ đến trường, mang theo cả giấc mơ giản dị: được học, được viết, được sống.\n\nSang gõ bàn phím bằng chân nhanh như người bình thường sử dụng đôi bàn tay\n\nTrong căn nhà nhỏ ở thôn Phước Lộc (xã Mộ Đức), bà Bé vẫn nhớ như in những ngày đầu dạy con cầm bút. \"Tôi cầm tay nó dạy viết mà tay nó cứ trơ ra, không cử động được. Thấy con cố mà không được, tôi đau như ai bóp tim mình\", bà nghẹn giọng. Bà chưa bao giờ bỏ cuộc. Hết cầm tay, bà chuyển sang dạy con dùng chân. Ngày qua ngày, Sang miệt mài kẹp viên phấn vào chân tập viết trên bảng đen. Những giọt mồ hôi nhỏ xuống mặt bàn, lẫn vào nước mắt của mẹ.\n\nCó lần bà đưa miếng bánh cho con, bảo: \"Con tự cầm ăn đi, mai này mẹ không còn, ai làm cho con nữa?\". Sang cúi mặt, giọng nghẹn lại: \"Mẹ ơi, con xin lỗi, con không làm được…\". Hai mẹ con chỉ biết ôm nhau khóc. Chính từ những giọt nước mắt ấy, một phép màu đã nảy mầm. Sang bắt đầu viết được. Những nét chữ đầu tiên run run, méo mó, nhưng với bà Bé đó là khoảnh khắc đẹp nhất đời. \"Nó viết được chữ, tôi mừng còn hơn trúng vàng\", bà cười nhưng dòng nước mắt lăn dài trên gò má gầy guộc.\n\nGia đình bà Bé nghèo trăm bề. Chồng bà, ông Nguyễn Tấn Trãi, quanh năm đi làm thuê ở tỉnh xa. Bà ở nhà lột vỏ cây keo thuê, nuôi 3 đứa con ăn học. Tối đến, bà lại kề bên con trai, theo dõi con kẹp bút bằng chân làm bài tập với một mối lo thầm kín. \"Lo sau này tôi yếu rồi, ai đưa nó đi học, ai lo cho nó... Nhưng thôi, cứ còn ngày nào thì tôi gắng ngày đó\", bà nói.\n\nNguyễn Tấn Sang, sinh viên năm 2 ngành công nghệ thông tin, dùng đôi chân diệu kỳ của mình để lướt bàn phím\n\nNhững năm tháng sau đó, Sang vượt qua từng lớp học, từng kỳ thi. Cậu bé viết chữ bằng chân năm nào giờ là chàng trai 28 tuổi, sinh viên năm 2 ngành công nghệ thông tin. Trên giảng đường đại học, Sang vẫn dùng đôi chân diệu kỳ của mình để lướt bàn phím. Hồi đầu vào giảng đường, các bạn ai cũng tò mò nhìn Sang gõ bàn phím bằng chân nhanh như gió mà tròn mắt. Nhưng Sang thì đã quen với những ánh mắt ấy nên chỉ cười.\n\nHơn 1 năm qua đến giảng đường là hơn 1 năm người dân Đức Phú cũng quen với hình ảnh sáng sớm, người phụ nữ nhỏ bé chở con trai trên chiếc xe máy cũ, vượt 30 cây số đến trung tâm hành chính Quảng Ngãi để học.\n\nBà Bé chưa bao giờ để con đi học một mình. Những ngày đầu, sợ Sang ngã, bà buộc sợi dây quanh eo hai mẹ con để con… không rơi khỏi xe. Dù nắng gắt hay mưa giông, hành trình ấy vẫn đều đặn. Có hôm đi từ tờ mờ sáng, đến khi trời tốihai mẹ conmới về đến nhà. \"Thầy cô bảo cho mẹ con tôi ở lại ký túc xá, đỡ đi lại, nhưng tôi phải về để làm ruộng, nuôi gà, kiếm tiền cho tụi nhỏ học\", bà Bé nói.\n\nĐó là chưa kể, mỗi khi Sang vào lớp, việc đồng ruộng rảnh, bà Bé quanh lại tranh thủ xin đi rửa bát thuê, dọn nhà, làm thêm đủ nghề để có tiền mua sách vở cho con. Người phụ nữ 51 tuổi vóc dáng nhỏ nhắn, gương mặt rám nắng, nhưng ánh mắt sáng rực niềm tin. \"Tôi nghèo, nhưng tôi sướng vì con tôi nó chịu học. Khổ mấy cũng chịu được\", bà Bé cười hiền.\n\nDưới hiên, những chậu xương rồng nở hoa rực rỡ, loài cây  yêu nhất, Sang nói: \"Xương rồng gai góc, nhưng rồi cũng nở hoa. Em thấy nó giống cuộc đời mình\"\n\nTheo ông Phạm Văn Trung, Trưởng khoa Công nghệ thông tin Trường ĐH Phạm Văn Đồng, Nguyễn Tấn Sang là sinh viên có ý chí mạnh mẽ hiếm có, không bỏ buổi học nào, luôn nỗ lực như thể đang chạy đua với chính số phận của mình.\n\nNhững lời nhận xét ấy là niềm khích lệ lớn lao với cả hai mẹ con. Sang bảo: \"Hạnh phúc nhất đời em là được học, được chạm vào máy tính, được sống đúng với ước mơ. Mẹ là người tuyệt vời nhất, vì mẹ mà em có ngày hôm nay\". Có lần, thấy mẹ làm việc đến kiệt sức, Sang nói khẽ: \"Mẹ ơi, hay hôm nay con nghỉ học cho mẹ nghỉ luôn nha\". Bà Bé lắc đầu: \"Không được, con phải học. Học để sau này tự lo cho bản thân, khi không còn mẹ bên cạnh\". Câu nói ấy, Sang chưa bao giờ quên.\n\nNhớ buổi chiều cuối thu ở thôn Phước Lộc, bên mái nhà nhỏ, bà Bé lúi húi làm việc nhà ngoài sân, còn Sang lăng xăng bên cạnh phụ mẹ những việc nhỏ. Dưới hiên, những chậu xương rồng nở hoa rực rỡ, loài cây mà Sang yêu nhất. \"Xương rồng gai góc, nhưng rồi cũng nở hoa. Em thấy nó giống cuộc đời mình\", Sang cười.\n\nSang bảo: \"Hạnh phúc nhất đời em là được học, được chạm vào máy tính, được sống đúng với ước mơ. Mẹ là người tuyệt vời nhất, vì mẹ mà em có ngày hôm nay\"\n\nTrong nhà, tiếng chim hót ríu rít. Sang bảo thích nuôi chim để mỗi sáng nghe tiếng hót thấy đời thêm vui. Cậu bé ngày nào tập viết trong nước mắt giờ đã trưởng thành, nhưng vẫn giữ nguyên nét hiền hậu, vô tư.\n\nCâu chuyện của Nguyễn Tấn Sang và mẹ như một bản nhạc dịu dàng cất lên về nghị lực, tình thương và niềm tin không bao giờ tắt. Từ đôi chân bé nhỏ, Sang đã viết nên hành trình phi thường. Đằng sau kỳ tích ấy là bóng dáng người mẹ tảo tần, âm thầm chống đỡ mọi gian nan.\n\nTrong căn nhà nhỏ giữa làng quê Quảng Ngãi, tiếng gõ bàn phím bằng chân vẫn vang đều. Ngoài kia, những chậu xương rồng vẫn nở, và trong lòng người mẹ, niềm tin về một ngày mai tươi sáng cho con trai mình chưa bao giờ tắt.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Hành trình 13 năm bên người con viết chữ bằng chân",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/hanh-trinh-13-nam-ben-nguoi-con-viet-chu-bang-chan-18525101320203939.htm"
}