{
    "authors": [],
    "date_download": "2025-10-19 22:43:32",
    "date_modify": null,
    "date_publish": null,
    "description": "Đó là lời gửi gắm của Hiệu trưởng Trường ĐH Kinh tế, ĐH Huế tới hàng ngàn tân sinh viên trong lễ khai giảng khóa học 2025 - 2029.",
    "filename": "https___thanhnien_vn_hieu_truong_khuyen_tan_sinh_vien_dung_coi_bang_cap_chi_la_nac_thang_vi_danh_loi_185250914114402642_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/14/img7079-17578256349091729267873-119-0-1459-2560-crop-17578258313161843673207.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sáng 14.9,lễ khai giảngkhóa học 2025 - 2029 của TrườngĐH kinh tế, ĐH Huế diễn ra trong sự hào hứng và tràn đầy năng lượng của hàng ngàntân sinh viên, cán bộ, giảng viên của trường.\n\nPhát biểu chào mừng, PGS-TS Trương Tấn Quân, Hiệu trưởng TrườngĐH Kinh tế, ĐH Huế, đã gửi gắm và nhắn nhủ các tân sinh viên nhiều điều quan trọng, trong đó nhấn mạnh việc phát triển và nuôi dưỡng nhân cách, đó là mục tiêu quan trọng và ưu tiên.\n\nKhóa học 2025 - 2029, Trường ĐH Kinh tế, ĐH Huế chào đón 2.400 tân sinh viên\n\n\"Bởi vì suy cho cùng trước khi trở thành nhà kinh doanh, nhà khoa học, nhà quản lý hay bất cứ vị trí công việc nào thì trước hết các em phải là người sống nhân văn, có nghĩa, có tình hay là những người lương thiện. Vì vậy, thầy không gửi gắm các em những gì to lớn mà mong muốn các em nuôi dưỡng tình yêu thương, sự sẻ chia.\n\nCác em nên biết rằng, hết tiền chúng ta sẽ làm ra được, nhưng cạn tình, cạn nghĩa thì cuộc sống này thực sự vô nghĩa. Vì vậy, từ bây giờ và mãi mãi các em hãy trân quý những giá trị của gia đình, những tình cảm với người thân, vì từ đó mới nói đến tình yêu thương đồng môn, đồng nghiệp hay đồng loại, và cũng chính từ đó mới nói đến đức hy sinh\", ông Quân nói.\n\nTân sinh viên hào hứng dự lễ khai giảng\n\n\"Thầy hy vọng các em không phải là những người chỉ biết ngồi kêu ca, than thân trách phận và dựa dẫm vào những gì mình có, gia đình có. Các em hãy hòa mình vào cuộc sống thực tại này, dù còn nhiều chông gai và thách thức, nhưng dù sao nó cũng gắn với đời người, và dù sao thì cuộc sống vẫn đáng yêu, và khi yêu thương thì mỗi chúng ta sẽ mong muốn hành động và hướng đến những điều tốt đẹp. Vì vậy, thầy mong muốn với tình yêu thương của thầy cô, của bạn bè tại ngôi trường này, các em hãy tiếp tục nuôi dưỡng nhân cách sống nhân hậu, bao dung và đầy tình yêu thương vốn có trong các em\", ông Quân nhấn mạnh.\n\nPGS-TS Trương Tấn Quân, Hiệu trưởng Trường ĐH Kinh tế, ĐH Huế, nhắn nhủ các tân sinh viên\n\nÔng Quân cũng nhắn gửi đến các tân sinh viên cần học để có kiến thức, học để phát triển bản thân và để phụng sự, chứ không học vì những tham vọng, vì những hào nhoáng bằng cấp. \"Đừng coi bằng cấp chỉ là nấc thang vì mục đích danh lợi. Khi xác định được như vậy, thì các em sẽ ý thức được việc học và mai này các em ra đời sẽ góp phần cải thiện được tình trạng thật giả hay vàng thau lẫn lộn, hay kinh doanh bất chấp mọi giá, đạp trên mọi chuẩn mực xã hội. Phải coi tri thức, sự hiểu biết là tiền đề cho sự khai phóng, mà trước tiên là khai phóng cho chính cái đầu óc và bản thân của mình...\", ông Quân nói.\n\nTại buổi lễ, tân sinh viên Nguyễn Thị Quỳnh Tiên, thủ khoa (đạt 26,1 điểm) Trường ĐH Kinh tế, ĐH Huế, đại diện cho gần 2.400 sinh viên phát biểu về cảm xúc của mình.\n\nTiên bày tỏ, mỗi sinh viên khi bước vào giảng đường đại học đều mang trong mình những ước mơ, hoài bão, những lý do để chọn nơi đây làm điểm xuất phát cho hành trình vươn tới tương lai. Với Tiên, lý do mà cô chọn Trường ĐH Kinh tế, ĐH Huế là vì nơi đây không chỉ có bề dày truyền thống, đội ngũ giảng viên thân thiện, nhiệt huyết mà còn là môi trường năng động, hiện đại.\n\nNguyễn Thị Quỳnh Tiên, thủ khoa Trường ĐH Kinh tế, ĐH Huế, đại diện cho 2.400 tân sinh viên phát biểu\n\n\"Nơi em tin rằng mình sẽ được rèn luyện và phát triển toàn diện cả về kiến thức và lẫn kỹ năng. Hơn thế nữa, em nhìn thấy ở ngôi trường này, em có thể biến ước mơ trở thành hiện thực, để khẳng định bản thân và em cũng tin rằng sau này em sẽ có cơ hội đóng góp một phần cho xã hội sau khi hoàn thành khóa học\", Tiên nói.\n\nNhân sự kiện này, tân thủ khoa khóa 59 của Trường ĐH Kinh tế, ĐH Huế đã gửi lời tri ân sâu sắc đến quý thầy cô giáo, những người thân luôn đồng hành và lòng biết ơn chân thành đến gia đình mình, đặc biệt là đến ba mẹ em, những người luôn ở phía sau động viên, khích lệ và là chỗ dựa vững chắc để Tiên có thể theo đuổi ước mơ của mình.\n\nTại buổi lễ, Trường ĐH Kinh tế, ĐH Huế nhận Giấy chứng nhận kiểm định chất lượng giáo dục cho 7 chương trình đại học và 1 chương trình thạc sĩ, bao gồm các ngành: Quản trị kinh doanh, marketing, kinh doanh thương mại, kiểm toán, ngân hàng, tin học kinh tế, kế hoạch - đầu tư và chương trình thạc sĩ quản lý kinh tế.\n\nCho đến nay, Trường ĐH Kinh tế, ĐH Huế đã hoàn thành kiểm định chất lượng cơ sở giáo dục và nhận Giấy chứng nhận Kiểm định chất lượng cơ sở giáo dục đạt tiêu chuẩn chất lượng giáo dục chu kỳ 2. Đồng thời, có 10 chương trình đào tạo đã được kiểm định chất lượng theo tiêu chuẩn của Bộ GD-ĐT.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Hiệu trưởng khuyên tân sinh viên: 'Đừng coi bằng cấp chỉ là nấc thang danh lợi'",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/hieu-truong-khuyen-tan-sinh-vien-dung-coi-bang-cap-chi-la-nac-thang-vi-danh-loi-185250914114402642.htm"
}