{
    "authors": [],
    "date_download": "2025-10-19 22:44:09",
    "date_modify": null,
    "date_publish": null,
    "description": "Nhận bằng khen của Thủ tướng Chính phủ cùng nhiều phần thưởng cao quý nhân dịp kỷ niệm 40 năm thành lập, Trường ĐH Ngoại ngữ, ĐH Đà Nẵng đang bước vào vận hội mới với khát vọng bứt phá, khẳng định vị thế trụ cột đào tạo ngoại ngữ chất lượng cao, vươn tầm khu vực và quốc tế.",
    "filename": "https___thanhnien_vn_truong_dh_ngoai_ngu_dh_da_nang_nhan_bang_khen_cua_thu_tuong_18525091116080192_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/11/edit-dh-ngoai-ngu-3-17575813700151035895792-0-0-1248-1995-crop-17575816394291121957727.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 11.9, Trường đại học (ĐH)Ngoại ngữ, ĐH Đà Nẵng tổ chức lễ kỷ niệm 40 năm thành lập (1985 - 2025). Tham dự có Thứ trưởng Bộ GD-ĐT Lê Tấn Dũng cùng lãnh đạo TP.Đà Nẵng.\n\nLãnh đạo TP.Đà Nẵng tặng hoa chúc mừng nhà trường\n\nĐược thành lập ngày 11.4.1985, Cơ sở ĐHSư phạmNgoại ngữ Đà Nẵng ra đời nhằm đáp ứng yêu cầu đào tạo nguồn nhân lực ngôn ngữ cho khu vực miền Trung. Trải qua 40 năm, đến nay trường đã phát triển thành một cơ sở đào tạo quy mô lớn với gần 8.000sinh viên, học viên và nghiên cứu sinh; tổ chức đào tạo 17 ngành đại học (29 chuyên ngành), 6 ngành thạc sĩ và 3 ngành tiến sĩ.\n\nĐội ngũ cán bộ, viên chức hiện có 325 người, trong đó 27% giảng viên có trình độ tiến sĩ, con số thể hiện tiềm lực chuyên môn đáng kể so với các trường đại học trong khu vực. Đây là nền tảng để nhà trường không ngừng nâng cao chất lượng giảng dạy, nghiên cứu khoa học và hội nhập quốc tế.\n\nPhát biểu tại lễ kỷ niệm, PGS-TS Nguyễn Ngọc Vũ, Giám đốc ĐH Đà Nẵng, khẳng định bước vào giai đoạn mới, Trường ĐHNgoại ngữcó nhiều cơ hội để tạo dấu ấn đột phá, trở thành một trong những cơ sở đào tạo ngôn ngữ hàng đầu cả nước, hướng tới tầm khu vực và quốc tế. Giám đốc ĐH Đà Nẵng cũng nhấn mạnh, nhà trường cần tiếp tục nâng cao chất lượng đào tạo, đẩy mạnh hợp tác quốc tế, phát triển đội ngũ giảng viên trình độ cao và đổi mới quản trị gắn với chuyển đổi số.\n\nPGS-TS Nguyễn Văn Long, Hiệu trưởng Trường ĐH Ngoại ngữ, ĐH Đà Nẵng, cho biết đơn vị luôn tiên phong đổi mới mô hình đào tạo, xây dựng hệ sinh thái học thuật năng động, ứng dụng công nghệ thông tin trong giảng dạy.\n\n\"Những nỗ lực đó đã góp phần khẳng định vị thế chuyên môn vững chắc, đồng thời thể hiện trách nhiệm xã hội, lan tỏa tri thức và đào tạo nguồn nhân lực chất lượng cao cho đất nước\", PGS-TS Nguyễn Văn Long chia sẻ.\n\nPGS-TS Nguyễn Văn Long, Hiệu trưởng Trường ĐH Ngoại ngữ, ĐH Đà Nẵng phát biểu tại lễ kỷ niệm\n\nTrường ĐH Ngoại ngữ, ĐH Đà Nẵng là nơi đào tạo hàng chục ngàn cử nhân ngoại ngữ cho miền Trung - Tây nguyên thời gian qua, đồng thời góp phần khẳng định vai trò của TP.Đà Nẵng trong bản đồ giáo dục đại học cả nước. Sự phát triển của trường gắn liền với nhu cầu hội nhập, phát triển kinh tế - xã hội của thành phố, cung cấp nguồn nhân lực có trình độ ngoại ngữ, kỹ năng toàn cầu cho các ngành mũi nhọn như: du lịch, logistics, công nghệ thông tin và tài chính quốc tế.\n\nTrường ĐH Ngoại ngữ, ĐH Đà Nẵng vinh dự đón nhận bằng khen của Thủ tướng Chính phủ vì có thành tích xuất sắc trong đào tạo\n\nDịp này, Trường ĐH Ngoại ngữ, ĐH Đà Nẵng vinh dự đón nhận bằng khen củaThủ tướng Chính phủ, cờ thi đua của UBND TP.Đà Nẵng, cùng nhiều bằng khen của Bộ GD-ĐT và ĐH Đà Nẵng ghi nhận những đóng góp xuất sắc trong 40 năm xây dựng và phát triển.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trường ĐH Ngoại ngữ, ĐH Đà Nẵng nhận bằng khen của Thủ tướng",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/truong-dh-ngoai-ngu-dh-da-nang-nhan-bang-khen-cua-thu-tuong-18525091116080192.htm"
}