{
    "authors": [],
    "date_download": "2025-10-19 22:47:50",
    "date_modify": null,
    "date_publish": null,
    "description": "Chiều 30.8, Bộ GD-ĐT đã thông báo về việc gia hạn thời gian thí sinh xác nhận nhập học, theo đó hạn cuối chưa phải là hôm nay.",
    "filename": "https___thanhnien_vn_bo_gd_dt_gia_han_thoi_gian_thi_sinh_xac_nhan_nhap_hoc_185250830155702182_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/30/hoc-vien-ngan-hang-quy-dinh-diem-chuan-khoi-c-cao-hon-khoi-con-lai-25-diem-1753284520621107238986-0-0-1013-1621-crop-1756544048573925544424.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Chiều nay 30.8,  Bộ GD-ĐT đã có thông báo về việc gia hạn thời gian mở hệ thống hỗ trợ tuyển sinh chung. Theo thông báo, hệ thống hỗ trợ tuyển sinh chung sẽ tiếp tục mở đến 17 giờ ngày 2.9 để thí sinh vàoxác nhận nhập học.\n\nMùa tuyển sinh ĐH 2025 được cho là có nhiều vướng mắc\n\nTheo quy định của Bộ GD-ĐT, sau khi nhận được kết quả xét tuyển, tất cả thí sinh đủ điểm trúng tuyển vào nguyện vọng cao nhất đã đăng ký phải thực hiện xác nhận nhập học trực tuyến trên hệ thống chung.\n\nTheo kế hoạch tuyển sinh chung của Bộ GD-ĐT, 17 giờ ngày 30.8 là thời hạn cuối cùng, sau thời điểm này thí sinh nào chưa xác nhận nhập học lên hệ thống chung thì xem như từ chối trúng tuyển, kết quả xét tuyển ĐH đợt 1 sẽ bị hủy.\n\nNhư vậy, với thông báo trên, Bộ GD-ĐT kéo dài thời gian xác nhận nhập học cho thí sinh thêm 3 ngày.\n\nTuy nhiên, thời gian qua, việc xét tuyển trên hệ thống chung và ở nhiều trường ĐH có nhiều trục trặc. Vì thế, Bộ GD-ĐT đã phải kéo dài thời gian lọc ảo thêm 2 ngày, tăng số lần lọc ảo từ 6 lên thành 10 lần.\n\nSau khi có kết quả xét tuyển, một số trường lại tiếp tục gặp sự cố. Vì nhiều nguyên nhân khác nhau, có nhiều trường hợp thí sinh đỗ thành trượt, trượt thành đỗ, các trường ĐH phải phối hợp với Bộ GD-ĐT xử lý khá vất vả. Nhiều thí sinh rơi vào tình thế mắc kẹt, thực chất là đỗ trường A nhưng lại đã lỡ xác nhận nhập học vào trường B.\n\nTrong công văn gần đây nhất, ngày 26.8, Bộ GD-ĐT vẫn khẳng định \"công tác tuyển sinh ĐH, cao đẳng năm 2025 đến thời điểm hiện tại diễn ra đúng tiến độ, yêu cầu, đảm bảo quyền lợi của thí sinh; hệ thống tuyển sinh chung hoạt động ổn định\".\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Bộ GD-ĐT gia hạn thời gian thí sinh xác nhận nhập học",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/bo-gd-dt-gia-han-thoi-gian-thi-sinh-xac-nhan-nhap-hoc-185250830155702182.htm"
}