{
    "authors": [],
    "date_download": "2025-10-19 22:36:09",
    "date_modify": null,
    "date_publish": null,
    "description": "Trường ĐH Yersin Đà Lạt được Chủ tịch nước trao tặng Huân chương Lao động hạng ba, ghi nhận chặng đường 21 năm xây dựng và phát triển, đóng góp nguồn nhân lực chất lượng cao cho tỉnh Lâm Đồng và khu vực.",
    "filename": "https___thanhnien_vn_truong_dh_yersin_da_lat_nhan_huan_chuong_lao_dong_hang_ba_185251001145609619_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/1/h1-17593039381242128916164-149-0-1489-2560-crop-1759307778427505660258.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 1.10,Trường ĐH Yersin Đà Lạt(Lâm Đồng) tổ chức lễ đón nhận Huân chương Lao động hạng ba và khai giảng năm học 2025 - 2026.\n\nTham dự buổi lễ có ông Bùi Thắng, Phó bí thư Tỉnh ủyLâm Đồng; ông Nguyễn Minh, Phó chủ tịch UBND tỉnh Lâm Đồng; lãnh đạo các sở, ngành, các trường đại học, cao đẳng trên địa bàn; bà Huỳnh Bích Ngọc, Phó chủ tịch thường trực, Tổng giám đốcTập đoàn TTC(đơn vị chủ quản Trường ĐH Yersin Đà Lạt).\n\nÔng Bùi Thắng (thứ 3 từ trái qua) trao Huân chương Lao động hạng ba cho Ban giám hiệu Trường ĐH Yersin Đà Lạt\n\nPhát biểu chúc mừng tại buổi lễ, ông Nguyễn Minh, Phó chủ tịch UBND tỉnh Lâm Đồng, khẳng định: “Sau hơn 21 năm xây dựng và phát triển, Trường ĐH Yersin Đà Lạt đã trở thành cơ sở giáo dục đại học ngoài công lập uy tín của tỉnh và khu vực, đào tạo nguồnnhân lực chất lượng caotrong nhiều lĩnh vực, đặc biệt là công nghệ, quản trị, ngôn ngữ, du lịch và y tế - chăm sóc sức khỏe”.\n\nÔng Nguyễn Minh phát biểu tại buổi lễ\n\nLãnh đạo tỉnh Lâm Đồng đề nghịTrường ĐH Yersin Đà Lạtđẩy mạnh hợp tác quốc tế trong đào tạo, kiểm định chất lượng, xếp hạng đại học, liên kết đào tạo và trao đổi sinh viên - giảng viên; tiếp cận các chương trình tiên tiến của thế giới. Tỉnh kỳ vọng Trường ĐH Yersin Đà Lạt sẽ trở thành cơ sở giáo dục ngoài công lập chất lượng cao, uy tín ở Việt Nam và vươn tầm quốc tế.\n\nLãnh đạo Tỉnh ủy, UBND tỉnh Lâm Đồng tặng hoa chúc mừng Tập đoàn TTC và Trường ĐH Yersin Đà Lạt\n\nTS Phạm Đình Trung, Hiệu trưởng Trường ĐH Yersin Đà Lạt, cho biếtHuân chương Lao độnghạng ba là phần thưởng cao quý, ghi nhận những nỗ lực bền bỉ của tập thể cán bộ, giảng viên và sinh viên trong suốt hành trình phát triển. Hơn 20 năm qua, nhà trường đã đào tạo hơn 15.000 cử nhân, đóng góp nguồn nhân lực chất lượng cho nhiều lĩnh vực của đất nước.\n\nÔng nhấn mạnh, đây không chỉ là niềm tự hào mà còn là trách nhiệm để Trường ĐH Yersin Đà Lạt tiếp tục khẳng định vị thế trong giáo dục - đào tạo, đẩy mạnh nghiên cứu khoa học, phục vụ cộng đồng và đồng hành cùng sự phát triển của tỉnh Lâm Đồng cũng như cả nước.\n\nBà Huỳnh Bích Ngọc, Phó chủ tịch thường trực, Tổng giám đốc Tập đoàn TTC (bên trái) cùng đại diện Hội L’Appel trao biểu trưng học bổng cho sinh viên Trường ĐH Yersin Đà Lạt\n\nĐại diện sinh viên Trường ĐH Yersin Đà Lạt nhận học bổng đầu năm học\n\nDịp này, Trường ĐH Yersin Đà Lạt cũng tổ chức lễ khai giảng năm học 2025 - 2026, với hơn 1.400 tân sinh viên nhập học ở 26 ngành đào tạo.\n\nTại buổi lễ, Trường ĐH Yersin Đà Lạt cùng các doanh nghiệp thuộc Tập đoàn TTC và tổ chức phi chính phủ Pháp (Hội L’Appel) đã trao 218 suấthọc bổng, tổng trị giá gần 2,4 tỉ đồng, cho sinh viên.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trường ĐH Yersin Đà Lạt nhận Huân chương Lao động hạng ba",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/truong-dh-yersin-da-lat-nhan-huan-chuong-lao-dong-hang-ba-185251001145609619.htm"
}