{
    "authors": [],
    "date_download": "2025-10-19 22:37:48",
    "date_modify": null,
    "date_publish": null,
    "description": "Nữ phi hành gia Claudie Haigneré không chỉ nổi tiếng vì là phụ nữ Pháp đầu tiên bay vào vũ trụ, mà còn với 'cuộc phiêu lưu' chinh phục kiến thức, từ y khoa, sinh học đến kỹ thuật hàng không - không gian.",
    "filename": "https___thanhnien_vn_nu_phi_hanh_gia_tu_tai_19_185250926210004868_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/26/nu-phi-hanh-gia-tai-buoi-toa-dam-o-tphcm-anh-lan-chi1-1758894785096901040696-0-0-1600-2560-crop-17588950692951451800924.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Để nói ngắn gọn về trình độ học vấn sau bậc phổ thông, thông thường, người Pháp sẽ dùng công thức \"tú tài + số năm\". Ví dụ \"tú tài + 3\" là cử nhân, \"+5\" là kỹ sư/thạc sĩ; \"+8\" là tiến sĩ. Bà Haigneré được nhắc đến với biệt danh… \"tú tài + 19\" vì vẫn miệt mài đi học, sau khi đã lấy bằng tiến sĩ y khoa và trở thành bác sĩ nội cơ xương khớp ở Bệnh viện Cochin (Paris).\n\nNữ phi hành gia Claudie Haigneré tại buổi tọa đàm ở TP.HCM\n\nTrao đổi vớiThanh Niênbên lề buổi tọa đàm \"Phụ nữ truyền cảm hứng\" do Viện Pháp tại Việt Nam và Phòng Thương mại và Công nghiệp Pháp tại Việt Nam (CCIFV) phối hợp tổ chức ở TP.HCM vào tối 25.9, bà giải thích về \"niềm hứng khởi được đi học\" của mình: \"Thuở nhỏ, tôi vốn đã là một cô bé lúc nào cũng tò mò, thích khám phá những điều chưa được biết. Tôi đọc rất nhiều và luôn muốn 'phiêu lưu' ra khỏi những gì đã biết, nên lúc nào cũng muốn học. Tôi học khá dễ dàng nên những năm cấp 3, về ngoại ngữ, cùng lúc tôi học cả tiếng Anh, La-tinh, Hy Lạp và Tây Ban Nha\".\n\nHọc vượt hai lớp và hầu như lúc nào xếp nhất lớp, bà Haigneré lấy bằng tú tài khi chưa tròn 16 tuổi. Những năm trung học, hai điều làm bà thấy hứng thú nhất là được đi học và chơi thể thao. Sau những giờ tập trung tối đa vào bài vở thì cô nữ sinh xuất sắc lại giải tỏa năng lượng và tìm được sự cân bằng khi đổ mồ hôi trên sân tập của môn thể dục dụng cụ, và tham gia thi đấu.\n\nCóbằng tú tàitrong tay, ban đầu, bà Haigneré muốn đăng ký vào Viện Thể thao quốc gia Pháp (INSEP) để học chương trình đào tạo huấn luyện viên thể dục dụng cụ hoặc giáo dục thể chất, nhưng thời điểm ấy, INSEP không nhận vận động viên dưới 18 tuổi. Vì vậy, để không phí hai năm chờ cho đủ tuổi, bà quyết định chuyển sang đăng ký học y khoa ở Đại học Dijon, với lý do sẽ được học những môn như sinh lý học, giải phẫu học, rất có ích cho dự định trở thành giáo viên thể dục về sau.\n\nThay đổi này đã trở thành bước ngoặt quan trọng với bà Haigneré: \"Năm thứ nhất y khoa đã làm tôi thấy rất hào hứng, vì bên cạnh kiến thức của những môn đại cương như toán, sinh học, thống kê, tôi còn được khám phá về môi trường của nghề chăm sóc sức khỏe. Cuối năm nhất, trong kỳ thi quan trọng bậc nhất mang tính sàng lọc của hệ thống đào tạo y khoa tại Pháp, tôi đỗ đầu, và quyết định theo hẳn nghề này\".\n\nTình yêu đối với thể thao, với sự hứng khởi của những lần tham gia thi đấu vẫn còn đó, nên bà chọn trở thành bác sĩ về nội cơ xương khớp. Chưa dừng ở đó, bà Haigneré còn có thêm các bằng chuyên khoa về y học thể thao; y học hàng không và không gian. \"Bạn có thể thấy sự kết nối trong 'cuộc phiêu lưu' chinh phục kiến thức của tôi: từ mong muốn hiểu biết hơn về cơ thể con người khi nỗ lực để đạt thành tích cao trong thể thao; đến những 'tò mò' về cơ thể con người trong tình trạng phi trọng lực. Đây là cuộc phiêu lưu mà càng ngày tôi càng muốn đào sâu kiến thức của mình\".\n\nLà một người thích phiêu lưu, khám phá, đương nhiên có một sự kiện đã để lại ấn tượng sâu sắc trong thời thơ ấu của bà Haigneré: bước chân đầu tiên của con người lên mặt trăng vào năm 1969. Ấn tượng thuở nào vẫn được khắc ghi trong tâm trí nên năm 1985, khi đọc được thông báo tuyển ứng viên cho vị trí phi hành gia của Trung tâm Nghiên cứu không gian quốc gia Pháp (CNES), nữ bác sĩ nội cơ xương khớp đã lập tức nộp hồ sơ. Đặc biệt, có một điều mới mẻ là trước đó, đa phần cácphi hành giađều là phi công - kỹ sư, còn lần này, CNES cần một nhà khoa học để thực hiện các chương trình nghiên cứu. Hồ sơ của bà Haigneré hoàn toàn phù hợp. Giữa hàng ngàn ứng viên sừng sỏ, bà là một trong 7 người được chọn, và là phụ nữ duy nhất.\n\nBà Haigneré ở ở Trạm Không gian quốc tế (ISS) vào năm 2001\n\nCánh cửa đã rộng mở cho giấc mơ thời thơ ấu. Và để mình xứng đáng hơn với sự lựa chọn của CNES, bà Haigneré lại cắp sách đi học, lấy bằng thạc sĩ về sinh cơ học và sinh lý học vận động, rồi làm luận án tiến sĩ về khoa học thần kinh. Nữ phi hành gia giải thích: \"Trước đó, những nghiên cứu y khoa tôi đã làm ở bệnh viện có ít nhiều khác biệt với việc nghiên cứu khoa học ở phòng thí nghiệm, viết luận án, viết bài báo khoa học và được bình duyệt… Tôi nghĩ mình còn thiếu kinh nghiệm trong lãnh vực này nên tôi đi học. Có thể nói, 'tú tài + 19' trong trường hợp của tôi là một sự… thiếu tự tin. Tôi cảm thấy cần một sự chứng nhận cụ thể - bằng các bằng cấp - cho mỗi chặng đường tích lũy kiến thức của mình, và như vậy sẽ xứng đáng với sự lựa chọn. Và không thể phủ nhận, đây cũng chính là lợi thế của tôi khi ứng tuyển: các nhà tuyển dụng sẽ thấy rằng tôi có chuyên môn vững ở nhiều lãnh vực khác nhau, để có thể tham gia chương trình huấn luyện phi hành gia, và học thêm nhiều điều mới\".\n\nVới những bạn trẻ, bà Haigneré luôn khuyên rằng phải luôn nắm bắt cơ hội ngay khi có thể: \"Nếu chờ đến khi mình hoàn hảo thì có thể sẽ chẳng còn cơ hội. Tuy nhiên, các bạn phải không ngừng hoàn thiện bản thân. Khi ở tuổi đôi mươi, chúng ta chưa có gì nhiều, nhất là kiến thức, vì vậy, cần lắng nghe, và chịu đặt câu hỏi. Việc tôi đi học trở lại để có bằng tiến sĩ khoa học - dù đã có bằngtiến sĩ y khoa- sau khi trúng tuyển vào chương trình đào tạo phi hành gia cũng là để hoàn thiện bản thân. Phải nhanh nhạy và có tinh thần thích tìm tòi, khám phá để nhận ra cơ hội và nắm bắt. Nhưng khi đã có cơ hội trong tay, người có 'hành trang' chuyên môn đầy đặn hơn sẽ dễ thành công hơn\".\n\nSau hơn 15 năm làm việc với các chương trình không gian của Pháp, châu Âu - hợp tác với Nga, bà Claudie Haigneré đã hai lần được bay vào vũ trụ, với 16 ngày ở Trạm Vũ trụ Hòa Bình (Mir) để thực hiện các thí nghiệm về y sinh vào năm 1997, và 10 ngày ở Trạm Không gian quốc tế (ISS) để thực hiện nhiệm vụ quan sát tầng điện ly của trái đất vào năm 2001.\n\nTính đến nay, bà đã giữ nhiều vị trí quan trọng ở những cơ quan, ban ngành của Pháp và châu Âu, đặc biệt là từ năm 2002-2004, nữ phi hành gia là Thứ trưởng chuyên trách Nghiên cứu và Công nghệ mới, thuộc Bộ Giáo dục Pháp.\n\nTrả lời câu hỏi củaThanh Niênvề những điều kiện để có thêm nhiều bạn trẻ vững tin lựa chọn con đường nghiên cứu khoa học, bà phân tích: \"Nghiên cứu khoa học là một hành trình đầy đam mê, nhưng cũng rất cần sự kiên nhẫn. Không phải lúc nào từ đề tài nghiên cứu ban đầu cũng cho ra kết quả như ý, đôi khi, dù đã tốn rất nhiều công sức, nhưng phải làm lại từ đầu. Do vậy, cần phải để cho các nhà khoa học trẻ có thời gian để làm công việc của họ, và giúp họ thoải mái tinh thần, có thể tập trung chuyên môn mà không tốn quá nhiều thời gian chỉ để giải quyết những vấn đề như thủ tục hành chính, tìm kiếm nguồn tài trợ… Không ít trường hợp, chính những rào cản bên lề này khiến các nhà khoa học trẻ chán nản, chứ không phải do tính phức tạp của công trình nghiên cứu mà họ đang theo đuổi.\n\nMột điều mà các cơ quan phụ trách giáo dục và nghiên cứu ở Pháp muốn cải thiện là tính kết nối giữa nghiên cứu khoa học, với thực tế khi áp dụng vào công nghệ hiện đại. Cần phải tạo nên nguồn hứng khởi cho các nhà khoa học trẻ khi nhìn thấy công trình mình có tính thực nghiệm cao, đồng thời cũng mở ra cơ hội để họ có thể làm việc trực tiếp với các công ty, chứ không chỉ ở phòng thí nghiệm.\n\nCũng cần khuyến khích các nhà khoa học trẻ du học, nhưng phải tạo những điều kiện thuận lợi để họ trở về sau khi hoàn thành chương trình học, cụ thể là hợp đồng lao động với chế độ 'hấp dẫn', cũng có thể là những dự án nghiên cứu khoa học xứng đáng với trình độ của họ\".\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Nữ phi hành gia 'tú tài + 19'",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/nu-phi-hanh-gia-tu-tai-19-185250926210004868.htm"
}