{
    "authors": [],
    "date_download": "2025-10-19 22:44:12",
    "date_modify": null,
    "date_publish": null,
    "description": "Thống kê từ một trường ĐH cho thấy, hơn 10 tân sinh viên từng giành giải giải nhất kỳ thi quốc tế, quốc gia được trao học bổng toàn phần trị giá hàng trăm triệu đồng.",
    "filename": "https___thanhnien_vn_hon_chuc_sinh_vien_nhan_hoc_bong_hang_tram_trieu_dong_nho_giai_quoc_te_quoc_gia_185250911101447746_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/11/hung-cong-an-17575645263441019983830-0-0-975-1560-crop-1757564761313520461238.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "3 trong số hơn 10 tân sinh viên nhận học bổng của Trường ĐH Khoa học tự nhiên TP.HCM (từ trái qua phải) gồm: Trương Văn Hùng, Nguyễn Thành Công và Huỳnh Tường Ân\n\nThông tin từ TrườngĐH Khoa học tự nhiên TP.HCMcho biết năm học mới trường đón hơn 4.500 tân sinh viên đến từ 34 tỉnh, thành trên cả nước. Trong đó, nhiều sinh viên xuất sắc với thành tích nổi bật như: đạt giải cao tại các kỳ thi Olympic quốc tế, kỳ thi chọn học sinh giỏi, Hội thi khoa học kỹ thuật cấp quốc gia...\n\nĐáng chú ý, năm 2025 Trường ĐH Khoa học tự nhiên TP.HCM dành khoảng 22 tỉ đồnghọc bổngcho tân sinh viên đạt thành tích xuất sắc trong kỳ tuyển sinh ĐH hệ chính quy năm 2025. Trong đó, 11 tân sinh viên được trao học bổng toàn phần tương đương học phí 4 năm học với tổng trị giá lên tới 320 triệu đồng.\n\nSuất học bổng toàn phần tương đương học phí 4 năm học được trao cho 3 thủ khoa đầu vào cấp trường. Trong đó, 2 thủ khoa cùng đạt 29,75 điểm tổ hợp A00 (toán-lý-hóa) trong kỳ thi tốt nghiệp THPT năm nay gồm: Trương Văn Hùng và Huỳnh Tường Ân. Bên cạnh đó, Trần Như Khải là thủ khoa phương thức xét tuyển dựa trên kết quả kỳ thi đánh giá năng lực năm 2025 của ĐH Quốc gia TP.HCM với 1.106 điểm.\n\nHọc bổng toàn phần cũng được trao cho các tân sinh viên tiêu biểu đạt thành tích quốc tế. Ví dụ, Lê Kiến Thành (Huy chương vàng kỳ thi Olympic Tin học quốc tế (IOI) 2025) trúng tuyển ngành khoa học máy tính (chương trình tiên tiến). Lê Phan Đức Mân (Huy chương bạc kỳ thi Olympic Toán quốc tế năm 2025) trúng tuyển ngành khoa học máy tính (chương trình tiên tiến). Cao Trung Quân (giải tư cuộc thi Khoa học kỹ thuật quốc tế - ISEF 2025), trúng tuyển ngành khoa học máy tính (chương trình tiên tiến).\n\nHọc bổng 4 năm còn được trao cho các tân sinh viên cùng giành giải nhất kỳ thi chọn học sinh giỏi quốc gia môn tin học năm 2025 và cùng trúng tuyển ngành khoa học máy tính (chương trình tiên tiến), gồm: Võ Thanh Hải (Trường THPT chuyên Nguyễn Du, Đắk Lắk); Đỗ Gia Huy (Trường THPT chuyên Nguyễn Du, Đắk Lắk); Nguyễn Đăng Khang (Trường THPT chuyên Hùng Vương, Gia Lai); Lê Minh Nhật (Trường THPT chuyên Lê Quý Đôn, Quảng Trị).\n\nNgoài ra, Đoàn Đức Minh (Trường THPT chuyên Lê Quý Đôn, Khánh Hòa) từng giành giải nhất kỳ thi chọn học sinh giỏi quốc gia môn toán năm 2025 và trúng tuyển nhóm ngành toán học, toán ứng dụng, toán tin cũng được trao học bổng toàn phần.\n\nHai á khoa trong kỳ thi tuyển sinh đầu vào năm nay được trao học bổng 1 năm học gồm: Nguyễn Thành Công đạt 29,5 tổ hợp A00 trong kỳ thi tốt nghiệp THPT năm 2025; Phan Nguyễn Tường Vy đạt 1.091 điểm kỳ thi đánh giá năng lực năm 2025 của ĐH Quốc gia TP.HCM.\n\nTrường ĐH Khoa học tự nhiên TP.HCM tổ chứclễ khai giảngvà trao học bổng cho tân sinh viên vào ngày 12.9.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Hơn chục sinh viên nhận học bổng hàng trăm triệu đồng nhờ giải quốc tế, quốc gia",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/hon-chuc-sinh-vien-nhan-hoc-bong-hang-tram-trieu-dong-nho-giai-quoc-te-quoc-gia-185250911101447746.htm"
}