{
    "authors": [],
    "date_download": "2025-10-19 22:36:51",
    "date_modify": null,
    "date_publish": null,
    "description": "Trưa 29.9, Sở GD-ĐT TP.HCM gửi công văn khẩn đến tất cả các trường học trên địa bàn 168 phường, xã, đặc khu về việc chủ động ứng phó, bão, lũ lụt.",
    "filename": "https___thanhnien_vn_tphcm_chuan_bi_phuong_an_hoc_truc_tuyen_ung_pho_bao_lu_185250929155126158_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/29/phong-may-vi-tinh-nvp-1758086376486871492509-0-82-726-1244-crop-1759135512163756051026.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sở GD-ĐT TP.HCM yêu cầu các trường chủ động chuẩn bị sẵn sàng phương án học trực tuyến, ứng phó với mưa, bão phức tạp\n\nCông văn của Sở GD-ĐT TP.HCM nêu rõ, hiện nay trong mùa mưabão, có nhiều cơn bão mạnh, diễn biến phức tạp và có khả năng ảnh hưởng đến khu vực TP.HCM. Mưa lớn do bão gây ra có nguy cơ rất cao xảy ra lũ quét, sạt lở đất và ngập úng trên diện rộng, đặc biệt tại các khu vực địa hình dốc, đất yếu.\n\nĐể chủ động ứng phó, giảm thiểu thiệt hại và đảm bảo an toàn cho học sinh, giáo viên, cán bộ, công nhân viên…, Sở GD-ĐT yêu cầu các trường phải theo dõi chặt chẽ diễn biến của mưa bão, giữ liên hệ thường xuyên với các cơ quan chức năng, lực lượng cứu hộ địa phương để kịp thời ứng phó trong trường hợp có sự cố xảy ra.\n\nCác trường chủ động chuẩn bị sẵn sàng phương ánhọc trực tuyến, kế hoạch tạm hoãn lịch học trong những ngày mưabãodiễn biến phức tạp (nếu có).\n\nSở này yêu cầu các trường khẩn trương xây dựng kế hoạch sửa chữa, gia cố các công trình có nguy cơ mất an toàn, phối hợp đơn vị chuyên môn cắt tỉa hệ thống cây xanh bên trong trường học, kiểm tra hệ thống thoát nước, mạng lưới điện nhằm đảm bảo an toàn cho học sinh, giáo viên và cán bộ quản lý trước khi có bão, lũ lụt xảy ra.\n\nĐồng thời, sẵn sàng phương án sơ tán học sinh, giáo viên đến nơi an toàn; di dời hồ sơ, trang thiết bị đến địa điểm an toàn trước khi có bão, lũ lụt. Chủ động phối hợp với các cơ quan chức năng tại địa phương để được hỗ trợ về chuyên môn, vật tư, trang thiết bị khi có tình huống xảy ra.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "TP.HCM chuẩn bị phương án học trực tuyến ứng phó bão, lũ",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/tphcm-chuan-bi-phuong-an-hoc-truc-tuyen-ung-pho-bao-lu-185250929155126158.htm"
}