{
    "authors": [],
    "date_download": "2025-10-19 22:30:06",
    "date_modify": null,
    "date_publish": null,
    "description": "Giáo sư và phó giáo sư là chức danh quan trọng trong điều kiện mở ngành đào tạo trình độ thạc sĩ, tiến sĩ và có hệ số giảng viên quy đổi cao đối với trình độ ĐH. Vậy tỷ lệ này tại các cơ sở giáo dục ĐH hiện nay ra sao?",
    "filename": "https___thanhnien_vn_truong_dh_nao_co_nhieu_giao_su_pho_giao_su_nhat_185251017122639368_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/18/z7130068606620269d6fb1a222155f794cf6354639ad5e-1760779040889448618475-0-0-661-1058-crop-17607790925171181896314.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Bài báo này thống kê số lượnggiáo sư, phó giáo sư tại các cơ sở giáo dục ĐH có quy mô đào tạo từ 10.000 sinh viên trở lên năm học 2024-2025. Hầu hết các trường này đều đang đào tạo cả 3 trình độ gồm ĐH, thạc sĩ và tiến sĩ.\n\nThống kê trong bài báo này có thể chưa đầy đủ toàn bộ các cơ sở giáo dục ĐH do một số đơn vị chưa cập nhật thông tin trên trang web, hoặc cập nhật nhưng không thể truy cập file.\n\nCác giáo sư và phó giáo sư Trường ĐH Văn Lang, từ trái qua: GS-TS Võ Nguyễn Quốc Bảo, PGS-TS Phan Thị Bích Hà và PGS-TS Nguyễn Thời Trung\n\nSố liệu cho thấy trường cóquy mô đào tạoĐH lớn nhất là Trường ĐH Văn Lang, gần 55.000 sinh viên, cũng là đơn vị có tổng số giảng viên lớn nhất, 1.784 giảng viên.\n\nCho đến thời điểmThanh Niênthống kê, từ ngày 10.10, đứng đầu về số lượng giáo sư là ĐH Cần Thơ, 24. Đây cũng là đơn vị có quy mô đào tạo lớn thứ 2 trong thống kê với 45.779 sinh viên.\n\nTiếp theo làTrường ĐH Công nghiệp TP.HCMvới số lượng 20 giáo sư,ĐH Bách khoa Hà Nội19, Trường ĐH Xây dựng Hà Nội 17, Trường ĐH Công nghệ TP.HCM 16, Trường ĐH Nguyễn Tất Thành 14...\n\nMột số trường ĐH năm học 2024-2025 chưa có giáo sư như Trường ĐH Ngoại thương, Trường ĐH Tài chính - Marketing, Trường ĐH Thủ Dầu Một, Trường ĐH An Giang (ĐH Quốc gia TP.HCM), Trường ĐH Sư phạm kỹ thuật Vĩnh Long.\n\nĐơn vị có số lượng phó giáo sư nhiều nhất là ĐH Bách khoa Hà Nội, 280. Đây là trường có tổng quy mô sinh viên lớn thứ 3. Kế đến là ĐH Cần Thơ (182), Trường ĐH Sư phạm Hà Nội (128), Trường ĐH Thủy lợi (93), Trường ĐH Xây dựng Hà Nội (90).\n\nTheo quy định của Bộ GD-ĐT về hệ số quy đổi giảng viên toàn thời gian và giảng viên thỉnh giảng tham gia giảng dạytrình độ ĐH, giảng viên chức danh phó giáo sư có hệ số bằng 3, giảng viên chức danh giáo sư có hệ số bằng 5 (giảng viên trình độ ĐH là 0,3, thạc sĩ là 1, tiến sĩ là 2).\n\nBộ GD-ĐT cũng quy định về điều kiệnmở ngành đào tạotrình độ thạc sĩ là phải có ít nhất 5 tiến sĩ ngành phù hợp là giảng viên cơ hữu, trong đó có một giáo sư hoặc phó giáo sư có kinh nghiệm quản lý đào tạo hoặc giảng dạy đại học tối thiểu từ 3 năm trở lên (không trùng với giảng viên cơ hữu là điều kiện mở ngành đào tạo trình độ thạc sĩ của các ngành khác), chịu trách nhiệm chủ trì xây dựng, tổ chức thực hiện chương trình đào tạo.\n\nCòn đối với ngànhtrình độ tiến sĩ, phải có ít nhất 1 giáo sư hoặc 2 phó giáo sư và 3 tiến sĩ ngành phù hợp là giảng viên cơ hữu. Trong đó có 1 giáo sư hoặc phó giáo sư có kinh nghiệm quản lý đào tạo hoặc giảng dạy đại học tối thiểu từ 3 năm trở lên (không trùng với giảng viên cơ hữu là điều kiện mở ngành đào tạo trình độ tiến sĩ của các ngành khác), chịu trách nhiệm chủ trì, xây dựng, tổ chức thực hiện chương trình đào tạo.\n\nDưới đây là thông tin cụ thể theo tính toán củaThanh Niêndựa trên số liệu công khai của các trường tính từ ngày 10.10 cho đến hôm nay (17.10):\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Cơ sở giáo dục ĐH nào có nhiều giáo sư, phó giáo sư nhất?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/truong-dh-nao-co-nhieu-giao-su-pho-giao-su-nhat-185251017122639368.htm"
}