{
    "authors": [],
    "date_download": "2025-10-19 22:40:56",
    "date_modify": null,
    "date_publish": null,
    "description": "Người đang học tập, giảng dạy tại các cơ sở giáo dục ĐH là một trong những đối tượng của nhân lực công nghiệp công nghệ số chất lượng cao được nhà nước trọng dụng. Tuy nhiên, phải đáp ứng các tiêu chí nào?",
    "filename": "https___thanhnien_vn_nhan_tai_cong_nghe_so_duoc_trong_dung_can_tot_nghiep_truong_dh_top_100_the_gioi_185250921112147359_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/21/feb76c42-c125-4eca-95dd-5ff8023fa0f2-17584296914621909398958-30-0-990-1536-crop-17584297457631645353638.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Mới đây, dự thảo Nghị định quy định chi tiết một số điều và biện pháp để tổ chức, hướng dẫn thi hành luật Công nghiệpcông nghệ sốđã đưa ra các tiêu chí xác định nhân lực công nghiệp công nghệ số chất lượng cao.\n\nTrong đó, sinh viên, giảng viên tại các trường ĐH đáp ứng đủ tiêu chí sẽ là một trong những đối tượng thuộcnguồn nhân lựccông nghiệp công nghệ số chất lượng cao được nhà nước trọng dụng.\n\nTheo đó, người đang học tập, giảng dạy hoặc nghiên cứu tại các cơ sởgiáo dục ĐHhoặc tổ chức nghiên cứu, được xác định là nhân lực công nghiệp công nghệ số chất lượng cao khi đáp ứng một trong 3 tiêu chí.\n\nNhân lực công nghiệp công nghệ số chất lượng cao sẽ được hưởng chính sách ưu đãi, hỗ trợ của nhà nước\n\nĐó là tốt nghiệp ĐH trở lên chuyên ngành về công nghệ số trong vòng 5 năm gần nhất tại các cơ sở giáo dục ĐH thuộc danh sách 100 trường ĐH hàng đầu thế giới theo một trong các bảng xếp hạng quốc tế có uy tín công bố trong vòng 3 năm gần nhất; có thành tíchnghiên cứu khoa họchoặc đã tham gia các dự án trong lĩnh vực công nghệ số và đổi mới sáng tạo.\n\nHoặc tốt nghiệp ĐH loại xuất sắc chuyên ngành về công nghệ số tại các cơ sở giáo dục ĐH; có thành tích nghiên cứu hoặc giải thưởng cấp quốc gia hoặc quốc tế về công nghệ số.\n\nHoặc là giảng viên, nhà nghiên cứu cótrình độ tiến sĩtrở lên, đang làm việc, nghiên cứu về công nghệ số tại cơ sở giáo dục ĐH hoặc tổ chức nghiên cứu thuộc danh sách 500 trường ĐH hàng đầu thế giới theo một trong các bảng xếp hạng quốc tế có uy tín công bố trong vòng 3 năm gần nhất. Đồng thời cóbài báo khoa họcđược công bố trên các tạp chí quốc tế uy tín trong vòng 5 năm gần nhất hoặc chủ trì ít nhất một đề tài, dự án nghiên cứu cấp quốc gia hoặc quốc tế trong lĩnh vực công nghệ số.\n\nDự thảo nghị định quy định, nhân lực công nghiệp công nghệ số chất lượng cao sẽ được hưởngchính sách trọng dụng, ưu đãi nhân tài trong lĩnh vực khoa học, công nghệ và đổi mới sáng tạo theo quy định của pháp luật về khoa học, công nghệ và đổi mới sáng tạo.\n\nCụ thể, những chính sách này đã được nêu trong luật công nghiệp công nghệ số ban hành tháng 6. Theo đó, nhân lực công nghiệp công nghệ số chất lượng cao được hưởng ưu đãi thuế thu nhập cá nhân, được hưởng cơ chế đặc biệt về lương, thưởng cạnh tranh với mức lương, thưởng trên thế giới; đượcưu tiên tuyển dụng, sử dụng, bổ nhiệm theo quy định pháp luật về cán bộ, công chức; viên chức.\n\nBên cạnh đó, sẽ được hỗ trợ về môi trường làm việc, không gian sống, nhà ở, phương tiện đi lại và tham gia hoạt động hợp tác quốc tế về công nghiệp công nghệ số; được hỗ trợ tài chính và cơ sở vật chất cho nghiên cứu và phát triển trong lĩnh vực công nghệ số.\n\nLuật Công nghiệp công nghệ số cũng quy định, Nhà nước có chính sách hỗ trợ phát triển nhân lực công nghiệp công nghệ số trong cơ sở giáo dục. Cụ thể, sinh viên học ngành đào tạo về công nghệ số sẽ được hưởng chính sách tín dụng ưu đãi về lãi suất, điều kiện và thời hạn vay tiền.\n\nBên cạnh đó, được cấp học bổng, trợ cấp xã hội; miễn,giảm học phí, hỗ trợ tiền học phí và chi phí sinh hoạt.\n\nCáccơ sở giáo dụcsẽ được hỗ trợ đầu tư cơ sở vật chất bao gồm thiết bị đào tạo, phòng thí nghiệm, bản quyền phần mềm, nền tảng số dùng chung và công cụ kỹ thuật cần thiết khác phục vụ đào tạo nhân lực công nghiệp công nghệ số.\n\n5 ngành công nghiệp số cốt lõi được quy định tại Chỉ thị số 43 (tháng 12.2024) của Thủ tướng Chính phủ về việc đẩy mạnh đào tạo nhân lực chongành công nghiệp bán dẫnvà một số ngành công nghệ sốcốt lõi gồmtrí tuệ nhân tạo(AI), điện toán đám mây (Cloud Computing), internet vạn vật (IoT), dữ liệu lớn (Big Data) và chuỗi khối (Blockchain).\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Nhân tài công nghệ số được trọng dụng cần tốt nghiệp trường ĐH top 100 thế giới?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/nhan-tai-cong-nghe-so-duoc-trong-dung-can-tot-nghiep-truong-dh-top-100-the-gioi-185250921112147359.htm"
}