{
    "authors": [],
    "date_download": "2025-10-19 22:38:31",
    "date_modify": null,
    "date_publish": null,
    "description": "Ba năm sau vụ việc tạm hoãn các kỳ thi ngoại ngữ quốc tế trên cả nước, Bộ GD-ĐT hiện phê duyệt cho hàng chục chứng chỉ được phép tổ chức thi, trong đó nhiều ngoại ngữ chỉ do một bên nước ngoài phụ trách.",
    "filename": "https___thanhnien_vn_nhieu_ben_nuoc_ngoai_doc_quyen_trong_thi_truong_khao_thi_ngoai_ngu_tai_viet_nam_185250925190525851_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/25/20240316-lei05763-1711129704887491554531-86-0-1158-2048-crop-1758801467551856860390.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Thí sinh thi thử IELTS với người bản xứ nói tiếng Anh tại một sự kiện do Hội đồng Anh tổ chức tại TP.HCM\n\nTheo danh sách đơn vị được Bộ trưởng Bộ GD-ĐT phê duyệt liên kết tổ chức thi cấp chứng chỉ năng lực ngoại ngữ của nước ngoài tại Việt Nam, tính đến ngày 21.7, Cục Quản lý chất lượng (Bộ GD-ĐT) cấp tổng cộng 223 quyết định phê duyệt liên kết tổ chức thi ở Việt Nam với 7 ngôn ngữ. Trong đó, số quyết định cấp cho các chứng chỉ tiếng Anh là nhiều nhất với 154 quyết định, theo sau đó là tiếng Trung (20), tiếng Đức (19), tiếng Nhật (18)...\n\nCần lưu ý, một số quyết định liên quan tới việc bãi bỏ địa điểm thi đã đăng ký xin cấp phép hoặc thay đổi tên chứng chỉ ngoại ngữ, không đề cập đến việc phê duyệt địa điểm thi mới. Một điểm đáng chú ý khác, theo Nghị định số 143/2025/NĐ-CP của Chính phủ và Thông tư 16/2025/TT-BGDĐT của Bộ GD-ĐT, để được phép tổ chức thi và cấp chứng chỉ ngoại ngữ quốc tế ở Việt Nam, bên Việt Nam và bên nước ngoài (gọi chung là các bên liên kết) cần làm hồ sơ theo mẫu gửi Chủ tịch UBND cấp tỉnh phê duyệt thay vì là Bộ trưởng Bộ GD-ĐT như trước đây.\n\nTheo thống kê củaThanh Niên,IELTSlà chứng chỉ phổ biến nhất với 47 quyết định, chiếm 21% số quyết định phê duyệt của Bộ GD-ĐT. Trong số này, Hội đồng Anh (Anh) được phê duyệt liên kết tổ chức thi với các đối tác tại 41 địa điểm, ít hơn 4 địa điểm so với IELTS Australia Pty Limited thuộc sở hữu IDP Education Pty Ltd (Úc, thường được gọi tắt là IDP).\n\nNhư vậy, có ít nhất 86 địa điểm được cấp phép tổ chức thi IELTS trên toàn quốc và các địa điểm thi này trải dài ở nhiều tỉnh, thành từ Bắc xuống Nam, nhưng phần lớn đặt tại Hà Nội và TP.HCM. Riêng Hội đồng Anh cũng đang liên kết với các đối tác ở Việt Nam để tổ chức thi và cấp chứng chỉ tiếng Anh Aptis ESOL tại 18 địa điểm trên cả nước.\n\nTuy nhiên nếu chỉ xét riêng số điểm thi được phê duyệt của một bên nước ngoài, Cambridge Assessment English (Anh) lại đang dẫn đầu kỳ thống kê mới nhất với 84 địa điểm. Các bài thi được đơn vị này liên kết tổ chức là PET (B1 Preliminary), KET, FCE, CAE và Linguaskill.\n\nMột số chứng chỉ tiếng Anh quốc tế khác đã được Việt Nam cấp phép là LanguageCert của PeopleCert Qualifications (Anh), OTE của OUP (Anh), PTE, VEPT của Pearson (Anh) và TOEIC, TOEFL của ETS (Mỹ), phản ánh một thị trường khảo thí tiếng Anh cạnh tranh khá khốc liệt nhưng cũng nhiều tiềm năng tại Việt Nam, trong bối cảnh Bộ Chính trị quyết tâmđưa tiếng Anh thành ngôn ngữ thứ haitrong trường học.\n\nCùng có chung sự sôi động là thị trường khảo thí tiếng Đức và tiếng Nhật.\n\nVới tiếng Đức, những chứng chỉ đã được cấp phép tổ chức thi là DSD của Ủy ban giáo dục phổ thông Đức tại nước ngoài, ECL của Trung tâm Khảo thí ngôn ngữ (ĐH Pécs, Hungary), ÖSD Zertifikat của Hiệp hội Đánh giá năng lực tiếng Đức (Áo), Zertifikat telc Deutsch và Zertifikat Start Deutsch do gần chục bên phụ trách như IWU (Đức), Grone Hamburg (Đức), WBS Training AG (Đức)... và cuối cùng là TestDaF của Viện g.a.s.t (Đức).\n\nTrong khi đó với tiếng Nhật, tổng cộng có 6 bên nước ngoài phối hợp với đối tác Việt Nam để liên kết tổ chức thi, gồm: Gobun Kenkyusya (Nhật Bản) với chứng chỉ J.TEST, Quỹ Giao lưu quốc tế Nhật Bản và Prometric (Nhật Bản) với JFT, Công ty CP chuyên ngành xuất bản giáo dục (Nhật Bản) với NAT-TEST, Quỹ Giao lưu quốc tế Nhật Bản với JLPT, Quỹ Học bổng giao lưu quốc tế châu Á với TOPJ và Hiệp hội Giáo dục tiếng Nhật ứng dụng với STBJ.\n\nNhững năm gần đây, tiếng Trung cũng đặc biệt nhận được sự quan tâm, kéo theo đó là nhu cầu dự thi đánh giá năng lực tiếng Trung (HSK, HSK khẩu ngữ) để lấy chứng chỉ tăng cao. Mới đây nhất, gần 10.000 thí sinh đã dự thi tiếng Trung ở Viện Khổng Tử (Trường ĐH Hà Nội) trong quý 1 năm nay -dẫn đầu toàn cầuvà chiếm tới 1/7 tổng số lượt thi trong 10 năm qua - cũng phần nào phản ánh nhu cầu này.\n\nThí sinh trao đổi đáp án sau giờ làm bài thi tốt nghiệp THPT môn ngoại ngữ hồi tháng 6\n\nTheo tin từ Bộ GD-ĐT, Công ty TNHH Công nghệ giáo dục quốc tế khảo thí Hán ngữ (Bắc Kinh) thuộc Trung tâm Hợp tác giao lưu ngôn ngữ giữa Trung Quốc và nước ngoài (CLEC) của Bộ Giáo dục Trung Quốc là bên nước ngoài duy nhất đang liên kết với các đối tác Việt Nam tổ chức thi tiếng Trung ở nước ta.\n\nTới nay, tổng cộng có 14 địa điểm được cấp phép tổ chức, trong đó có hai địa điểm do ĐH Thái Nguyên phụ trách, những đơn vị còn lại mỗi trường có một địa điểm gồm Trường ĐH Thành Đông (Hải Phòng), Trường ĐH Hạ Long (Quảng Ninh), Trường ĐH Hà Nội, Trường ĐH Ngoại ngữ thuộc ĐH Quốc gia Hà Nội, ĐH Phenikaa (Hà Nội), Trường ĐH Sư phạm Hà Nội, Trường ĐH Sư phạm Hà Nội 2 (Phú Thọ), ĐH Huế, ĐH Duy Tân (Đà Nẵng), Trường ĐH Đông Á (Đà Nẵng) và Trường ĐH Sư phạm TP.HCM.\n\nTương tự, kỳ thi đánh giá năng lực tiếng Hàn (TOPIK) cũng chỉ do duy nhất Viện Giáo dục quốc tế quốc gia (NIIED) thuộc Bộ Giáo dục Hàn Quốc đang triển khai liên kết tổ chức thi với những đối tác Việt Nam. Ủy ban công tác thúc đẩy kỳ thi năng lực tiếng Hoa thuộc Cơ quan giáo dục Đài Loan và Cơ quan giáo dục quốc tế Pháp cũng là các bên nước ngoài độc quyền liên kết tổ chức thi tiếng Hoa (TOCFL) và tiếng Pháp (DELF-DALF) tại Việt Nam.\n\nMột điểm đáng chú ý là danh sách mà Bộ GD-ĐT công bố thiếu vắng chứng chỉ tiếng Nga TORFL, chứng chỉ tiếng Pháp TCF cùng chứng chỉ tiếng Anh B1 Business Preliminary, dù đây là các chứng chỉ có thể dùng để xin miễn thi tốt nghiệp THPT môn ngoại ngữ theo quy định hiện hành của Bộ GD-ĐT.\n\nTrước đó 3 năm, Bộ GD-ĐT từng ban hành Thông tư số 11/2022/TT-BGDĐT quy định về liên kết tổ chức thi cấp chứng chỉ năng lực ngoại ngữ của nước ngoài, làm tất cả kỳ thi phải tạm hoãn tổ chức thời gian từ vài ngày tới vài tháng. Tới đầu tháng 9 năm nay, Bộ GD-ĐT ban hànhThông tư số 16/2025/TT-BGDĐTthay thế Thông tư 11 nêu trên, trong đó có một điểm mới là giao quyền phê duyệt, cấp phép tổ chức thi chứng chỉ của Bộ GD-ĐT về các tỉnh, thành.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Nhiều bên nước ngoài 'độc quyền' trong thị trường khảo thí ngoại ngữ tại Việt Nam",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/nhieu-ben-nuoc-ngoai-doc-quyen-trong-thi-truong-khao-thi-ngoai-ngu-tai-viet-nam-185250925190525851.htm"
}