{
    "authors": [],
    "date_download": "2025-10-19 22:49:43",
    "date_modify": null,
    "date_publish": null,
    "description": "Học sinh lớp 1 ở nhiều địa phương đã chính thức tựu trường, bắt đầu năm học mới từ tuần qua. Để học sinh và cả phụ huynh không bỡ ngỡ, nhiều trường tổ chức các hình thức tựu trường khác biệt, theo hướng mở.",
    "filename": "https___thanhnien_vn_tuu_truong_mo_hoc_sinh_va_phu_huynh_cung_hoc_185250824205754303_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/24/a1-1756043696296651206408-90-0-1690-2560-crop-17560437132321896969109.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Học sinh lớp 1 ở nhiều địa phương đã chính thức tựu trường, bắt đầu năm học mới từ tuần qua. Để học sinh và cả phụ huynh không bỡ ngỡ, nhiều trường tổ chức các hình thức tựu trường khác biệt, theo hướng mở.\n\nSáng 20.8, Trường tiểu học Thuận Kiều, P.Đông Hưng Thuận, TP.HCM, đón học sinh (HS) lớp 1tựu trường. Đặc biệt, nhà trường cho phép phụ huynh đồng hành với con trong suốt buổi lễ, giúp phụ huynh yên tâm hơn khi cho con bước vào ngôi trường mới. Đây là điều khác biệt giữa tựu trường ngày trước và bây giờ.\n\nPhụ huynh và học sinh lớp 1 TP.HCM cùng hào hứng tham gia hoạt động trong ngày tựu trường năm học 2025 - 2026\n\nNgày đầu tiên đưa cháu đến trường tiểu học, bà Huỳnh Thị Trương, bà của một bé lớp 1 Trường tiểu học Thuận Kiều, bày tỏ bất ngờ vì được vào trường dự tựu trường cùng cháu. \"Tôi bất ngờ lắm, tựu trường ngày nay vui hơn ngày xưa nhiều. Nhà trường quan tâm nhiều đến cảm xúc của các con cũng như của bậc phụ huynh. Tôi nhớ thời mình đi học ngày xưa, tựu trường rồi khai giảng, phụ huynh lớp 1 đâu được vào trường cùng các con, điều này đôi khi khiến cha mẹ, ông bà thấp thỏm, con cũng lo lắng\", bà Trương chia sẻ.\n\nCùng cảm nhận này, bà của bé Phúc Thịnh, lớp 1/5 Trường tiểu học Thuận Kiều, chia sẻ ngày tựu trường xưa kia và bây giờ khác nhau nhiều. Trong tâm trí của bà, tựu trường của học trò lớp 1 ngày xưa rất đơn sơ, HS đến trường, nghe phát biểu trong buổi lễ rồi về lớp nghe thầy cô dặn dò. Ngày nay, HS lớp 1 và phụ huynh đều được chào đón từ cổng trường. Các em được tổ chức nhiều hoạt động giáo dục trong ngày tựu trường, giúp bớt bỡ ngỡ trong ngày đầu đi học.\n\nNăm học 2025 - 2026, Trường tiểu học Lê Đình Chinh, P.Minh Phụng, TP.HCM, có nhiều đổi mới trong tổ chức tựu trường. Buổi sáng, từ 7 giờ 30, phụ huynh đưa trẻ tới tham gia các hoạt động làm quen môi trường học tập. Từ 9 giờ 30 - 10 giờ 15, nhà trường cho cha mẹ vào quan sát HS, xem các con học tập, làm quen với bạn... Cha mẹ, ông bà của trẻ có thể gặp cô bảo mẫu, giáo viên chủ nhiệm để trao đổi thêm nhằm chuẩn bị tốt cho con vào lớp 1. Hoạt động này diễn ra suốt trong 3 ngày đầu tiên HS lớp 1 tới trường và được đông đảo phụ huynh ủng hộ.\n\nThầy Văn Nhật Phương, Hiệu trưởng Trường tiểu học Lê Đình Chinh, P.Minh Phụng, TP.HCM (áo sơ mi trắng) trò chuyện với phụ huynh HS lớp 1. Trong những ngày tựu trường, phụ huynh lớp 1 có 60 phút được vào trường cùng xem con học tập, tham gia hoạt động\n\nTrong ngày đón HS lớp 1 tựu trường, Trường tiểu học Trần Hưng Đạo, P.Cầu Ông Lãnh, TP.HCM, tổ chức chuyên đề \"Lớp 1 - Hành trình lớn bắt đầu từ vòng tay nhỏ\" dành cho cha mẹ. Cô Hiệu trưởng Lê Thanh Hương gửi thư cảm ơn phụ huynh HS lớp 1 tới tất cả ông bà, cha mẹ của trẻ có mặt, nhắn gửi thông điệp mong phụ huynh đồng hành trong chăm sóc, giáo dục con. Sau đó, tiến sĩ tâm lý Tô Nhi A, giảng viên Trường ĐH Luật TP.HCM, có buổi trò chuyện cùng phụ huynh.\n\nTS Tô Nhi A trình bày về đặc điểm tâm lý học trò giai đoạn này, thói quen thường gặp của các bé thuộc thế hệ Alpha (sinh trong giai đoạn 2010 - 2024) trong học tập. Đồng thời gửi tới cha mẹ trẻ những cách làm bạn, đồng hành tốt nhất với con trong quá trình học tập tại nhà cũng như giúp con tới trường trong tâm thế vui vẻ, hạnh phúc.\n\nNữ tiến sĩ nhấn mạnh việc hỗ trợ con đến trường không chỉ dừng lại ở thành tích học tập mà còn cần giúp trẻ cảm thấy an toàn, gắn kết với thầy cô, bạn bè và tìm thấy niềm vui, hạnh phúc trong học tập. Cha mẹ cần quan tâm, khích lệ con từ những kỹ năng đơn giản, đồng thời tôn trọng nhu cầu được thể hiện để con tự tin khẳng định mình…\n\nCô Phạm Thanh Hiền, Phó hiệu trưởng Trường tiểu học Thuận Kiều, cho hay với nhiều đổi mới trong giáo dục và điều kiện vật chất tốt hơn ngày trước, trường học có điều kiện thuận lợi để triển khai và tổ chức nhiều hoạt động mở, thu hút HS, đón chào phụ huynh và HS ngay từ các buổi tựu trường. Đây cũng là một trong những cách giúp HS lớp 1 tự tin, vui vẻ hơn khi bước vào môi trường mới.\n\nCô Nguyễn Thị Thanh Thảo, tổ trưởng chuyên môn tổ khối 1, Trường tiểu học Thuận Kiều, cho biết ngày tựu trường củaHS lớp 1sẽ đọng lại những ký ức, cảm xúc đáng nhớ cho các em và cả phụ huynh. Dù sau này bao nhiêu năm, các em và phụ huynh cũng sẽ nhớ về. Vì vậy, những hoạt động đón chào HS cần được thực hiện chỉn chu, hấp dẫn. Từ đó HS vui đến trường với tâm thế thoải mái nhất và có một năm học hạnh phúc.\n\nTiến sĩ tâm lý Tô Nhi A trò chuyện cùng phụ huynh học sinh lớp 1 Trường tiểu học Trần Hưng Đạo, phường Cầu Ông Lãnh, TP.HCM, trong ngày tựu trường\n\nThầy Văn Nhật Phương, Hiệu trưởng Trường tiểu học Lê Đình Chinh, cho biết việc cha mẹ HS được vào trường trong những ngày tựu trường mang lại nhiều lợi ích, như giúp trẻ làm quen với môi trường mới, tạo sự an tâm cho cha mẹ và tăng cường sự phối hợp giữa gia đình và nhà trường. Khi cha mẹ ở bên, trẻ sẽ cảm thấy an toàn và tự tin hơn khi bước vào lớp học, làm quen với bạn bè và giáo viên. Cha mẹ có thể quan sát trực tiếp môi trường học tập, cách cô giáo chăm sóc và tương tác với trẻ, từ đó yên tâm hơn khi gửi con. Việc cha mẹ được vào trường còn giúp tăng cường sự giao tiếp, trao đổi thông tin giữa gia đình và nhà trường, tạo sự đồng điệu trong việc chăm sóc và giáo dục các em. Đặc biệt, việc làm này công khai, minh bạch môi trường giáo dục trẻ, để trường học trở thành ngôi trường hạnh phúc thật sự cho mỗi em nhỏ.\n\nTiến sĩ tâm lý Tô Nhi A nhấn mạnh về nguyên tắc giáo dục nhà trường không thể tách rời giáo dục gia đình. Khi cả nhà trường, gia đình cùng hợp tác trong vai trò của những người cộng sự thì mới có thể mang lại kết quả giáo dục tốt nhất cho trẻ. Nhà trường dạy các con kiến thức, hướng dẫn các con; gia đình cho các con không gian để củng cố điều đó.\n\nNhìn HS lớp 1 tại TP.HCM nô nức tựu trường, tôi có niềm xúc động khó tả. Sáu mươi năm gần tròn, kể từ ngày tôi chập chững bước vào cánh cửa lớp 1, ký ức đó vẹn nguyên trong tâm trí. Ngày ấy, mái trường với tôi \"vời vợi\", thầy cô nghiêm nghị mà ấm áp, bạn bè như những chồi non tinh tươm dưới nắng mai trong ngày tựu trường.\n\nCô hiệu trưởng và giáo viên Trường tiểu học Đặng Trần Côn, P.Vĩnh Hội, TP.HCM chào đón học sinh lớp 1 trong ngày đầu tiên đến trường\n\nHôm nay, nhìn thế hệ cháu mình bắt đầu vào lớp 1 mà tôi bồi hồi, vừa vui mừng, vừa lo lắng, vừa hy vọng. Các cháu nhỏ tung tăng trong sân trường, nụ cười hồn nhiên, trong trẻo, ánh mắt long lanh như chứa đựng cả bầu trời mới mẻ phía trước. Các con được tham gia những hoạt động trải nghiệm phong phú, được thầy cô chào đón bằng tấm lòng nồng hậu và sự chuẩn bị chu đáo. Tôi thầm cảm ơn đội ngũ thầy cô đã dày công xây dựng kịch bản, cho không khí ngày tựu trường ấm áp mà rộn ràng đến vậy.\n\nDạy học vốn đã là một nghề khó. Dạy tiểu học khó hơn, và dạy lớp 1 có lẽ là khó nhất. Bởi các cháu lớp 1 như những tờ giấy trắng, tinh khôi, lung linh. Trên đó, thầy cô không chỉ viết nên con chữ, phép tính, mà quan trọng hơn, khắc ghi những dấu yêu thương, gieo mầm nhân cách, vun đắp niềm tin vào con người và cuộc sống. Ngôi trường hôm nay không chỉ là nơi học chữ, học toán, mà còn là mái ấm thứ hai, nơi trẻ thơ cảm nhận tình bạn, tình thầy trò, sự chở che của cộng đồng.\n\nMong ban giám hiệu các trường, từ bầu không khí nô nức của ngày tựu trường biết chuyển hóa thành nguồn năng lượng tích cực, để mỗi ngày HS lớp 1 đến lớp đều háo hức, mong chờ. Niềm vui học đường không chỉ đến từ kiến thức, mà còn từ tình thương, từ sự sẻ chia và thấu cảm, từ sự đồng hành kiên nhẫn của thầy cô và phụ huynh.\n\nVới thầy cô dạy lớp 1, đừng bao giờ quên rằng sự tiến bộ của học trò chậm hay nhanh phần nhiều do tâm tính riêng mỗi con trẻ. Xin đừng so sánh em này với em khác, đừng biến thành tích thành gánh nặng đè lên đôi vai trẻ thơ. Hãy quan sát bằng trái tim, hãy đánh giá bằng ánh mắt cảm thông, hãy dạy bằng tấm lòng rộng mở. Hơn các lớp học khác, trẻ lớp 1 cần được lắng nghe, cần được động viên, cần cảm thấy mình được trân trọng.\n\nPhụ huynh hãy bước cùng con em mình thường xuyên trong năm học lớp 1. Đừng quá lo lắng chữ đẹp, vở sạch, hay phép tính nhanh. Kiến thức là cả một hành trình dài tích lũy, nhưng nhân cách lại hình thành ngay trong những năm tháng thơ ấu này.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Tựu trường mở: Học sinh và phụ huynh cùng học",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/tuu-truong-mo-hoc-sinh-va-phu-huynh-cung-hoc-185250824205754303.htm"
}