{
    "authors": [],
    "date_download": "2025-10-19 22:41:55",
    "date_modify": null,
    "date_publish": null,
    "description": "Có tới 42% thí sinh trúng tuyển đại học bằng xét học bạ, chiếm tỷ lệ cao nhất trong các phương thức tuyển sinh năm 2025. Trước đề xuất của Bộ GD-ĐT về việc lấy ý kiến có nên duy trì xét học bạ vào đại học, đại diện các trường bày tỏ nhiều quan điểm khác nhau.",
    "filename": "https___thanhnien_vn_xet_hoc_ba_vao_dai_hoc_giai_phap_nao_de_cong_bang_va_dam_bao_chat_luong_185250918164703453_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/18/4510744377857849437665513834954088780524750n-17581888780851620996771-0-0-1280-2048-crop-1758188930146533425645.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Đại diện các trường ĐH bày tỏ nhiều quan điểm khác nhau trước ý kiến của Bộ GD-ĐT có nên duy trì xét học bạ vào ĐH\n\nSáng 18.9, Bộ GD-ĐT tổ chức hội nghị Giáo dục đại học (ĐH) 2025. Tại đây, ông Nguyễn Tiến Thảo, Vụ trưởng Vụ Giáo dục ĐH (Bộ GD-ĐT), cho biết năm nay có 17phương thức xét tuyểnnhưng phương thức xét tuyển bằng học bạ chiếm tới 42% thí sinh trúng tuyển. Trong khi đó, phương thức xét tuyển bằng điểm thi tốt nghiệp THPT chiếm trên 39% thí sinh trúng tuyển. Vì vậy, Bộ GD-ĐT xin ý kiến về việc có nên duy trì phương thứcxét học bạđợt 1 hay không.\n\nThạc sĩ Nguyễn Thanh Tùng, Phó trưởng phòng Đào tạo, quản lý khoa học và hợp tác quốc tế Trường ĐH Văn hóa TP.HCM, cho rằng với quy định hiện nay việc đánh giá dựa vào quá trình học tập THPT hay thông qua kỳ thi tốt nghiệp THPT đều là thước đo đánh giá học sinh sau bậc học này. Ủng hộ sử dụng học bạ để xét tuyển ĐH, ông Tùng đặt vấn đề: \"Kết quả học bạ THPT còn được thừa nhận trong xét tuyển các trường ĐH nước ngoài khi du học. Các trường trên thế giới công nhận thì các trường ĐH ở Việt Nam sao lại không? Nếu không duy trì tiếp tục xét học bạ thì chúng ta có đi ngược với xu thế chung của thế giới?\".\n\nTuy nhiên, theo ông Tùng, phương thức xét tuyển dựa vào học bạ cần căn cứ trên kết quả học tập của học sinh trong suốt 3 năm học lớp 10, 11 và 12 (tức sử dụng điểm học tập 6 học kỳ). Bởi lẽ, bậc học THPT đã quy định gồm các lớp học từ 10 đến 12, do đó xét học bạ không nên có các hình thức xét tuyển không căn cứ đủ 6 học kỳ. \"Nếu chỉ sử dụng kết quả một học kỳ hoặc 1-2 năm học để xét tuyển là chưa đủ, chưa thuyết phục\", ông Tùng nhấn mạnh.\n\nThay vì xem xét dừng sử dụng điểm học bạ để xét tuyển, thạc sĩ Nguyễn Thanh Tùng cho rằng cần quan tâm hơn tới câu chuyện giáo dục ở bậc phổ thông. \"Cần thực học, chấm điểm chứ không phải cho điểm. Nếu cho điểm làm đẹp học bạ thì dẫn tới sự chênh lệch giữa kết quả thi tốt nghiệp THTP với kết quả học bạ của chính học sinh đó như đã thấy hiện nay\", ông Tùng nêu ý kiến.\n\nTiến sĩ Phạm Tấn Hạ, cố vấn tuyển sinh và đào tạo Trường ĐH Khoa học xã hội và nhân văn (ĐH Quốc gia TP.HCM), ủng hộ quan điểm không sử dụng điểm học bạ trong tuyển sinh ĐH. Lý do, theo ông Hạ, điểm học bạ được đánh giá không công bằng giữa các học sinh. Trong khi đó, các trường ĐH sử dụng nhiều cách đánh giá khác nhau căn cứ vào điểm học bạ, có trường chỉ xét 1-2 học kỳ không đánh giá được quá trình học tập của học sinh trong toàn bậc học.\n\nDo đó, tiến sĩ Phạm Tấn Hạ đề xuất: \"Nếu tiếp tục sử dụng điểm học bạ để tuyển sinh, cần có quy định chung về việc sử dụng kết quả của cả 3 năm học. Khi đó, học sinh mới có nỗ lực học tập đầy đủ cả quá trình để đạt được kết quả tốt nhất\".\n\nThí sinh trúng tuyển ĐH làm thủ tục nhập học\n\nThạc sĩ Trịnh Hữu Chung, Phó hiệu trưởng Trường ĐH Gia Định, nhận định tuyển sinh ĐH ngày càng đa dạng các phương thức với mục tiêu tạo cơ hội để mọi thí sinh đều có thể học ĐH. Điều đó là hoàn toàn hợp lý vì cánh cửa ĐH nên mở rộng để ai cũng có thể bước vào.\n\n\"Học bạ chỉ là một con đường. Các em được quyền lựa chọn cách để vào ĐH. Chúng ta cũng chưa có khảo sát, đánh giá trên diện rộng một cách khoa học về việc thí sinh trúng tuyển bằng học bạ thì có hạn chế gì về chất lượng trong quá trình học ĐH so với thí sinh trúng tuyển bằng các phương thức khác. Vậy tại sao lại đặt vấn đề có nên bỏ xét tuyển bằng học bạ hay không\", thạc sĩ Chung cho hay.\n\nTheo ông Chung, Việt Nam đang hướng đến phân tầng ĐH. Trường ĐH tinh hoa sẽ thu hút thí sinh giỏi còn thí sinh trung bình có thể vào các trường ở tốp thấp hơn. \"Chất lượng đầu vào chỉ là một trong những yếu tố ảnh hưởng đến chất lượng đầu ra. Tuy nhiên, hãy để các trường tự chủ trong tuyển sinh. Phương thức nào cũng được miễn các trường tự chịu trách nhiệm, vì chất lượng đào tạo là vấn đề sống còn của trường ĐH\", thạc sĩ Chung chia sẻ.\n\nTiến sĩ Phạm Đình Trung, Hiệu trưởng Trường ĐH Yersin Đà Lạt, cũng cho rằng các trường ĐH nên được tự chủ tuyển sinh, trong đó có việc sử dụng phương thức nào để xét tuyển. \"Nếu lo lắng xét học bạ ảnh hưởng tới chất lượng đầu vào, thì trước tiên chúng ta nên làm rõ vấn đề liệu có phải chất lượng đào tạo tại các trường THPT là không đồng đều và học bạ chưa phản ánh được thực chất năng lực học sinh hay không. Nếu đúng, thì cần đưa ra giải pháp đối với các trường THPT, chứ không phải là bỏ đi phương thức xét học bạ\", tiến sĩ Trung nêu.\n\nPGS-TS Nguyễn Vũ Quỳnh, Phó hiệu trưởng Trường ĐH Lạc Hồng, nêu quan điểm vẫn nên duy trì xét học bạ vì ưu điểm của xét học bạ là phản ánh quá trình học tập dài hạn, giảm áp lực thi cử, tạo thêm cơ hội và sự chủ động cho thí sinh.\n\n\"Tuy nhiên, phương thức này có nhược điểm là có thể có sự thiếu công bằng do chất lượng dạy học ở các trường khác nhau, hay nguy cơ làm đẹp điểm số, khó đánh giá chuẩn hóa năng lực và có thể ảnh hưởng đến chất lượng đầu vào nếu lạm dụng. Vì vậy, xét học bạ có thể đóng vai trò bổ trợ, kết hợp với điểm thi để vừa đảm bảo công bằng, vừa tạo cơ hội đa dạng cho thí sinh\", PGS-TS Nguyễn Vũ Quỳnh nhận định.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Xét học bạ vào đại học: Giải pháp nào để công bằng và đảm bảo chất lượng?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/xet-hoc-ba-vao-dai-hoc-giai-phap-nao-de-cong-bang-va-dam-bao-chat-luong-185250918164703453.htm"
}