{
    "authors": [],
    "date_download": "2025-10-19 22:47:11",
    "date_modify": null,
    "date_publish": null,
    "description": "Thủ tướng Chính phủ vừa có quyết định điều động, bổ nhiệm lãnh đạo các bộ, cơ quan, trong đó điều động Giám đốc ĐH Quốc gia TP.HCM Vũ Hải Quân giữ chức Thứ trưởng thường trực Bộ Khoa học và Công nghệ. Giám đốc ĐH Quốc gia Hà Nội Lê Quân, giữ chức Thứ trưởng Bộ Giáo dục và Đào tạo.",
    "filename": "https___thanhnien_vn_dieu_dong_2_giam_doc_dh_quoc_gia_lam_thu_truong_185250903135922367_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/3/photo-collagepng-1756884384187551656780-0-0-675-1080-crop-1756884469302403656518.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Thủ tướng Chính phủ vừa có quyết định điều động, bổ nhiệm Giám đốc ĐH Quốc gia TP.HCM Vũ Hải Quân giữ chức Thứ trưởng thường trực Bộ Khoa học và Công nghệ\n\nHôm nay (3.9), Thủ tướng Chính phủ Phạm Minh Chính ký Quyết định 1887/QĐ-TTg về việc điều động,bổ nhiệmôngVũ Hải Quângiữ chức Thứ trưởng thường trực Bộ Khoa học và Công nghệ.\n\nTheo quyết định này, ông Vũ Hải Quân, Ủy viên Ban Chấp hành Trung ương Đảng, Chủ tịch Hội đồng, Giám đốc ĐH Quốc gia TP.HCM được điều động, bổ nhiệm giữ chức Thứ trưởng thường trực Bộ Khoa học và Công nghệ. Quyết định có hiệu lực kể từ ngày ký.\n\nPGS-TS Vũ Hải Quân được Thủ tướng Chính phủ ký quyết định bổ nhiệm giữ chức vụ Giám đốc ĐH Quốc gia TP.HCM từ tháng 1.2020.\n\nÔng Vũ Hải Quân là một trong những lứa sinh viên tốt nghiệp đầu tiên của ĐH Quốc gia TP.HCM. Ông Quân nhận bằng cử nhân công nghệ thông tin Trường ĐH Khoa học tự nhiên (ĐH Quốc gia TP.HCM) năm 1996 và ở lại trường làm công tác giảng dạy và nghiên cứu. Năm 2001, ông nhận học bổng làm nghiên cứu sinh của Trường ĐH Trento (Ý). Ở đây, ông tham gia nhóm nghiên cứu về trí tuệ nhân tạo với đề tài về dịch tiếng nói đa ngôn ngữ. Đầu năm 2005, ông bảo vệ thành công luận án tiến sĩ và nhận học bổng nghiên cứu sau tiến sĩ (postdoc) của Trường ĐH Leuven (Vương quốc Bỉ).\n\nTrở về nước năm 2007, PGS-TS Vũ Hải Quân tiếp tục công tác giảng dạy và nghiên cứu, đồng thời giữ nhiều chức vụ quan trọng tại Trường ĐH Khoa học tự nhiên (ĐH Quốc gia TP.HCM) như: Trưởng phòng thí nghiệm Trí tuệ nhân tạo (AILab), Giám đốc Trung tâm Đào tạo quốc tế ITEC, Phó hiệu trưởng nhà trường. Đến tháng 10.2017, ông Quân được Thủ tướng Chính phủ bổ nhiệm giữ chức vụ Phó giám đốc ĐH Quốc gia TP.HCM.\n\nĐiều động 2 giám đốc ĐH quốc gia làm thứ trưởng\n\nCũng trong hôm nay, Thủ tướng Chính phủ Phạm Minh Chính ký các quyết định tiếp nhận, điều động, bổ nhiệm lãnh đạo các bộ, cơ quan khác.\n\nTại Quyết định số 1885/QĐ-TTg, Thủ tướng Chính phủ điều động, bổ nhiệm ông Hoàng Minh Sơn, Thứ trưởng Bộ GD-ĐT, giữ chức Chủ tịch Hội đồng, Giám đốc ĐH Quốc gia Hà Nội.\n\nThứ trưởng Bộ GD-ĐT Hoàng Minh Sơn giữ chức Chủ tịch Hội đồng, Giám đốc ĐH Quốc gia Hà Nội\n\nPGS-TS Hoàng Minh Sơn sinh năm 1969, quê Hưng Yên. Ông tốt nghiệp kỹ sư điện năm 1994, nhận bằng tiến sĩ chuyên ngành điều khiển-tự động hóa của ĐH Tổng hợp kỹ thuật Dresden (CHLB Đức) vào năm 1998. Ông từng là giảng viên khoa Điện của ĐH Bách khoa Hà Nội; sau đó giữ chức Trưởng phòng đào tạo; Phó hiệu trưởng phụ trách lĩnh vực khoa học công nghệ, đào tạo sau đại học, đào tạo quốc tế, truyền thông và quan hệ công chúng.\n\nNăm 2015, ông Sơn được bổ nhiệm giữ chức Hiệu trưởng ĐH Bách khoa Hà Nội, sau đó làm Chủ tịch Hội đồng trường. Tháng 10.2020, ông Hoàng Minh Sơn được bổ nhiệm giữ chức Thứ trưởng Bộ GD-ĐT cho tới nay.\n\nTại Quyết định số 1889/QĐ-TTg, Thủ tướng Chính phủ điều động, bổ nhiệm GS-TS Lê Quân, Chủ tịch Hội đồng, Giám đốc ĐH Quốc gia Hà Nội, giữ chức Thứ trưởng Bộ GD-ĐT.\n\nGS-TS Lê Quân, Chủ tịch Hội đồng, Giám đốc ĐH Quốc gia Hà Nội, giữ chức Thứ trưởng Bộ GD-ĐT\n\nThủ tướng bổ nhiệm lãnh đạo ở Bộ Y tế, Tư pháp, Khoa học và Công nghệ, Giáo dục và Đào tạo, Thanh tra Chính phủ...\n\nGS-TS Lê Quân sinh năm 1974 tại Hà Nội, quê quán Quảng Ngãi. Ông có trình độ chuyên môn là tiến sĩ khoa học quản trị tại ĐH Tổng hợp Toulon (Cộng hòa Pháp), được bổ nhiệm chức danh PGS năm 2009, GS năm 2017.\n\nÔng Lê Quân đã từng trải qua các chức vụ lãnh đạo, quản lý như: Trưởng bộ môn quản trị nguồn nhân lực (Trường ĐH Thương mại), thành viên Hội đồng quản trị Viện Doanh nhân Pháp ngữ, thành viên Ban điều hành mạng lưới nhà khoa học nghiên cứu về doanh nhân (Tổ chức ĐH Pháp ngữ), phụ trách các dự án đào tạo quốc tế tại Trường ĐH Thương mại, đồng thời phụ trách Filière Francophone về quản trị kinh doanh.\n\nSau đó, ông làm Giám đốc Trung tâm Đào tạo và giáo dục quốc tế (Trường ĐH Kinh tế thuộc ĐH Quốc gia Hà Nội); Trưởng ban tổ chức cán bộ ĐH Quốc gia Hà Nội; Ủy viên Ban Thường vụ Đảng ủy, Trưởng ban Tổ chức Đảng ủy, Chủ nhiệm Ủy ban kiểm tra Đảng ủy ĐH Quốc gia Hà Nội; Phó giám đốc ĐH Quốc gia Hà Nội; Thứ trưởng Bộ Lao động -Thương binh và Xã hội; Phó bí thư Tỉnh ủy, Bí thư Ban Cán sự Đảng UBND tỉnh, Chủ tịch UBND tỉnh Cà Mau. Tháng 6.2021, ông Lê Quân được bổ nhiệm giữ chức Giám đốc ĐH Quốc gia Hà Nội.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Điều động 2 giám đốc ĐH quốc gia làm thứ trưởng",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/dieu-dong-2-giam-doc-dh-quoc-gia-lam-thu-truong-185250903135922367.htm"
}