{
    "authors": [],
    "date_download": "2025-10-19 22:45:53",
    "date_modify": null,
    "date_publish": null,
    "description": "Là cơ sở giáo dục hàng đầu TP.HCM và cả nước, Trường THPT chuyên Lê Hồng Phong ở TP.HCM có lịch sử thành lập gần trăm năm và bề dày thành tích ấn tượng, được các thế hệ học sinh gọi thân thương là mái trường 'Luôn Hạnh Phúc'.",
    "filename": "https___thanhnien_vn_ngoi_truong_giam_doc_cong_an_tphcm_du_khai_giang_co_gi_dac_biet_185250905174923088_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/5/thpt-chuyen-le-hong-phong-6-1757068688564598627073-212-0-1259-2000-crop-17570692534071039563463.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sáng 5.9, Trường THPT chuyên Lê Hồng Phong (P.Chợ Quán, TP.HCM) đã tổ chức lễ khai giảng và vinh danh học sinh xuất sắc. Tham dự buổi lễ có trung tướng Mai Hoàng, Ủy viên Ban Thường vụ Thành ủy, Giám đốc Công an TP.HCM; ông Phan Thanh Bình, nguyên Ủy viên Trung ương Đảng, nguyên Chủ nhiệm Ủy ban Văn hóa, giáo dục, thanh thiếu niên và nhi đồng của Quốc hội; ông Phạm Quang Tâm, Phó trưởng phòng Giáo dục phổ thông (Sở GD-ĐT TP.HCM); lãnh đạo P.Chợ Quán; đại diện nhà trường và hơn 2.100 học sinh.\n\nMột điểm đặc biệt là vào năm học vừa qua, Trường THPT chuyên Lê Hồng Phong trở thành đơn vị dẫn đầu bảng xếp hạng các trường THPT tham gia kỳ thi học sinh giỏi quốc gia với 109 học sinh nhận giải.Lê Phan Đức Mân, đại diện duy nhất của miền Nam dự thi Olympic toán quốc tế (IMO) 2025 và giành được huy chương bạc;Nguyễn Tấn Đức, đoạt giải tư kỳ thi nghiên cứu khoa học, kỹ thuật cấp quốc tế (ISEF) 2025 cũng đều là học sinh của trường.\n\nNgoài ra, trong kỳ thi tốt nghiệp THPT và tuyển sinh ĐH 2025, trường đã có hàng chục học sinh được tuyển thẳng vào nhiều trường ĐH uy tín như Khoa học tự nhiên, Bách khoa (ĐH Quốc gia TP.HCM), Y dược TP.HCM, Sư phạm TP.HCM, Sư phạm Hà Nội, Học viện Quân y... Trường còn có nhiều học sinh đạt từ 28 điểm trở lên trong kỳ thi tốt nghiệp THPT, trong đó có 3 học sinh đạt từ 29 điểm trở lên.\n\nTất cả học sinh có thành tích xuất sắc trong kỳ thi tốt nghiệp THPT và tuyển sinh ĐH 2025 đều được vinh danh vào sáng nay. Buổi lễ diễn ra mà không có bất kỳ bài phát biểu nào, dành hết sự tập trung vào các thế hệ học sinh.\n\nCũng trong khuôn khổ buổi lễ, trung tướng Mai Hoàng thay mặt lãnh đạo TP.HCM đã trao tặng quỹ học bổng khuyến học cho nhà trường. Quỹ học bổng thầy Bùi Trọng Chương cùng tập thể cựu học sinh niên khóa 1992-1995 cũng trao hàng trăm triệu đồng cho nhiều học sinh tài năng của trường. Dịp này, nhà trường cũng phát động ủng hộ đồng bào chịu ảnh hưởng của cơn bão số 4 và số 5 cùng quỹ học bổng khuyến học.\n\nTrung tướng Mai Hoàng, Ủy viên Ban Thường vụ Thành ủy, Giám đốc Công an TP.HCM cùng bà Phạm Thị Bé Hiền, Hiệu trưởng Trường THPT chuyên Lê Hồng Phong, trao thưởng cho những học sinh tuyển thẳng vào các trường ĐH hàng đầu cả nước\n\nGS-TS Lương Văn Hy, cựu học sinh và là Trưởng ban điều hành quỹ học bổng thầy Bùi Trọng Chương, trao học bổng cho từng học sinh giỏi có hoàn cảnh khó khăn. Quỹ học bổng thầy Bùi Trọng Chương được thành lập năm 2013 bởi hai người học trò cũ của thầy là ông Lâm Vĩnh Thế và ông Lương Văn Hy để tưởng nhớ người thầy đã gắn bó trọn đời dạy học ở Trường Petrus Ký, nay là Trường THPT chuyên Lê Hồng Phong\n\nSau hoạt động trao học bổng, hàng ngàn học sinh và đại biểu cùng theo dõi chương trình kỷ niệm 80 năm truyền thống ngành giáo dục và khai giảng năm học 2025 - 2026 được Bộ GD-ĐT tổ chức tại Trung tâm Hội nghị quốc gia (TP.Hà Nội). Đây cũng là lần đầu tiên, tất cả các cơ sở giáo dục trên toàn quốc chào cờ, hát Quốc ca cùng một thời điểm trong lễ khai giảng năm học mới và lắng nghe chia sẻ từ Tổng Bí thư\n\nPhát biểu của Tổng Bí thư Tô Lâm tại Lễ kỷ niệm 80 năm truyền thống ngành Giáo dục và khai giảng năm học mới 2025-2026\n\nTrong khuôn khổ buổi lễ, nhà trường cũng phát động ủng hộ cho đồng bào bị ảnh hưởng bởi những cơn bão lũ vừa qua, cũng như ủng hộ cho quỹ khuyến học của trường\n\nHọc sinh ở đội văn nghệ Trường THPT chuyên Lê Hồng Phong trong tà áo dài đính huy hiệu trường, ngân vang các ca khúc:Lý ngựa ô(dân ca Nam bộ),Ngựa ô thương nhớ(nhạc sĩ Trần Tiến),Đất nước lời ru(nhạc sĩ Văn Thành Nho) cùngNhững ngôi sao nhỏ(nhạc sĩ Nguyễn Văn Hiên) vàSài Gòn thanh xuân(nhạc sĩ Kai Đinh). Đây là tiết mục giúp đội văn nghệ trường đạt giải ba Liên hoan nhóm ca khúc Chú ve con 2025\n\nTrường THPT chuyên Lê Hồng Phong mang kiến trúc cổ điển kiểu Pháp, là một trong 5 ngôi trường THPT lâu đời nhất ở TP.HCM và sẽ mừng kỷ niệm 100 năm thành lập vào hai năm tới (2027)\n\nTrường THPT chuyên Lê Hồng Phong đã được xây dựng từ năm 1927 với tên gọi Collège Petrus Ký, hay Trường trung học Petrus Trương Vĩnh Ký. Tới năm 1928, trường khai giảng năm học đầu tiên với 200 học sinh. Thời gian đầu, hiệu trưởng trường là người Pháp, nhưng từ năm 1947 trở về sau hiệu trưởng là người Việt Nam\n\nTượng nhà bác học Trương Vĩnh Ký đặt tại phòng truyền thống của nhà trường. Nhà bác học Trương Vĩnh Ký là người thông thạo đến 26 ngôn ngữ, được vinh danh là một trong 18 nhà thông thái của thế giới ở thế kỷ 19; đồng thời ông cũng là người sáng lập tờ báo bằng chữ Quốc ngữ đầu tiên làGia Định Báovào năm 1865. Ở P.Chợ Quán, nơi Trường THPT chuyên Lê Hồng Phong tọa lạc, còn có ngôi mộ cổ của ông\n\nTừ ngôi trường này, liên tục nhiều thế hệ thanh niên tân học Việt Nam đã khởi đầu phong trào yêu nước, đấu tranh chống thực dân Pháp và sau đó là chống Mỹ bằng nhiều hình thức như bãi khóa, đình công, biểu tình. Đặc biệt, vào ngày 9.1.1950, học sinh Trần Văn Ơn anh dũng ngã xuống trong cuộc xuống đường chống Pháp, dấy nên làn sóng biểu tình dâng cao khắp Sài Gòn-Chợ Lớn. Ngày 9.1 sau đó cũng được chọn làm ngày Truyền thống học sinh, sinh viên toàn quốc\n\nTới cuộc kháng chiến chống Mỹ, tổ chức Đảng, Đoàn liên tục được xây dựng tại trường, lãnh đạo các phong trào đấu tranh của học sinh trường hòa trong làn sóng đấu tranh của học sinh, sinh viên Sài Gòn. Sau ngày thống nhất đất nước, trường được chọn làm nơi đóng quân. Từ nơi này, những sắc lệnh đầu tiên từ Ban Quân quản TP.HCM được ban hành. Đến năm học 1976-1977, trường chính thức mang tên cố Tổng Bí thư Lê Hồng Phong\n\nTừ trước đến nay, trường Petrus Ký - Lê Hồng Phong luôn là cái nôi đào tạo nhiều nhân tài nổi tiếng như giáo sư Trần Đại Nghĩa, giáo sư Nguyễn Văn Chì, kiến trúc sư Huỳnh Tấn Phát, bác sĩ Nguyễn Tấn Gi Trọng, nguyên Chủ tịch nước Trương Tấn Sang, nguyên Chủ tịch nước Nguyễn Minh Triết... Những gương mặt giải trí nổi tiếng khác như ca sĩ Cẩm Ly, ca sĩ Hà Anh Tuấn, nhạc sĩ Nguyễn Văn Chung cũng là cựu học sinh của trường\n\nMột điểm đặc biệt khác là trường có phong cách kiến trúc phương Tây kết hợp văn hóa Á Đông, tạo thành lối kiến trúc Đông Dương. Không gian kiến trúc của trường cũng là điển hình giao lưu văn hóa Việt Nam và phong cách Art Deco, thể nghiệm sự thích nghi kỹ thuật mới vào điều kiện khí hậu bản địa. Các phòng học có khu hành lang thoáng đãng phía trước dẫn dắt, tạo sự thông thoáng, đón và tận dụng tối đa ánh sáng mặt trời\n\nĐằng sau tòa nhà dạy học mang lối kiến trúc cổ điển là những công trình cao tầng hiện đại, thể hiện rõ nhịp thở xưa - nay vẫn luôn tồn tại trong lòng TP.HCM\n\nNhững bậc cầu thang nhuốm màu thời gian và cũng là nơi in hằn biết bao dấu chân của các thế hệ học trò Petrus Ký - Lê Hồng Phong tài năng, yêu nước. Trường cũng là nơi khai sinh cuộc thi Olympic truyền thống 30.4 hằng năm, dành cho học sinh chuyên của các tỉnh phía nam\n\nMột tòa nhà khác tại Trường THPT chuyên Lê Hồng Phong\n\nBên dưới tòa nhà là bãi giữ xe cho giáo viên lẫn học sinh với sức chứa hàng trăm chiếc, có bố trí thang máy và thang bộ phục vụ di chuyển\n\nKhu vực hội trường phục vụ các hoạt động trong nhà\n\nCăn tin với đa dạng đồ ăn, thức uống\n\nSau gần một thế kỷ, thầy và trò Trường THPT chuyên Lê Hồng Phong đã vinh dự được Chủ tịch nước tặng Huân chương Lao động hạng ba (năm 1989), Huân chương Lao động hạng nhì (2001) và Huân chương Lao động hạng nhất (2007), Huân chương Độc lập hạng ba (2021)...\n\nNhững mảng xanh, đôi lúc được điểm xuyết bằng sắc hoa, có thể dễ dàng bắt gặp ở bất kỳ đâu trong khuôn viên ngôi trường gần trăm tuổi này\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Ngôi trường Giám đốc Công an TP.HCM dự khai giảng có gì đặc biệt?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/ngoi-truong-giam-doc-cong-an-tphcm-du-khai-giang-co-gi-dac-biet-185250905174923088.htm"
}