{
    "authors": [],
    "date_download": "2025-10-19 22:52:16",
    "date_modify": null,
    "date_publish": null,
    "description": "Các hội đồng Giáo sư cơ sở đã công khai danh sách ứng viên giáo sư, phó giáo sư tại các trường ĐH để chuẩn bị cho Hội đồng Giáo sư ngành, liên ngành, tiếp tục xét duyệt vào cuối tháng 8.",
    "filename": "https___thanhnien_vn_truong_nao_co_nhieu_ung_vien_giao_su_va_pho_giao_su_nam_2025_185250821155551414_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/21/hdgs-1755766772493113950123-40-0-804-1222-crop-1755766792174752718953.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Được biết, theo quy định củaHội đồng Giáo sư nhà nước, trong khoảng thời gian từ 1.7-22.7, 117 hội đồng Giáo sư cơ sở trên cả nước đã tiến hành xét duyệt hồ sơứng viên giáo sư, phó giáo sư từ các trường ĐH.\n\nKết quả của việc xét duyệt này hiện đã được công khai trên trang web của các trường ĐH.\n\nTại Trường ĐH Bách khoa (ĐH Quốc gia TP.HCM), hiện có tổng cộng 21 ứng viên, trong đó 7 ứng viên giáo sư và 14 ứng viên phó giáo sư ở các lĩnh vực hóa học, công nghệ thực phẩm, khoa học trái đất, kinh tế, xây dựng - kiến trúc, toán học, sinh học, điện điện tử - tự động hóa...\n\nMột phiên họp của Hội đồng Giáo sư nhà nước\n\nTrường ĐH Khoa học tự nhiên (ĐH Quốc gia TP.HCM) có 3 ứng viên giáo sư và 9 ứng viên phó giáo sư.\n\nTrường ĐH Tôn Đức Thắngcó tổng cộng 12 ứng viên phó giáo sư ở các lĩnh vực toán học, kinh tế, điện - điện tử - tự động hóa, xây dựng - kiến trúc, sinh học, dược học, công nghệ thông tin...\n\nTrường ĐH Y dược TP.HCMcó 2 ứng viên phó giáo sư và 28 ứng viên phó giáo sư.Trường ĐH Cần Thơcó 7 ứng viên giáo sư. Trong số 13 ứng viên phó giáo sư có ứng viên trẻ nhất, 34 tuổi, ở lĩnh vực dược học/công nghệ dược phẩm và bào chế thuốc.\n\nTrường ĐH Y Hà Nội có 4 ứng viên giáo sư và 15 ứng viên phó giáo sư. Trường ĐH Y dược Cần Thơ có 13 ứng viên phó giáo sư.\n\nĐH Kinh tế quốc dân có 2 ứng viên giáo sư và 15 ứng viên phó giáo sư, tập trung ở lĩnh vực kinh tế học, quản trị-quản lý.\n\nHội đồng Giáo sư cơ sở Trường ĐH Công nghiệp TP.HCM cũng công bố kết quả các ứng viên đủ điều kiện, trong đó có 1 ứng viên giáo sư và 11 ứng viên phó giáo sư của trường.\n\nCó thể nóiĐH Bách khoa Hà Nộilà một trong những cơ sở giáo dục ĐH có nhiều ứng viên nhất hiện nay, với tổng số 35 ứng viên, trong đó 5 giáo sư và 30 phó giáo sư.\n\nTrong khi đó, có nhiều trường ĐH số lượng ứng viên giáo sư và phó giáo sư ít hơn.\n\nCụ thể, Trường ĐH Kinh tế - Luật (ĐH Quốc gia TP.HCM) có 5 ứng viên phó giáo sư, Trường ĐH Khoa học xã hội và nhân văn TP.HCM có 4 ứng viên phó giáo sư.\n\nHội đồng Giáo sư cơ sởTrường ĐH Sài Gònnăm 2025 cũng công khai kết quả bỏ phiếu thông qua ứng viên đủ điều kiện đề nghị Hội đồng Giáo sư ngành, liên ngành và Hội đồng Giáo sư nhà nước xem xét, gồm có 2 ứng viên giáo sư và 2 ứng viên phó giáo sư.\n\nTrường ĐH Đà Lạtcó 1 ứng viên giáo sư, 5 ứng viên phó giáo sư các lĩnh vực như sinh học, thực vật học, công nghệ sinh học, sử - khảo cổ học.Trường ĐH Công thương TP.HCMcó 1 ứng viên giáo sư và 6 ứng viên phó giáo sư.\n\nMột sốtrường ĐH ngoài công lậpnăm nay cũng có các ứng viên được Hội đồng Giáo sư cơ sở công nhận đủ điều kiện cho chức danh giáo sư và phó giáo sư.\n\nCụ thể,Trường ĐH Công nghệ TP.HCMcó 5 ứng viên phó giáo sư ở các lĩnh vực như khoa học máy tính, quản trị kinh doanh, điện tử-tự động hóa…\n\nTrường ĐH Nguyễn Tất Thànhcó 7 ứng viên phó giáo sư ở lĩnh vực y học, văn hóa du lịch,công nghệ thông tin. Trường ĐH Duy Tân có 1 ứng viên giáo sư và 4 ứng viên phó giáo sư ở các lĩnh vực vật lý, dược, nông nghiệp.\n\nTrường ĐH Văn Langcó 4 ứng viên phó giáo sư về kinh tế tài chính - ngân hàng và y học, nha khoa. Trường ĐH Quốc tế Sài Gòn có 1 ứng viên giáo sư lĩnh vực điện - điện tử - tự động hóa. Trường ĐH Thăng Long có 3 ứng viên phó giáo sư.\n\nTrường ĐH Phenikaa có 2 ứng viên giáo sư 14 phó giáo sư, là một trong những trường ngoài công lập có nhiều ứng viên nhất năm nay.\n\nĐược biết, từ ngày 29.8 đến 26.9, Hội đồng Giáo sư ngành, liên ngành sẽ tiếp tục xét duyệt tiêu chuẩn chức danh giáo sư,phó giáo sưtừ danh sách mà các hội đồng Giáo sư cơ sở gửi lên.\n\nTừ ngày 20-31.10, Hội đồng Giáo sư nhà nước sẽ tiến hành xét duyệt và công nhận đạt tiêu chuẩn chức danh giáo sư, phó giáo sư năm 2025.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trường nào có nhiều ứng viên giáo sư và phó giáo sư năm 2025?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/truong-nao-co-nhieu-ung-vien-giao-su-va-pho-giao-su-nam-2025-185250821155551414.htm"
}