{
    "authors": [],
    "date_download": "2025-10-19 22:33:50",
    "date_modify": null,
    "date_publish": null,
    "description": "Nhà trường đề nghị Sở GD-ĐT và cơ quan công an vào cuộc, xử lý vụ một giáo viên bị đồng nghiệp tác động vật lý trước sự chứng kiến của nhiều học sinh tại một trường THPT ở Đắk Lắk.",
    "filename": "https___thanhnien_vn_vu_thay_giao_hanh_hung_dong_nghiep_nha_truong_de_nghi_cong_an_vao_cuoc_185251007125245753_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/7/edit-anh-nha-truong-1759816083826151326847-186-0-1386-1920-crop-17598163797801267868298.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 7.10, thông tin từ Trường THPT Võ Nguyên Giáp (xã Ea Ô, Đắk Lắk; thuộc H.Ea Kar,Đắk Lắkcũ) cho biết,nhà trườngđã gửi báo cáo đến Sở GD-ĐT và cơ quan công an xem xét, xử lý vụ việc gây rối trật tự và cố ý gây thương tích xảy ra trong khuôn viên nhà trường.\n\nTheo báo cáo của Trường THPT Võ Nguyên Giáp, sự việc xảy ra trong quá trình thầy N.T.S đang thực hiện nhiệm vụ kiểm tra nền nếp học sinh và giám sát trật tự theo sự phân công của Ban giám hiệu vào ngày 3.10.\n\nKhoảng 7 giờ 10 phút ngày 3.10, thầy S. đã nhắc nhở thầy Đ.T, giáo viên môn toán, về việc đỗ xe máy sai vị trí quy định trong sân trường. Thay vì hợp tác, thầy T. đã phản ứng gay gắt, dùng lời lẽ đe dọa và có hành vitác động vật lýlên người đồng nghiệp. Cụ thể, thầy T. đã dùng tay bóp mạnh vào vùng cổ của thầy S. hai lần ngay trước sự chứng kiến của bảo vệ nhà trường và một số học sinh.\n\nGiáo viên tố đồng nghiệp hành hung sau khi nhắc nhở đậu xe sai vị trí\n\nVụ việc xảy ra khiến thầy S. bị thương tích tại vùng cổ, ảnh hưởng đến tâm lý và công tác giảng dạy. Sự việc còn gây sốc tâm lý chohọc sinhchứng kiến, làm ảnh hưởng nghiêm trọng đến môi trường giáo dục an toàn; gây rối loạn trật tự trong khuôn viên trường học vào giờ làm việc.\n\nTrường THPT Võ Nguyên Giáp đề nghị Sở GD-ĐT xem xét, thụ lý vụ việc, tiến hành điều tra, xác minh làm rõ hành vi cố ý gây thương tích và gây rối trật tự công cộng của thầy Đ.T.\n\nNgoài ra, trong quá trình thực hiện nhiệm vụ dạy học, hội họp,giáo viênĐ.T luôn có các hành vi, cử chỉ thái độ hung hãn, xem thường học sinh, xem thường người khác, tự ý bỏ cuộc họp giữa chừng mà không xin phép bất kỳ ai.\n\nBan giám hiệunhà trườngđề nghị cấp thẩm quyền có biện pháp xử lý nghiêm minh theo đúng quy định của pháp luật nhằm răn đe, giáo dục, đảm bảo an toàn về tính mạng, sức khỏe, danh dự cho cán bộ, giáo viên, nhân viên và học sinh nhằm duy trì trật tự, kỷ cương trong môi trường sư phạm.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Vụ thầy giáo hành hung đồng nghiệp: Nhà trường đề nghị công an vào cuộc",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/vu-thay-giao-hanh-hung-dong-nghiep-nha-truong-de-nghi-cong-an-vao-cuoc-185251007125245753.htm"
}