{
    "authors": [],
    "date_download": "2025-10-19 22:49:16",
    "date_modify": null,
    "date_publish": null,
    "description": "Ngân sách nhà nước nâng mức hỗ trợ đóng bảo hiểm y tế với học sinh, sinh viên từ 30% lên tối thiểu 50% từ 1.7.2025.",
    "filename": "https___thanhnien_vn_sau_sap_nhap_muc_dong_bao_hiem_y_te_hoc_sinh_sinh_vien_nam_2025_2026_the_nao_185250826174622657_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/26/bao-hiem-y-te-hoc-sinh-17562071851961214273048-130-0-1470-2560-crop-17562080577651957499825.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Nghị định số 188/2025/NĐ-CP của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của luậtBảo hiểm y tế, trong đó từ 1.7.2025, nâng mức hỗ trợ đóng bảo hiểm y tế đối với học sinh, sinh viên từ 30% lên tối thiểu 50%.\n\nHọc sinh TP.HCM năm học 2025-2026\n\nTheo quy định hiện hành, mức đóng bảo hiểm y tế hằng tháng của học sinh, sinh viên được tính bằng 4,5% mức lương cơ sở. Hiện, mức lương cơ sở đang là 2.340.000 đồng/tháng (theo quy định tại Nghị định số 73/2024/NĐ-CP).\n\nDo đó, mức đóng bảo hiểm y tế cho một học sinh, sinh viên trong một năm là: 4,5% × 2.340.000 × 12 tháng = 1.263.600 đồng/năm.\n\nVới mức hỗ trợ mới tối thiểu 50% từ ngân sách nhà nước (quy định tại Nghị định số 188/2025/NĐ-CP của Chính phủ) thì từ 1.7.2025, học sinh, sinh viên chỉ phải đóng tối đa tiền bảo hiểm y tế là 631.800 đồng/năm. So với mức đóng trước đây, học sinh, sinh viên được giảm thêm 252.720 đồng/năm.\n\nTừ 1.7.2025, sau sáp nhập, TP.HCM hiện nay gồm TP.HCM cũ, tỉnhBình Dươngcũ, tỉnh Bà Rịa - Vũng Tàu cũ.\n\nNhiều phụ huynh quan tâm mức đóngbảo hiểm y tế học sinh sinh viênTP.HCM mới có gì thay đổi ở năm học 2025-2026.\n\nHọc sinh tiểu học tại TP.HCM tựu trường năm học 2025-2026\n\nNgày 13.8.2025,Bảo hiểm xã hội TP.HCMđã có Thông báo số 751/TB-BHXH trong đó quy định cụ thể về mức đóng bảo hiểm y tế của học sinh, sinh viên năm học 2025-2026. Đối tượng áp dụng là học sinh, sinh viên đang theo học tại các cơ sở giáo dục thuộc hệ thống giáo dục quốc dân trên địa bàn TP.HCM, trừ những học sinh sinh viên đã tham gia bảo hiểm y tế theo các nhóm đối tượng khác theo quy định của luật Bảo hiểm y tế và những học sinh sinh viên là người nước ngoài không được cấp học bổng từ ngân sách của Nhà nước Việt Nam.\n\nTheo đó, mức đóng bảo hiểm y tế học sinh, sinh viên ở TP.HCM được chia thành 2 nhóm khác nhau. Học sinh, sinh viên tại địa bàn tỉnh Bình Dương và TP.HCM trước khi sáp nhập được ngân sách hỗ trợ 50% mức đóng bảo hiểm y tế; ở địa bàn tỉnh Bà Rịa - Vũng Tàu cũ thì được hỗ trợ 70% (người học đóng phần còn lại).\n\nỞ nhóm 1, các cơ sở giáo dục tại tỉnh Bình Dương; TP.HCM trước khi sáp nhập: Số tiền đóng bảo hiểm y tế học sinh sinh viên = 2.340.000 x 4.5% x 50% x số tháng tham gia (mức tham chiếu từ ngày 1.7.2025 là 2.340.000 đồng).\n\nĐây là mức đóng bảo hiểm y tế của học sinh, sinh viên tại các cơ sở giáo dục tại tỉnh Bình Dương và TP.HCM (trước khi sáp nhập) và cũng thực hiện trong năm học 2025-2026. Học sinh, sinh viên có thể đóng theo phương thức 3 tháng, 6 tháng hoặc 12 tháng\n\nỞ nhóm 2 là các cơ sở giáo dục tại tỉnh Bà Rịa - Vũng Tàu (trước khi sáp nhập): Số tiền đóng bảo hiểm y tế học sinh sinh viên = 2.340.000 x 4.5% x 30% x số tháng tham gia.\n\nĐây là mức đóng bảo hiểm y tế của học sinh, sinh viên tại các cơ sở giáo dục tại tỉnh Bà Rịa - Vũng Tàu (trước khi sáp nhập) và cũng thực hiện trong năm học 2025-2026\n\nBảo hiểm xã hội TP.HCM cho biết ngoài ngân sách nhà nước hỗ trợ 50% mức đóng bảo hiểm y tế theo Nghị định số 188/2025/NĐ-CP, học sinh, sinh viên học tại các cơ sở giáo dục và đào tạo trên địa bàn tỉnh Bà Rịa - Vũng Tàu cũ vẫn tiếp tục hỗ trợ thêm 20% kinh phí cấp thẻ bảo hiểm y tế học sinh sinh viên theo Nghị quyết 04/2020/NQ-HĐND áp dụng đến ngày 31.12.2025.\n\nSự chênh lệch về mức hỗ trợ 50% của tỉnh Bình Dương và TP.HCM cũ, 70% tỉnh Bà Rịa-Vũng Tàu cũ xuất phát từ việc các tỉnh, thành phố trước đây có các nghị quyết riêng của HĐND về chính sách an sinh xã hội.\n\nTừ ngày 1.1.2026, Bảo hiểm xã hội TP.HCM sẽ có hướng dẫn tiếp tục hoặc tạm ngừng thực hiện chính sách hỗ trợ thêm 20% kinh phí cấp thẻ bảo hiểm y tế học sinh, sinh viên theo Nghị quyết 04/2020/NQ-HĐND của tỉnh Bà Rịa – Vũng Tàu cũ.\n\nBảo hiểm xã hội TP.HCM khuyến nghị phụ huynh và học sinh sinh viên đăng ký tham gia bảo hiểm y tế ngay từ đầu năm học, không để gián đoạn, nhằm đảm bảo quyền lợi khám chữa bệnh theo quy định của luật Bảo hiểm y tế.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Sau sáp nhập, mức đóng bảo hiểm y tế học sinh, sinh viên năm 2025-2026 thế nào?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/sau-sap-nhap-muc-dong-bao-hiem-y-te-hoc-sinh-sinh-vien-nam-2025-2026-the-nao-185250826174622657.htm"
}