{
    "authors": [],
    "date_download": "2025-10-19 22:48:21",
    "date_modify": null,
    "date_publish": null,
    "description": "Trường ĐH Trà Vinh vừa có thêm 3 ngành kỹ thuật đạt chuẩn kiểm định quốc tế ABET (Mỹ).",
    "filename": "https___thanhnien_vn_them_3_nganh_ky_thuat_cua_truong_dh_tra_vinh_dat_kiem_dinh_quoc_te_abet_185250829100710198_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/29/img20250829095711-17564367638021303048470-53-0-853-1280-crop-17564371081251843801259.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 29.8, theo thông tin từTrường ĐH Trà Vinh(TVU), trường vừa có thêm 3 ngành kỹ thuật đạt chuẩn kiểm định quốc tếABET(Mỹ), gồm: Công nghệ kỹ thuật xây dựng, công nghệ kỹ thuật cơ khí và công nghệ kỹ thuật điện - điện tử.\n\nPGS-TS Nguyễn Minh Hòa, Hiệu trưởng Trường ĐH Trà Vinh (giữa), kiểm tra nơi thực hành của sinh viên\n\nTính đến tháng 8.2025, Trường ĐH Trà Vinh có tổng cộng 27 chương trình đào tạo đạt kiểm định FIBAA (châu Âu), AUN-QA (Đông Nam Á) vàABET(Mỹ), góp phần đưa trường vào top các trường ĐH ở ĐBSCL có nhiều chương trình đạt kiểm định chất lượng giáo dục quốc tế.\n\nCụ thể, có 11 chương trình đạt chuẩn FIBAA, gồm: Quản trị kinh doanh, kinh tế, luật, kế toán, tài chính - ngân hàng, quản lý thể dục thể thao, quản trị văn phòng, thạc sĩ quản trị Kinh doanh, thạc sĩ quản lý kinh tế, thạc sĩ quản lý y tế, thạc sĩ quản lý giáo dục.\n\n12 chương trình đạt chuẩn AUN-QA, gồm: Nông nghiệp, nuôi trồng thủy sản, thú y, điều dưỡng, kỹ thuật xét nghiệm y học, dược học, ngôn ngữ Khmer, công nghệ thực phẩm, thạc sĩ văn hóa, giáo dục mầm non, giáo dục tiểu học, ngôn ngữ Anh.\n\n4 chương trình đạt chuẩn ABET: Công nghệ thông tin (đã được công nhận trước đây) và 3 ngành vừa được công nhận nêu trên.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Thêm 3 ngành kỹ thuật của Trường ĐH Trà Vinh đạt kiểm định quốc tế ABET",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/them-3-nganh-ky-thuat-cua-truong-dh-tra-vinh-dat-kiem-dinh-quoc-te-abet-185250829100710198.htm"
}