{
    "authors": [],
    "date_download": "2025-10-19 22:41:47",
    "date_modify": null,
    "date_publish": null,
    "description": "Có nhiều quan điểm khác nhau trước đề xuất của Bộ GD-ĐT về việc lấy ý kiến có nên xét tuyển vào ĐH bằng điểm học bạ.",
    "filename": "https___thanhnien_vn_diem_hoc_ba_xet_vao_dh_neu_co_thi_nen_o_muc_do_nao_185250918230502554_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/18/a-2-tieu-diem-262-17582109679301025139427-36-0-676-1024-crop-1758211382168365062763.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Phía các trường ĐH, thạc sĩ Nguyễn Thanh Tùng, Phó trưởng phòng Đào tạo, quản lý khoa học và hợp tác quốc tếTrường ĐH Văn hóa TP.HCM, ủng hộ sử dụng học bạ để xét tuyển ĐH. Tuy nhiên theo ông Tùng, phương thức xét tuyển dựa vàohọc bạcần căn cứ trên kết quả học tập của học sinh (HS) trong suốt 3 năm học lớp 10, 11 và 12.\n\nHọc sinh lớp 12 trong lễ khai giảng năm học mới 2025 - 2026. Đây là lứa thí sinh sẽ chịu ảnh hưởng trực tiếp những thay đổi tuyển sinh ĐH 2026\n\nTrong khi đó, tiến sĩ Phạm Tấn Hạ, cố vấn tuyển sinh và đào tạo Trường ĐH Khoa học xã hội và nhân văn (ĐH Quốc gia TP.HCM), ủng hộ quan điểm không sử dụng điểm học bạ trong tuyển sinh ĐH vì điểm học bạ được đánh giá không công bằng giữa các HS. Tiến sĩ Phạm Tấn Hạ đề xuất: \"Nếu tiếp tục sử dụng điểm học bạ để tuyển sinh, cần có quy định chung về việc sử dụng kết quả của cả 3 năm học. Khi đó, HS mới có nỗ lực học tập đầy đủ cả quá trình để đạt được kết quả tốt nhất\".\n\nTương tự, thạc sĩ Cù Xuân Tiến, Trưởng phòng Tuyển sinh và công tác sinh viên Trường ĐH Kinh tế - Luật (ĐH Quốc gia TP.HCM), cho rằng: \"Nên bỏ học bạ hoặc nếu xét thì phải kết hợp với các tiêu chí khác và nên giảm tỷ trọng của học bạ trong phương thức tổng hợp\".\n\nNgược lại, phần lớn các trường ĐH tư thục muốn duy trì tuyển sinh bằng điểm học bạ. Thạc sĩ Trịnh Hữu Chung, Phó hiệu trưởng Trường ĐH Gia Định, nêu quan điểm: \"Hãy để các trường tự chủ trong tuyển sinh. Phương thức nào cũng được, miễn các trường tự chịu trách nhiệm, vì chất lượng đào tạo là vấn đề sống còn của trường ĐH\".\n\nTiến sĩ Phạm Đình Trung, Hiệu trưởngTrường ĐH Yersin Đà Lạt, cho hay: \"Nếu lo lắng xét học bạ ảnh hưởng tới chất lượng đầu vào, thì trước tiên chúng ta nên làm rõ vấn đề liệu có phải chất lượng đào tạo tại các trường THPT là không đồng đều và học bạ chưa phản ánh được thực chất năng lực HS hay không. Nếu đúng, thì cần đưa ra giải pháp đối với các trường THPT, chứ không phải là bỏ đi phương thức xét học bạ\".\n\nBộ GD-ĐT đang lấy ý kiến cân nhắc bỏ xét tuyển vào ĐH bằng điểm học bạ\n\nPGS-TS Nguyễn Vũ Quỳnh, Phó hiệu trưởng Trường ĐH Lạc Hồng, cho rằng vẫn nên duy trì xét học bạ vì ưu điểm của xét học bạ là phản ánh quá trình học tập dài hạn, giảm áp lực thi cử, tạo thêm cơ hội và sự chủ động cho thí sinh nhưng chỉ có thể đóng vai trò bổ trợ, kết hợp với điểm thi để vừa đảm bảo công bằng, vừa tạo cơ hội đa dạng cho thí sinh.\n\nTừ góc độ trường THPT, ông Huỳnh Thanh Phú, Hiệu trưởng THPT Bùi Thị Xuân (P.Bến Thành, TP.HCM), nhận định: \"Xét học bạ không phải để \"giảm chuẩn\", mà để nhìn nhận năng lực HS ở một góc độ toàn diện hơn. Loại bỏ xét học bạ đồng nghĩa với việc mất đi một kênh đánh giá quan trọng, đi ngược lại tinh thần giáo dục mở\".\n\nÔng Nguyễn Hùng Khương, Hiệu trưởng Trường THPT Ernst Thälmann (P.Bến Thành, TP.HCM), cho rằng cần có sự kết hợp giữa nhiều phương thức như kết quả học bạ,kỳ thi tốt nghiệp THPTvà các bài đánh giá năng lực. Mỗi phương thức với một trọng số hợp lý, để vừa ghi nhận quá trình rèn luyện lâu dài của HS vừa bảo đảm tính khách quan trong xét tuyển.\n\nVề phía HS, em Trương Chí Thành, lớp 12A10 Trường THPT Nguyễn Hiền (P.Bình Thới, TP.HCM), chia sẻ: \"Em thấy đây là chủ trương hướng đến sự công bằng vì học bạ có thể bị ảnh hưởng bởi tiêu chí chấm điểm khác nhau giữa các trường, thậm chí giữa các giáo viên, chênh lệch khu vực, tỉnh thành... Còn kỳ thi tốt nghiệp THPT là một thước đo chung cho tất cả thí sinh trên cả nước, cùng một đề thi, cùng một thang điểm và đánh giá sẽ khách quan, công bằng, đúng chất lượng\".\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Điểm học bạ xét vào ĐH, nếu có thì nên ở mức độ nào?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/diem-hoc-ba-xet-vao-dh-neu-co-thi-nen-o-muc-do-nao-185250918230502554.htm"
}