{
    "authors": [],
    "date_download": "2025-10-19 22:42:13",
    "date_modify": null,
    "date_publish": null,
    "description": "Việc Bộ GD-ĐT đưa ra khảo sát lấy ý kiến về việc có nên duy trì phương thức xét tuyển ĐH bằng kết quả học tập THPT (học bạ) đang thu hút sự quan tâm của hiệu trưởng, giáo viên và học sinh các trường THPT.",
    "filename": "https___thanhnien_vn_nen_giu_hay_bo_phuong_thuc_xet_tuyen_dh_bang_diem_hoc_ba_185250918142132661_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/18/nthinh-1758179856244195402844-103-0-1703-2560-crop-1758179919903374122750.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Việc Bộ GD-ĐT đưa ra khảo sát lấy ý kiến về việc có nên duy trì phương thức xét tuyển ĐH bằng kết quả học tập THPT (học bạ) đang thu hút sự quan tâm của hiệu trưởng, giáo viên và học sinh các trường THPT.\n\nSáng 18.9, Bộ GD-ĐT tổ chức Hội nghị giáo dục đại học 2025. Tại đây, ông Nguyễn Tiến Thảo, Vụ trưởng Vụ Giáo dục đại học (Bộ GD-ĐT), nêu một số vấn đề cần lấy ý kiến thảo luận, xin ý kiến. Cụ thể, năm nay có 17 phương thức xét tuyển nhưng phương thứcxét tuyển bằng học bạchiếm tới 42% thí sinh trúng tuyển. Trong khi đó, phương thức xét tuyển bằng điểm thi tốt nghiệp THPT chiếm trên 39% thí sinh trúng tuyển. Vậy có nên duy trì phương thức xét tuyển bằng học bạ đợt 1 hay không?\n\nTại hội nghị, phiếu khảo sát về tuyển sinh đại học từ năm 2026 được gửi tới đại biểu đại diện hơn 200 trường.\n\nHọc sinh lớp 12 quan tâm đến các phương thức xét tuyển ĐH trong có phương thức xét tuyển bằng học bạ\n\nÔng Huỳnh Thanh Phú, Hiệu trưởng THPT Bùi Thị Xuân (P.Bến Thành, TP.HCM), bày tỏ quan điểm, trong tiến trình đổi mới giáo dục, bất kỳ chính sách nào liên quan đến tuyển sinh đại học đều tác động trực tiếp đến hàng triệu học sinh, phụ huynh và cả đội ngũ thầy cô giáo ở bậc phổ thông. Chính vì thế, khi đặt ra vấn đề bỏ phương thứcxét tuyểnbằng học bạ, cần cân nhắc thật thấu đáo trên nhiều phương diện: giáo dục, xã hội, kinh tế và cả xu thế toàn cầu. Nếu bỏ đi kênh xét học bạ, đó không chỉ đơn giản là thu hẹp một phương án tuyển sinh, mà còn có nguy cơ gây ra những hệ lụy lâu dài, đi ngược lại tinh thần đa dạng hóa, tạo cơ hội học tập cho thế hệ trẻ.\n\nTheo ông Phú, một nền giáo dục hiện đại luôn khuyến khích sự đa dạng trong đánh giá. Mỗi học sinh có thế mạnh khác nhau: có em xuất sắc trong thi cử, có em phát huy ở quá trình học tập bền bỉ, có em lại thể hiện qua hoạt động sáng tạo. Do đó, việc duy trì nhiều phương thức xét tuyển là một cách nhân văn để mở rộng cánh cửa đại học. Nếu chỉ dựa vào kết quả kỳ thi tốt nghiệp THPT vốn rất áp lực và nhiều biến động, cơ hội của nhiều học sinh sẽ bị thu hẹp đáng kể.\n\n\"Xét học bạkhông phải để \"giảm chuẩn\", mà để nhìn nhận năng lực học sinh ở một góc độ toàn diện hơn. Đây là sự bổ sung cần thiết cho kỳ thi quốc gia, giúp phân loại, định hướng và tạo thêm cơ hội công bằng. Loại bỏ xét học bạ đồng nghĩa với việc mất đi một kênh đánh giá quan trọng, đi ngược lại tinh thần giáo dục mở\", ông Phú phân tích.\n\nÔng Phú nêu quan điểm: Học bạ không chỉ là con số khô khan, mà là kết quả phản ánh cả một hành trình rèn luyện ở cấp THPT. Mỗi điểm số được ghi lại là sự kết tinh của nỗ lực, của sự hướng dẫn từ thầy cô, của cả chặng đường dài ba năm trung học. Việc công nhận học bạ chính là sự thừa nhận công sức của cả thầy và trò.\n\n\"Nếu bỏ xét học bạ, vô hình trung chúng ta phủ nhận giá trị của cả quá trình dạy – học ở phổ thông, chỉ còn coi trọng một kỳ thi. Điều đó dễ dẫn đến tư tưởng học để thi, thay vì học để phát triển. Ngược lại, giữ lại xét học bạ sẽ khuyến khích học sinh học đều các môn, học có trách nhiệm trong suốt 3 năm, thay vì \"dồn lực\" vào ôn luyện cấp tốc\", ông Phú phân tích.\n\nTrước những ý kiến cho rằng việc xét học bạ dễ nảy sinh tình trạng \"làm đẹp\" điểm số ông Huỳnh Thanh Phú lập luận rằng không thể lấy một hiện tượng cục bộ để loại bỏ cả một chính sách mang tính nhân văn. Thay vì phủ nhận, chúng ta cần xây dựng cơ chế giám sát, minh bạch dữ liệu, áp dụng công nghệ quản lý học tập để bảo đảm tính trung thực.\n\n\"Hiện nay, kỳ thi tốt nghiệp THPT ngày càng khó, mức độ phân hóa cao. Nếu bỏ xét học bạ, hàng loạt học sinh trung bình khá sẽ mất đi cơ hội, phải lao vào vòng xoáy học thêm, ôn luyện căng thẳng. Điều này không chỉ tạo áp lực tinh thần, mà còn làm gia tăng chi phí xã hội. Ngược lại, xét học bạ chính là giải pháp giảm áp lực thi cử, hạn chế \"bão\" học thêm. Nó giúp học sinh tự tin hơn, bởi biết rằng nỗ lực trong suốt ba năm vẫn được ghi nhận, chứ không chỉ phụ thuộc vào một kỳ thi\", ông Phú nói.\n\nCác quy định về tuyển sinh tác động lớn đến học sinh THPT\n\nGiáo viên Phạm Lê Thanh, Trường THPT Nguyễn Hiền (P.Bình Thới, TP.HCM), cho rằng: \"Có một thực trạng đáng buồn về sự chênh lệch điểm số khi đối sánh điểmthi tốt nghiệp THPTvà điểm học bạ THPT. Điểm trung bình học bạ của học sinh luôn cao hơn điểm thi tốt nghiệp THPT. Đặc biệt, ở một số tỉnh, thành, khu vực, sự chênh lệch này rất lớn. Điều này đặt ra những lo ngại của các trường ĐH về việc thầy cô \"nương tay\" khi cho điểm trong quá trình học tập, thi cử ở trường phổ thông\".\n\nTuy nhiên, ông Thanh nói rằng nếu nhìn nhận một cách khách quan, loại trừ yếu tố \"nương tay\" cho điểm, dễ dãi trong đánh giá bậc THPT, kết quả học bạ cũng là thước đo đánh giá quá trình học tập của học sinh một cách tương đối, tôn trọng sự cố gắng của học sinh trong 3 năm học THPT. Các trường ĐH, tùy theo yêu cầu tuyển sinh, có thể sử dụng để xét tuyển. Lấy ví dụ nhiều trường đại học tốp trên vẫn sử dụng kết quả học bạ THPT để xét tuyển, song có những điều kiện đi kèm chặt chẽ nhằm đảm bảo chất lượng đầu vào. Chẳng hạn, các trường ĐH thành viên ĐH Quốc gia TP.HCM sử dụng điểm học bạ ở phương thức ưu tiênxét tuyển ĐHtheo quy định nhưng học sinh phải xếp học lực giỏi ở các trường THPT chuyên, năng khiếu, thực hành sư phạm hoặc trong danh sách trường THPT do đại học này công bố.\n\nNgoài ra, giáo viên này nhìn nhận: \"Nhiều trường xét tuyển tính quy đổi IELTS không theo chuẩn nào cả, gây mất công bằng. Nên để IELTS là điểm khuyến khích có mức cộng tối đa cụ thể, tùy theo điểm IELTS đạt được\".\n\nCòn ông Nguyễn Hùng Khương, Hiệu trưởng Trường THPT Ernst Thälmann (P.Bến Thành, TP.HCM), cho hay, trong những năm gần đây, ngày càng nhiều trường ĐH lựa chọn xét tuyển chỉ dựa vào học bạ. Tuy nhiên, thực tế cho thấy kết quả điểm số trong học bạ không phải lúc nào cũng phản ánh đầy đủ và chính xác năng lực của học sinh. Ở một số trường, giáo viên đặt ra yêu cầu cao nên cho điểm chặt chẽ, trong khi ở nơi khác có thể dễ hơn, dẫn đến sự chênh lệch và thiếu thống nhất trong cách đánh giá. Điều này khiến việc tuyển sinh ĐH nếu chỉ dựa trên học bạ sẽ khó đảm bảo tính công bằng và toàn diện.\n\nVì vậy, theo ông Khương, cần có sự kết hợp giữa nhiều phương thức như kết quả học bạ, kỳ thi tốt nghiệp THPT và các bài đánh giá năng lực. Mỗi phương thức với một trọng số hợp lý, để vừa ghi nhận quá trình rèn luyện lâu dài của học sinh, vừa bảo đảm tính khách quan trong xét tuyển.\n\nVề phía học sinh, Trương Chí Thành, lớp 12A10 Trường THPT Nguyễn Hiền (P.Bình Thới, TP.HCM), chia sẻ: \"Em thấy đây là chủ trương hướng đến sự công bằng vì thứ nhất, học bạ có thể bị ảnh hưởng bởi tiêu chí chấm điểm khác nhau giữa các trường, thậm chí giữa các giáo viên, chênh lệch khu vực, tỉnh thành... Còn kỳ thi tốt nghiệp THPT là một thước đo chung cho tất cả thí sinh trên cả nước, cùng một đề thi, cùng một thang điểm và đánh giá sẽ khách quan, công bằng, đúng chất lượng. Điều này giúp hạn chế tối đa sự chênh lệch về vùng miền và trường lớp.\n\nThứ hai, công bằng về cơ hội qua việc giảm số nguyện vọng buộc thí sinh phải nghiên cứu kỹ và chọn lựa trường vừa sức ngay từ đầu, chịu trách nhiệm với sự lựa chọn của bản thân. Điều này hạn chế tình trạng 'ảo', giúp những bạn có điểm số thực lực cao hơn sẽ có cơ hội trúng tuyển vào ngành học yêu thích một cách công bằng, thay vì bị những bạn đăng ký quá nhiều nguyện vọng 'làm nhiễu' kết quả\".\n\nTừ đó, Thành cho rằng việc bỏ xét tuyển học bạ sẽ giúp học sinh định hình được tốt hơn về môn học mà mình sẽ lựa chọn để thi tốt nghiệp và tập trung một cách có hiệu quả hơn nữa.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Nên giữ hay bỏ phương thức xét tuyển ĐH bằng điểm học bạ?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/nen-giu-hay-bo-phuong-thuc-xet-tuyen-dh-bang-diem-hoc-ba-185250918142132661.htm"
}