{
    "authors": [],
    "date_download": "2025-10-19 22:49:29",
    "date_modify": null,
    "date_publish": null,
    "description": "Tổ chức khoa học và giáo dục Gặp gỡ Việt Nam trao học 155 suất bổng Vallet năm 2025 cho học sinh, sinh viên các tỉnh Tây nguyên và Khánh Hòa, Ninh Thuận (cũ).",
    "filename": "https___thanhnien_vn_trao_155_suat_hoc_bong_vallet_tri_gia_gan_3_ti_dong_cho_hoc_sinh_sinh_vien_185250826112601364_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/26/z6945727317081b635e5a6f32ae0c1e68b3ee3acff2382-1756181959324181165570-0-0-1600-2560-crop-1756182181937661485097.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sáng 26.8, tạiP.Xuân Hương - Đà Lạt(Lâm Đồng), ban tổ chức đã trao tặng 155 suấthọc bổng Valletvới tổng trị giá gần 3 tỉ đồng cho học sinh, sinh viên khu vực Tây nguyên và tỉnhKhánh Hòa, Ninh Thuận cũ (thuộc các tỉnh Quảng Ngãi, Gia Lai, Đắk Lắk, Lâm Đồng và Khánh Hòa).\n\nTrao tặng 155 suất học bổng Vallet cho học sinh, sinh viên khu vực Tây nguyên và tỉnh Khánh Hòa, Ninh Thuận (cũ)\n\nTrong đó, Ban tổ chức trao 30 suất học bổng (32 triệu đồng/suất), tăng 3 triệu đồng so với năm 2024 cho sinh viên xuất sắc các trường: ĐH Đà Lạt, ĐH Nha Trang, ĐH Tây Nguyên và một số sinh viên vượt khó trong học tập.\n\nTrao 125 suất học bổng (giá trị 16 triệu đồng/suất), tăng 1 triệu đồng so với năm 2024 dành cho học sinh xuất sắc khối trường THPT chuyên, trường Dân tộc nội trú, các trường THPT và học sinh vượt khó.\n\nHọc sinh Trường Dân tộc nội trú tỉnh Lâm Đồng nhận học bổng Vallet trị giá 16 triệu đồng\n\nĐây là năm thứ 25 học bổng Vallet được trao tại Việt Nam với số lượng và mức trao học bổng ngày càng tăng. Đến nay có hơn 55.000 suất học bổng, trị giá trên 500 tỉ đồng trao cho các học sinh, sinh viên tại Việt Nam. Riêng năm 2025 có 2.200 học sinh, sinh viên ưu tú ở các tỉnh, thành trong cả nước được nhận học bổng Vallet.\n\nNhưThanh Niênđã thông tin, học bổng Vallet được hình thành từ sự đóng góp tự nguyện của ông Odon Vallet, tiến sĩ khoa học trong ngành luật học Pháp, giáo sư lịch sử tôn giáo của ĐH Sorbonne, Cộng hòa Pháp. Được thừa kế gia tài lớn nhưng giáo sư Odon Vallet không sử dụng mà đem tất cả gửi ngân hàng và ủy thác một phần cho tổ chức khoa học và giáo dục \"Gặp gỡ Việt Nam\" để trao tặng học bổng cho các bạn trẻ học giỏi ở châu Phi, Việt Nam và các sinh viên Việt Nam tại Pháp.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trao 155 suất học bổng Vallet trị giá gần 3 tỉ đồng cho học sinh, sinh viên",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/trao-155-suat-hoc-bong-vallet-tri-gia-gan-3-ti-dong-cho-hoc-sinh-sinh-vien-185250826112601364.htm"
}