{
    "authors": [],
    "date_download": "2025-10-19 22:30:49",
    "date_modify": null,
    "date_publish": null,
    "description": "Giữa dòng người hối hả ở TP.HCM, có người phụ nữ 1 chân khập khiễng trên đôi nạng gỗ, 1 tay còn lại ôm chặt xấp vé số mời khách. Người mẹ tật nguyền 49 tuổi ấy rời quê Quảng Ngãi vào TP.HCM bán vé số để theo con trên hành trình đại học.",
    "filename": "https___thanhnien_vn_1_tay_1_chan_ban_ve_so_theo_con_vao_dh_185251014190322569_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/14/a-1-trang-16-288-moi-1760443267884657703190-0-0-575-920-crop-1760443297684454738634.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Tháng 9.2022, khi con gái Trần Thị Thanh Ngân trúng tuyểnTrường ĐH Nông Lâm TP.HCM, bà Nguyễn Thị Khớ (quê ở P.Quảng Phú, Quảng Ngãi) khăn gói cùng con vào TP.HCM. Không người thân, không việc làm ổn định, chỉ còn 1 tay và 1 chân nhưng người mẹ ấy vẫn quyết tâm với suy nghĩ: \"Con đi học, mẹ không thể ở lại. Mẹ phải theo để còn lo cho con…\".\n\nHai mẹ con thuê căn phòng trọ vỏn vẹn 12 m² ở đường Linh Trung (P.Linh Xuân, TP.HCM). Sáng sáng, con gái vào cổng trường ĐH, còn người mẹ đi vào \"cổng đời\" bán vé số nuôi con ăn học. Mỗi ngày bà đi hàng chục cây số. Có những hôm nắng cháy, bà về đến phòng trọ lúc 22 giờ, người run lên vì mệt nhưng vẫn lạc quan: \"Con ăn học đàng hoàng, mọi cực nhọc mẹ chịu được hết\".\n\nTại quê nhà Quảng Ngãi, bà Khớ nghẹn lòng kể về hành trình cùng con đến giảng đường đại học\n\nTôi vừa gặp lại bà Khớ vào một buổi trưa cuối thu trong căn nhà trên đường Hoàng Hoa Thám ở Quảng Ngãi khi bà về quê vài ngày để thăm mộ mẹ và lấy ít đồ dùng mang vào TP.HCM. Ba năm trước, bà trông khỏe khoắn, nay sức khỏe đã hao mòn theo những bước đi trên nạng gỗ khắp các nẻo đường ở TP.HCM. Mang trong mình rất nhiều loại bệnh như thoát vị đĩa đệm, giãn tĩnh mạch, huyết áp cao… nhưng ngày nào còn bán được vé số, bà còn cố sức. \"Chỉ nghỉ vài hôm thôi là tiền trọ, tiền cơm, tiền học của con trễ liền. Mình nghèo mà!\", bà Khớ tâm sự.\n\nNăm 15 tuổi là dấu mốc định mệnh đối với bà Khớ. Hôm đó, cô bé Khớ đang bán hàng rong theo tàu lửa gần ga Quảng Ngãi thì bị đoàn tàu tông trúng, kéo lê hàng chục mét. May mắn giữ được mạng sống nhưng mất 1 tay, 1 chân. Giấc mơ đến trường khép lại từ đó. Không đầu hàng số phận, cô bé Khớ học cách sống một mình, lang bạt khắp nơi mưu sinh bằng nghề bán vé số và tự nhủ: \"Người ta có 2 tay 2 chân mà còn khổ, mình còn chỉ có 1 tay 1 chân, không lo làm thì lấy gì mà sống?\".\n\nNăm tháng qua đi, giờ đứa con là tất cả niềm tin, là lý do để bà gượng dậy mỗi sáng. Ngân lớn lên trong cảnh thiếu thốn nhưng chưa bao giờ thấy mẹ than nghèo, than khổ. Cô bé học hành chăm chỉ, ngoan ngoãn, suốt thời phổ thông luôn là học sinh khá, giỏi. Khi đậuđại học, Ngân mừng mà mẹ lại khóc. \"Vui thì có vui, mà cũng sợ. Tiền đâu cho con ăn học 4 năm?\", bà Khớ nói. Con gái ôm mẹ: \"Má yên tâm, con sẽ vay tiền hỗ trợ và đi làm thêm. Chỉ cần má ở bên con\". Thế là người mẹ tật nguyền lại lên đường, bắt đầu một hành trình mới, không chạy theo tàu lửa mà là rong ruổi từng con phố ở TP.HCM để cùng xấp vé số nuôi ước mơ cho con học đại học.\n\nMỗi ngày, bà Khớbán vé sốdư được khoảng 100.000 - 150.000 đồng. Nghe thì ít, nhưng là kết quả của một ngày ròng rã, nhọc nhằn mưu sinh chỉ bằng 1 chân, 1 tay. Có người thương mua giúp, có người tráo vé cũ, có kẻ giả vờ giúp rồi lén lấy cả chục tấm vé số... \"Thấy mấy ông đi xe máy, áo dài tay, tôi cảnh giác lắm. Họ tráo vé rồi chạy mất, mình chỉ biết khóc, quên cả biển số xe\", bà buồn bã kể.\n\nTP.HCM giờ đang trong mùa mưa, bà không thể đi lại nhiều. Vé số ướt, người ướt, đành nhắn tin bán \"online\" cho người quen. Có hôm mưa tầm tã, bà ngồi nép vào mái hiên, ôm chặt xấp vé số ướt, nước mắt hòa trong mưa, chỉ sợ không đủ tiền lo cho con.\n\nBà Khớ và con gái Trần Thị Thanh Ngân hiểu rằng phép màu thật sự không ở đâu xa mà chính bằng sự cố gắng mỗi ngày của hai mẹ con\n\nNhững đêm ở phòng trọ, bà Khớ nằm quay vào tường, trùm chăn kín đầu để con học bài. Cô sinh viên năm thứ 4 biết mẹ không ngủ, vì chăn cứ run run, có lẽ vì thương con không được như chúng bạn.\n\nThương mẹ nên 2 năm đầu, ngoài giờ học, Ngân đi dạy kèm, làm phục vụ quán cà phê, rồi cùng mẹ đi bán vé số. Có ít tiền, em mang về mua gạo, nấu cơm. Đến năm thứ 3 và năm 4, chương trình học nặng, Ngân không còn thời gian làm thêm; gánh nặng kinh tế dồn lên vai mẹ. Có hôm, bà Khớ ngất giữa đường, người ta phải đưa vào lề cho nghỉ. Tỉnh dậy, bà lại lóc cóc đi tiếp vì không bán vé số thì lấy đâu tiền lo con ăn học...\n\nNói về con, bà Khớ nghẹn ngào: \"Con cực như vậy, nhưng nó không than. Lúc nào cũng nói: Con ráng học để mai mốt lo lại cho má\". Thế nhưng, sự lặng lẽ ấy nuôi dưỡng trong Ngân một nghị lực bền bỉ. Giờ đây, cô sinh viên ấy không chỉ cố gắng học mà còn trở thành niềm tự hào của mẹ. Mỗi lần nghe con kể được điểm cao, bà Khớ lại bật cười như trẻ nhỏ. Chỉ cần con học được là mẹ thấy hạnh phúc rồi.\n\nMỗi khi phố phường lên đèn, người ta thấy bà Khớ khập khiễng trở về phòng trọ, áo ướt đẫm mồ hôi. Ngân mở cửa, đỡ mẹ vào, hai mẹ con ăn chung bữa cơm đạm bạc. Khi con học bài, mẹ lặng lẽ trùm chăn, nước mắt lăn dài. Rồi có hôm cơn đau quật nằm xuống, bà Khớ mơ có ông tiên nào đó giúp con học hết 4 năm đại học. Thế nhưng bà hiểu, phép màu thật sự không ở đâu xa mà chính bằng sự cố gắng mỗi ngày của hai mẹ con...\n\nBà Khớ chỉ ở quê vài ngày rồi lại tất tả vàoTP.HCM. Thổ lộ cùng tôi, bà bảo ở quê yên bình nhưng không thể ở lâu vì ở TP.HCM còn con, còn giấc mơ phía trước. Nắng cuối thu Quảng Ngãi trải vàng trên con hẻm nhỏ, nơi người mẹ tật nguyền trở về chốc lát giữa hành trình gian nan. Con hẻm nay đã khang trang, cây xanh tỏa bóng mát nhưng cuộc đời bà Khớ vẫn đầy những vết sẹo của số phận. Dẫu vậy, đôi mắt của bà vẫn ánh lên thứ ánh sáng trong trẻo của niềm tin khi đồng hành cùng con vào đại học.\n\nBốn năm đại học sắp kết thúc, ước mơ của con sắp hoàn thành. Còn người mẹ vẫn ngày ngày chống nạng đi bán vé số trên những con phố đông người. Mỗi bước chân của bà là một viên gạch của tình mẫu tử sẵn sàng đưa con qua những gian truân.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "1 tay, 1 chân, bán vé số theo con vào ĐH",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/1-tay-1-chan-ban-ve-so-theo-con-vao-dh-185251014190322569.htm"
}