{
    "authors": [],
    "date_download": "2025-10-19 22:35:20",
    "date_modify": null,
    "date_publish": null,
    "description": "Tỷ lệ sinh viên tốt nghiệp đúng hạn có năm chỉ hơn 20% đến hơn 30% tại một số trường ĐH. Rất nhiều sinh viên phải kéo dài thời gian học tập hoặc bỏ học giữa chừng.",
    "filename": "https___thanhnien_vn_sinh_vien_tot_nghiep_dung_han_rat_thap_vi_sao_185251003230017054_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/3/a-1-17595069214091383220415-0-0-1600-2560-crop-17595069359991564191044.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Nhìn vào thông tin 3 công khai của các trường ĐH trong vài năm trở lại đây, có thể thấy tỷ lệ sinh viên (SV) tốt nghiệp đúng hạn rất thấp.\n\nTại Trường ĐH Quốc tế (ĐH Quốc gia TP.HCM), năm 2023, tỷ lệ SV tốt nghiệp đúng hạn chỉ đạt 24,9%. Năm 2024 tăng lên thành 48,6%.\n\nTrường ĐH Sư phạm kỹ thuật TP.HCM cũng có tỷ lệ rất thấp khi năm 2022 chỉ có gần 25% SV tốt nghiệp đúng hạn. Đến năm 2023 là 31,56 % và năm 2024 là 41,14 %.\n\nTrường ĐH Công nghệ thông tin (ĐH Quốc gia TP.HCM) năm 2024 có 57,6% SV tốt nghiệp đúng hạn. Con số này ở Trường ĐH Công thương TP.HCM là 57% (năm 2024), Trường ĐH Công nghiệp TP.HCM là 46,17% (năm 2023) và 40% (năm 2024), Trường ĐH Sư phạm TP.HCM 63,29% (năm 2024)...\n\nTỷ lệ sinh viên tốt nghiệp đúng hạn tại nhiều trường ĐH rất thấp, kể cả trường có đầu vào cao; trong đó khối ngành kỹ thuật - công nghệ thường thấp hơn các ngành khác\n\nMột số trường có tỷ lệ SVtốt nghiệpđúng hạn cao hơn 70% là Trường ĐH Luật TP.HCM với 74,36% (năm 2024) nhưng trước đó vào năm 2023 chỉ 50%. Tỷ lệ này năm 2024 của ĐH Kinh tế TP.HCM là 74,6%, Trường ĐH Công nghiệp Hà Nội 74,6% (năm 2023 là 68,6%), Trường ĐH Kinh tế (ĐH Đà Nẵng) 85%...\n\nThạc sĩ Phạm Thái Sơn, Giám đốc Trung tâm Tuyển sinh và Truyền thông Trường ĐH Công thương TP.HCM, nhận định tỷ lệ SV tốt nghiệp đúng thời hạn thường thấp ở các ngành kỹ thuật công nghệ vìngành kỹ thuậthọc khó hơn, phải đi thực hành nhiều hơn, và năng lực học tiếng Anh của SV kỹ thuật cũng hạn chế hơn. \"Tại trường, SV ngành kỹ thuật công nghệ tốt nghiệp đúng thời hạn khoảng 55 - 60% tùy từng năm\", thạc sĩ Sơn cho hay.\n\nỞ các trường tư, tỷ lệ SV tốt nghiệp đúng hạn cũng khá thấp. Trường ĐH Quốc tế Sài Gòn năm học 2023-2024 có 37,3% SV tốt nghiệp đúng hạn, năm học 2024-2025 là 37,8%. Trường ĐH Công nghệ Sài Gòn là 44% năm 2024 và 54% năm học trước đó. Trường ĐH Văn Lang năm 2025 là 44%. Trường ĐH Hoa Sen năm 2024 là 48,9%, năm 2025 là 50,9%. Trường ĐH Công nghệ TP.HCM năm học 2024-2025 là 57,3%. Trường ĐH Công nghệ Miền Đông năm 2025 là 78%...\n\nTheo ông Nguyễn Tuấn Anh, Phó giám đốc phân hiệu, Trưởng ban Đào tạo Trường ĐH FPT tại TP.HCM, tỷ lệ SV tốt nghiệp đúng hạn của trường thường dao động từ 30-40%.\n\nTheo đại diện cáctrường ĐH, SV tốt nghiệp không đúng hạn hằng năm không chỉ tác động đến việc xác định chỉ tiêu tuyển sinh năm tiếp theo của trường mà SV còn bị ảnh hưởng về cơ hội việc làm, phát triển nghề nghiệp bản thân, làm gia tăng chi phí đào tạo, gây sức ép về tinh thần cho bản thân, cho gia đình.\n\nTheo thạc sĩ Phạm Thái Sơn, có nhiều nguyên nhân khiến SV tốt nghiệp trễ hạn. \"Thứ nhất là do kế hoạch học tập của SV. Ví dụ có em muốn trải nghiệm kinh nghiệm làm việc ở các doanh nghiệp trước khi tốt nghiệp ĐH, nên có kế hoạch lấy bằng trong 4 năm rưỡi thay vì 3 năm rưỡi theo quy định của chương trình đào tạo tại trường. Thứ hai là do bị nợ môn, đặc biệt là chuẩn đầu ra tiếng Anh. Trường hợp này tại trường rất nhiều, chiếm khoảng 30% SV. Thứ ba là do các em đi làm thêm quá nhiều nên không có thời gian tập trung vào việc học tập\", thạc sĩ Sơn thông tin.\n\nTiến sĩ Võ Văn Tuấn, Phó hiệu trưởng Trường ĐH Văn Lang, thông tin nguyên nhân chính khiến SV tốt nghiệp trễ hạn là nợ chuẩn đầu ra tiếng Anh, do trường đặt chuẩn khá cao - 6.0 IELTS.\n\nTại Trường ĐH Bách khoa (ĐH Quốc gia TP.HCM), tỷ lệ SV tốt nghiệp đúng hạn hằng năm cũng chỉ khoảng 50-60%. PGS-TS Bùi Hoài Thắng, Trưởng phòng Đào tạo của trường, nhận định: \"Nguyên nhân chủ yếu là SV học tập không đúng tiến độ. Cụ thể, có rất nhiều tình huống như thái độ học chểnh mảng, thiếu mục tiêu, thiếu động lực. Nhiều em trúng tuyển ngành yêu thích nhưng ngành đó lại không đúng sở trường nên không đủ năng lực học tập. Có những em chưa có phương pháp học tập hiệu quả, hoặc không có lộ trình học tập các yêu cầu kèm theo (tiếng Anh đầu ra, kỹ năng mềm, hoạt động SV...) một cách phù hợp. Bên cạnh đó, khó khăn về tài chính khiến SV đi làm thêm, học chậm lại dẫn đến nợ môn nhiều...\".\n\nÔng Nguyễn Tuấn Anh cũng cho rằng một phần do các SV miệt mài đi làm thêm, một phần không có kế hoạch học tập phù hợp, kết quả học tập không tốt dẫn đến nợ môn…\n\nĐể tăng tỷ lệ sinh viên tốt nghiệp đúng thời hạn, trường ĐH cần theo dõi, tư vấn, hỗ trợ học tập, có các giải pháp về tài chính để các em toàn tâm toàn ý cho việc học hơn\n\nĐể tăng tỷ lệ SV tốt nghiệp đúng thời hạn, ông Bùi Hoài Thắng cho rằng trường ĐH cần theo dõi, tư vấn,hỗ trợ học tập, có các giải pháp về tài chính cho SV để các em toàn tâm toàn ý cho việc học hơn. Về phía SV, cần có kế hoạch, phương pháp, đồng thời chủ động tìm hỗ trợ từ nhà trường, bạn bè, gia đình.\n\nThạc sĩ Trịnh Hữu Chung, Phó hiệu trưởng Trường ĐH Gia Định, khuyên SV cần có kế hoạch học tập theo từng học kỳ và phải có ý thức học tập để đạt mục tiêu theo đúng lộ trình. \"Có những em thi rớt môn không đăng ký học lại liền nên bỏ lỡ, qua đợt sẽ phải đợi rất lâu. Thời gian kéo dài dẫn đến chán nản, không có tinh thần học lại. Nhiều em lại chủ quan cho rằng cứ đi làm thêm đã rồi quay lại bổ sung sau, việc học bị bê trễ, rồi quá thời gian quy định lúc nào không hay. Tốt nghiệp trễ nhưng trong thời hạn cho phép thì SV vẫn có thể có bằng, chứ quá thời gian quy định là không có cơ hội nhận bằng\", thạc sĩ Chung lưu ý.\n\nTheo PGS-TS Đoàn Ngọc Phi Anh, Phó hiệu trưởng Trường ĐH Kinh tế (ĐH Đà Nẵng), các trường ĐH cần có công tác tư vấn học tập tốt để giúp SV chọn lộ trình học hợp lý. Còn SV muốn tốt nghiệp không bị trễ thì phải chủ động hơn nữa, theo dõi các chuẩn đầu ra để thực hiện, có kế hoạch học và thi đúng hạn.\n\nTrong khi đó, tiến sĩ Võ Văn Tuấn cho rằng để hạn chế tình trạng SV tốt nghiệp trễ, cần kiểm soát kế hoạch học tập từng học kỳ của SV bằng những việc làm cụ thể. Chẳng hạn kiểm soát việc đăng ký học phần của SV, phải đăng ký tối thiểu theo yêu cầu của khoa đưa ra kế hoạch học tập chuẩn. Dứt khoát không giải quyết cho SV hủy đăng ký học phần nếu không có lý do chính đáng. Bên cạnh đó phải tăng cường công tác tư vấn học tập hiệu quả, giúp SV hiểu rõ chương trình đào tạo. Ngoài ra, cần tìm hiểu hoàn cảnh SV để kịp thời hỗ trợ về học tập, tài chính. Thường xuyên rà soát dữ liệu nợ môn, tích cực, linh hoạt mở lớp trả nợ cho SV…\n\nThời gian tối đa để SV hoàn thành chương trình\n\nThông tư 01 (năm 2024) ban hành chuẩn cơ sở giáo dục ĐH quy định các cơ sở giáo dục ĐH phải đáp ứng tiêu chuẩn về tuyển sinh và đào tạo, trong đó tỷ lệ tốt nghiệp được xác định bằng tỷ lệ người học tốt nghiệp trong thời gian không chậm quá 2 năm so với kế hoạch học tập chuẩn, không thấp hơn 60%; tỷ lệ tốt nghiệp đúng hạn không thấp hơn 40%.\n\nVề thời gian tối đa để SV hoàn thành khóa học, Thông tư 08 (năm 2021) ban hành quy chế đào tạo trình độ ĐH quy định không vượt quá 2 lần thời gian theo kế hoạch học tập chuẩn toàn khóa đối với mỗi hình thức đào tạo của cơ sở giáo dục ĐH. Chẳng hạn, một trường ĐH quy định chương trình đào tạo là 3 năm rưỡi thì SV có tối đa 7 năm để hoàn thành.\n\nThống kê cho thấy tỷ lệ thôi học tại Trường ĐH Công nghệ Miền Đông năm 2024 là 6,6%, năm 2025 là 2,2%; Trường ĐH Quốc tế Sài Gòn năm 2024 là 8,2%, năm 2025 là 4,8%; Trường ĐH Công nghệ TP.HCM và Trường ĐH Văn Lang năm 2025 khoảng 10% ...\n\nỞ các trường ĐH công lập tỷ lệ này từ 0,5-10%, tùy trường. Điều đáng nói là tỷ lệ tốt nghiệp đúng hạn vẫn phải tính trên số lượng SV đầu vào chứ không được trừ tỷ lệ bỏ học. Ví dụ đầu vào một khóa là 5.000 SV, bỏ học 1.000 SV thì tỷ lệ tốt nghiệp đúng hạn vẫn phải tính trên 5.000 SV. Vì thế tỷ lệ tốt nghiệp đúng hạn tại các trường thường rất thấp.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Sinh viên tốt nghiệp đúng hạn rất thấp, vì sao?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/sinh-vien-tot-nghiep-dung-han-rat-thap-vi-sao-185251003230017054.htm"
}