{
    "authors": [],
    "date_download": "2025-10-19 22:39:37",
    "date_modify": null,
    "date_publish": null,
    "description": "Ngày 23.9, theo thông tin từ Sở GD-ĐT TP.HCM, có 10.175 ứng viên đủ điều kiện trong số 10.562 hồ sơ xét tuyển tham dự vòng 2 quy trình tuyển giáo viên năm 2025-2026.",
    "filename": "https___thanhnien_vn_hon_10000_ung_vien_thi_tuyen_giao_vien_day_tai_tphcm_185250923155600491_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/23/anh-ht-1758617376805923625546-84-0-1334-2000-crop-17586173824381498076490.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sở GD-ĐT TP.HCM tổ chức tuyển giáo viên từ hơn 10.000 ứng viên với hình thức thực hành\n\nNhững ứng viên này sẽ tham gia thi môn nghiệp vụ chuyên ngành để kiểm tra năng lực về chuyên môn và nghiệp vụ giảng dạy bằng hình thức thực hành trong 2 ngày 27-28.9.\n\nTại vòng 2tuyển giáo viêntrong 2 ngày 27-28.9, 10.175 ứng viên sẽ trình bày kiến thức và minh họa kỹ năng hoạt động nghề nghiệp và trả lời các câu hỏi của thành viên ban kiểm tra, sát hạch (nếu có) trong thời gian 15 phút.\n\nÔng Tống Phước Lộc, Trưởng phòng Tổ chức cán bộ Sở GD-ĐT TP.HCM, cho hay yêu cầu cụ thể ở vòng này là ứng viên nêu được nội dung giáo dục và yêu cần đạt của vấn đề. Xác định các mức độ yêu cầu cần đạt của từng đơn vị kiến thức liên quan đến nội dung vấn đề được nêu tại đề thi để xây dựng các phương án dạy học, thiết kế hoạt động dạy học. Hình thành được ở học sinh những phẩm chất và năng lực gì và nêu được những kỹ thuật, phương pháp, đồ dùng dạy học sẽ sử dụng.\n\nSở GD-ĐT TP.HCM tổ chức vòng 2tuyển giáo viênbằng hình thức thực hành tại 6 điểm thi với từng cấp học, cụ thể;\n\nSở GD-ĐT quy định ứng viên trúng tuyển trong kỳ thi tuyển giáo viên phải có đủ các điều kiện sau: Có kết quả điểm thi tại vòng 2 đạt từ 50 điểm trở lên; Có số điểm vòng 2 cộng với điểm ưu tiên (nếu có) cao hơn lấy theo thứ tự điểm từ cao xuống thấp trong chỉ tiêu tuyển dụng của từng vị trí việc làm.\n\nTrong trường hợp có từ 2 người trở lên có kết quả điểm thực hành cộng với điểm ưu tiên (nếu có) bằng nhau ở chỉ tiêu cuối cùng của vị trí việc làm cần tuyển thì Giám đốc Sở GD-ĐT quyết định người trúng tuyển.\n\nTrường hợp đăng ký 2 nguyện vọng nhưng không trúng tuyển ở nguyện vọng 1 thì được xét ở nguyện vọng 2 nếu vị trí việc làm đăng ký ở nguyện vọng 2 vẫn còn chỉ tiêu tuyển dụng sau khi đã xét hết nguyện vọng 1 (bao gồm cả việc xét nguyện vọng của người có kết quả trúng tuyển thấp hơn liền kề theo quy định).\n\nTP.HCM năm nay tuyển hơn 6.000 giáo viên cho các cấp học\n\nTrường hợp vị trí việc làm vẫn còn chỉ tiêu tuyển dụng sau khi đã xét đủ 2 nguyện vọng thì căn cứ vào kết quả thi, Hội đồng thi báo cáo Giám đốc Sở GD-ĐT quyết định tuyển dụng đối với người có kết quảtuyển dụngthấp hơn liền kề so với kết quả tuyển dụng của người trúng tuyển ở vị trí việc làm tại đơn vị khác nhưng có cùng tiêu chuẩn, điều kiện của vị trí việc làm tại đơn vị còn chỉ tiêu tuyển dụng, cùng Hội đồng thi, cùng áp dụng hình thức thi vòng 2 và chung đề thi.\n\nDự kiến kết quả tuyển giáo viên sẽ được công bố vào đầu tháng 10.\n\nTheo đó, trong kế hoạch tuyển giáo viên cho năm học 2025-2026, đối với các trường THPT trực thuộc, Sở GD-ĐT TP.HCM tuyển 671 giáo viên. Trong đó:\n\nĐối với các đơn vị sự nghiệp công lập trực thuộc UBND phường, xã, đặc khu, Sở GD-ĐT đã tổng hợp nhu cầu tuyển dụng trên cơ sở số lượng người làm việc được phân bổ cho trường công lập và nhu cầu tuyển dụng là 5.726 viên chức vị trí giáo viên. Trong đó, mầm non là 615 giáo viên, tiểu học 2.040, THCS 3.071. Cụ thể:\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Hơn 10.000 ứng viên thi tuyển giáo viên dạy tại TP.HCM",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/hon-10000-ung-vien-thi-tuyen-giao-vien-day-tai-tphcm-185250923155600491.htm"
}