{
    "authors": [],
    "date_download": "2025-10-19 22:45:07",
    "date_modify": null,
    "date_publish": null,
    "description": "Năm học 2025-2026 là năm học đặc biệt khi ngành giáo dục cũng vận hành theo mô hình chính quyền địa phương 2 cấp và VN hoàn thành cuộc cách mạng sắp xếp địa giới hành chính còn 34 tỉnh, thành.",
    "filename": "https___thanhnien_vn_nam_hoc_cua_nhieu_dieu_dau_tien_185250907211940749_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/7/a-3-tieu-diem-251-1757254547053424553175-67-0-1667-2560-crop-1757254567754747234143.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Năm học 2025-2026 là năm học đặc biệt khi ngành giáo dục cũng vận hành theo mô hình chính quyền địa phương 2 cấp và VN hoàn thành cuộc cách mạng sắp xếp địa giới hành chính còn 34 tỉnh, thành.\n\nTrước thềm năm học mới, ngày 22.8,Tổng Bí thư Tô Lâmđã ký ban hành Nghị quyết số 71 của Bộ Chính trị về đột phá phát triển giáo dục, đào tạo, trong đó đặt ra mục tiêu của giáo dục VN đến năm 2030, 2035, 2045 với những nhiệm vụ, giải pháp cụ thể.\n\nĐây cũng là năm học đầu tiênmiễn 100% học phítừ trẻ em mầm non 3 tháng tuổi tới học sinh (HS) phổ thông, người học chương trình giáo dục phổ thông trong cơ sở giáo dục công lập ở cả 34 tỉnh, thành trên toàn quốc. Đồng thời, trẻ mầm non, HS phổ thông, người học chương trình giáo dục phổ thông trong cơ sở giáo dục dân lập, tư thục được hỗ trợ học phí. Bên cạnh đó, theo hướng dẫn của Bộ GD-ĐT, năm học 2025-2026, các trường THCS, THPT đủ điều kiện sẽ tổ chức dạy học 2 buổi/ngày, mỗi ngày không quá 7 tiết (bậc tiểu học vẫn tiếp tục dạy học 2 buổi/ngày theo quy định).\n\nHọc sinh bước vào năm học mới 2025-2026 với nhiều chính sách nhân văn vì người học và thúc đẩy chất lượng giáo dục\n\nKể từ ngày 25.9.2025, Nghị định số 222/2025/NĐ-CP của Chính phủ quy địnhviệc dạy và học bằng tiếng nước ngoàitrong cơ sở giáo dục, có hiệu lực thi hành. Theo đó, các cơ sở giáo dục phổ thông thực hiện Chương trình giáo dục phổ thông của VN được dạy và học một số môn học, hoạt động giáo dục hoặc một số nội dung của một số môn học, hoạt động giáo dục bằng tiếng nước ngoài, ưu tiên các môn thuộc các lĩnh vực toán học, khoa học tự nhiên, công nghệ và tin học. Chương trình giáo dục thường xuyên được dạy và học một phần bằng tiếng nước ngoài.\n\nNăm học 2025-2026 (cụ thể từ 1.7.2025) HS, sinh viên được ngân sách nhà nước nâng mức hỗ trợ đóng bảo hiểm y tế, từ 30% lên tối thiểu 50% theo Nghị định số 188/2025/NĐ-CP của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của luật Bảo hiểm y tế. Theo đó, HS, sinh viên chỉ phải đóng tối đa tiền bảo hiểm y tế là 631.800 đồng/năm. So với mức đóng trước đây, các em được giảm thêm 252.720 đồng/năm.\n\nPhát biểu của Tổng Bí thư Tô Lâm tại Lễ kỷ niệm 80 năm truyền thống ngành Giáo dục và khai giảng năm học mới 2025-2026\n\nTP.HCM, đô thị quy mô lớn nhất cả nước, với khoảng 2,6 triệu HS, gần 3.500 trường ở 168 phường, xã, đặc khu, đã triển khai hàng loạt những điểm mới để phát triển giáo dục theo hướng hiện đại, hội nhập quốc tế.\n\nTP đặt mục tiêu đến năm 2030 trở thành trung tâm lớn, tiêu biểu về GD-ĐT chất lượng cao, tiệm cận nhanh trình độ quốc tế, thích ứng quá trình chuyển đổi số, đổi mới sáng tạo và hội nhập. Đưa vào chương trình giáo dục phổ thông nội dung hội nhập quốc tế và kỹ năng số, phát triển các mô hình GD-ĐT mới dựa trên nền tảng số, tạo cơ hội học tập suốt đời cho mọi công dân.\n\nMột trong những nội dung triển khai nhiệm vụ năm học mới được ông Nguyễn Văn Hiếu, Giám đốc Sở GD-ĐT TP.HCM, nhấn mạnh là dạy học phải đem đến hứng thú cho HS. \"Quá trình dạy học dứt khoát phải nghiên cứu, đổi mới phương pháp, hướng đến quyền lợi HS, chứ không phải dạy học để ứng thí. Một HS giỏi, điểm số cao nhưng lại không giỏi giao tiếp, không biết chơi thể thao… là không được\", ông Hiếu nhấn mạnh.\n\nMột trong những nội dung triển khai nhiệm vụ năm học mới của TP.HCM là dạy học phải đem đến hứng thú cho học sinh\n\nGiám đốc Sở GD-ĐT TP.HCM cho hay trong năm học này, sở chính thức triển khai những quy định để đảm bảo an toàn sức khỏe, tinh thần cho HS, nâng cao chất lượng giáo dục giữa các khu vực. Trong đó có quy định không sử dụng điện thoại, quan tâm nhà vệ sinh trường học, chú trọng giáo dục toàn diện... \"Điện thoại chỉ được sử dụng trong giờ học khi giáo viên cho phép theo quy định của Bộ GD-ĐT. Nếu HS có nhu cầu sử dụng điện thoại, nhà trường phải đảm bảo được kênh liên lạc miễn phí cho HS\", ông Hiếu nhấn mạnh.\n\nLãnh đạo Sở GD-ĐT TP.HCM nhìn nhận khi vào năm học mới vấn đề dạy thêm, học thêm sẽ \"nóng\" lên; vì vậy, TP sẽ triển khai quyết liệt đểThông tư 29về dạy thêm, học thêm được thực hiện chặt chẽ, đúng quy định, không để bất kỳ HS nào bị o ép trong quá trình học.\n\nÔng Hiếu chỉ đạo khi đăng ký dạy thêm, giáo viên phải báo với hiệu trưởng dạy thêm ở đâu, danh sách HS và kê khai trung thực trên phần mềm quản lý dạy thêm, học thêm của ngành giáo dục TP.HCM. Từ đó sẽ phát hiện có hay không giáo viên dạy thêm HS của chính mình.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Năm học của nhiều điều đầu tiên",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/nam-hoc-cua-nhieu-dieu-dau-tien-185250907211940749.htm"
}