{
    "authors": [],
    "date_download": "2025-10-19 22:44:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Sở GD-ĐT Nghệ An đã phát văn bản yêu cầu tạm dừng sáp nhập phân điểm trường tiểu học, sau khi hơn 140 học sinh không đến trường sau ngày khai giảng.",
    "filename": "https___thanhnien_vn_hang_tram_hoc_sinh_khong_di_hoc_vi_sap_nhap_diem_truong_nghe_an_chi_dao_khan_185250912094613836_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/12/anh-dung-sap-nhap-175764504121652150106-5-0-855-1360-crop-1757645127949248228294.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 12.9, thông tin từ Sở GD-ĐT Nghệ An cho biết sở vừa có văn bản gửi UBND xã Thiên Nhẫn,yêu cầu dừng việcsáp nhậpphân hiệu 2 về phân hiệu 1 của Trường tiểu học Trung Phúc Cường 2.\n\nVăn bản nêu: Sở GD-ĐT đã nhận được đơn kiến nghị của phụ huynh học sinh tại phân hiệu 2 đề xuất không sáp nhập phân hiệu 2 với lý do quãng đường đi học xa, tiềm ẩn nguy cơ mất an toàn cho học sinh.\n\nSở GD-ĐT yêu cầu UBND xã Thiên Nhẫn chỉ đạo Trường tiểu học Trung Phúc Cường 2 tạm dừng việc sáp nhập phân hiệu 2 về phân hiệu 1.\n\nPhân hiệu 2 Trường tiểu học Trung Phúc Cường 2 sẽ được mở trở lại sau khi dừng sáp nhập về phân hiệu 1\n\nSở GD-ĐT Nghệ An cũng đề nghị UBND xã tiếp tục chỉ đạo nhà trường chuẩn bị cơ sở vật chất, các điều kiện cần thiết khác, đồng thời tiếp tục tuyên truyền, vận động phụ huynh học sinh. Việc sáp nhập sẽ được tiến hành khi nhận được sự đồng thuận của tất cả phụ huynh học sinh phân hiệu 2.\n\nTrước đó, sau khai giảng năm học mới, phụ huynh của hơn 140 học sinh của Trường tiểu học Trung Phúc Cường 2, phân hiệu 2 đóng tại xóm Quảng Xá đã không cho con em đến học tại phân hiệu 1 (điểm trường chính) vì lo ngại mất an toàn khi phải đi qua ngã 4 có nhiều xe cộ qua lại và đường dễ bị ngập lụt.\n\nÔng Nguyễn Văn Chính, Chủ tịch UBND xã Thiên Nhẫn, cho biết chủ trương sáp nhập điểm lẻ về điểm trường chính đã được đưa ra từ trước năm học này để nâng cao chất lượngdạy học, tập trung đầu tư và sử dụng hiệu quả các nguồn lực để học sinh được học trong môi trường tập trung, trang thiết bị và cơ sở vật chất tốt hơn.\n\nTuy nhiên, do phản ứng của phụ huynh và Sở GD-ĐT Nghệ An đã có văn bản chỉ đạo nên xã đã chỉ đạo nhà trường vệ sinh  phòng học để tiếp tục duy trì phân hiệu 2. Nhà trường sẽ bố trí lịch để dạy bù những ngày nghỉ vừa qua cho học sinh. Về lâu dài, xã sẽ vận động người dân đồng thuận để sáp nhập về phân hiệu 1 nhằm đảm bảo tốt hơn về cơ sở vật chất và môi trường giáo dục.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Hàng trăm học sinh không đi học vì sáp nhập điểm trường, Nghệ An chỉ đạo khẩn",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/hang-tram-hoc-sinh-khong-di-hoc-vi-sap-nhap-diem-truong-nghe-an-chi-dao-khan-185250912094613836.htm"
}