{
    "authors": [],
    "date_download": "2025-10-19 22:51:21",
    "date_modify": null,
    "date_publish": null,
    "description": "Năm 2025, điểm chuẩn Trường ĐH Sài Gòn ngành cao nhất lấy ở mức 28,98 điểm.",
    "filename": "https___thanhnien_vn_diem_chuan_truong_dh_sai_gon_cao_nhat_2898_diem_185250822131214032_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/22/img5639-17558431543371027624604-0-0-1600-2560-crop-1755843178122837845181.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Các trường ĐH bắt đầu công bố điểm chuẩn từ chiều nay\n\nChiều nay (22.8), TrườngĐH Sài Gònvừa công bốđiểm chuẩntrúng tuyển đợt 1 năm 2025.\n\nTheo đó, điểm chuẩn các ngành của trường đã quy đổi tương đương về tổ hợp gốc theo thang điểm 30 đối với tất cả các phương thức và các tổ hợp xét tuyển. Theo đó, điểm chuẩn các ngành dao động từ 18,43 đến 28,98 điểm. Riêng khối ngành đào tạo giáo viên điểm chuẩn từ 22 điểm trở lên.\n\nĐối với điểm chuẩn năm 2025, nhiều ngành được tính hệ số môn chính khác nhau. Các ngành có hệ số môn chính nhân 5, điểm chuẩn ngành cao nhất là sư phạm hóa học với 28,98 điểm, kế tiếp là sư phạm địa lý với 28,55 điểm.\n\nĐối với các ngành có hệ số môn chính nhân 4, cao nhất là sư phạm tiếng Anh với 27,19 điểm; ngôn ngữ Anh với 24,8 điểm. Các ngành có hệ số môn chính nhân 3, cao nhất là ngành giáo dục chính trị với 25,66 điểm, kế tiếp là giáo dục tiểu học với 25,12 điểm.\n\nCác ngành không có hệ số môn chính, điểm chuẩn ngành cao nhất là giáo dục mầm non với 24,2 điểm.\n\nĐiểm chuẩn từng ngành cụ thể như bảng sau:\n\nThí sinh xem điểm chuẩn các trường ĐH khác tại đây:https://thanhnien.vn/giao-duc/tra-cuu-diem-tot-nghiep-thpt.htm.\n\nTheo quy định của Bộ GD-ĐT, sau khi biết điểm chuẩn, thí sinh trúng tuyển cần thực hiện xác nhận nhập học trực tuyến trên hệ thống xét tuyển chung của Bộ GD-ĐT chậm nhất là vào 17 giờ ngày 30.8.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Điểm chuẩn Trường ĐH Sài Gòn: Cao nhất 28,98 điểm",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/diem-chuan-truong-dh-sai-gon-cao-nhat-2898-diem-185250822131214032.htm"
}