{
    "authors": [],
    "date_download": "2025-10-19 22:32:44",
    "date_modify": null,
    "date_publish": null,
    "description": "Trên mạng xã hội đăng tải clip 2 nữ sinh lớp 11 ở Đắk Lắk lao vào đánh nhau trước sự chứng kiến của nhiều học sinh khác. Thay vì can ngăn, những học sinh ngoài cuộc lại hô hào, cổ vũ 'đánh đi'.",
    "filename": "https___thanhnien_vn_hai_nu_sinh_danh_nhau_nhieu_hoc_sinh_co_vu_so_gd_dt_dak_lak_noi_gi_18525100917492057_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/9/anh-nu-sinh-17600066435311636325625-12-0-343-530-crop-1760006957926227414415.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 9.10, thông tin từ Sở GD-ĐTĐắk Lắkcho biết, đơn vị vẫn chưa nhận được báo cáo từ Trung tâm GDNN-GDTX M'Đrắk (thuộc H.M'Đrắk, Đắk Lắk cũ) về vụ 2 nữ sinhđánh nhautrước sự chứng kiến của nhiều người, gây xôn xao dư luận.\n\nTheo tìm hiểu củaThanh Niên, Trung tâm GDNN – GDTX M'Đắk đã có báo cáo về việc học viên có xảy ra xô xát với học sinh Trường THPT Nguyễn Tất Thành.\n\nHai nữ sinh ở Đắk Lắk đánh nhau để giải quyết mâu thuẫn trước sự hô hào của nhiều học sinh khác\n\nTrước đó, ngày 30.9, có sự trêu chọc của học viên lớp 11 trong trung tâm giữa em V.V.M với em H.Q. Lúc này, em H.T.N.Y đứng về phía em H.Q và cho rằng em M. nghịch ngợm, trêu chọc là chưa tốt. Em M. nói sẽ về thông tin lại cho em N.T.T.T (lớp 11,học sinhTrường THPT Nguyễn Tất Thành).\n\nKhoảng 10 giờ 30 phút ngày 1.10, em T. và em Y. hẹn nhau ra phía sau trung tâm, gần khu dân cư (xã Cư M'ta; thuộc H.M'Đrắk, Đắk Lắk cũ ) để giải quyết những bất đồng. Hai nữ sinh T. và Y. đã xảy raxô xátkhoảng 2 phút và một người dân đi ngang qua đã quay clip đưa lên mạng xã hội.\n\nLãnh đạo trung tâm đã chỉ đạo cán bộ, giáo viên chủ nhiệm làm việc với các em M. và em Y. để tìm hiểu vụ việc vào ngày 2.10.\n\nQua làm việc, các học sinh trình bày nguyên nhân là do em T. và em Y. có xích mích từ lớp 10 (năm học 2024 - 2025) nhưng đã bỏ qua. Tuy nhiên, khi em M. nhắc lại khiến em T. và em Y. không kiềm chế được cảm xúc nên đã hẹn nhau để giải quyết bất đồng.\n\nTheo nội dung clip được đăng tải trên mạng xã hội, 2nữ sinhlao vào đánh nhau trước sự hô hào, cổ vũ \"đánh đi\" của nhiều học sinh khác và nhận được nhiều ý kiến phản đối về hành vi trên.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Hai nữ sinh đánh nhau, nhiều học sinh cổ vũ: Sở GD-ĐT Đắk Lắk nói gì?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/hai-nu-sinh-danh-nhau-nhieu-hoc-sinh-co-vu-so-gd-dt-dak-lak-noi-gi-18525100917492057.htm"
}