{
    "authors": [],
    "date_download": "2025-10-19 22:52:28",
    "date_modify": null,
    "date_publish": null,
    "description": "Hà Nội sẽ triển khai xây dựng ứng dụng bản đồ số GIS trong công tác tuyển sinh trực tuyến từ năm học 2025 - 2026, theo đó, học sinh ở gần trường nào sẽ học trường đó.",
    "filename": "https___thanhnien_vn_ha_noi_tang_43_truong_hoc_sinh_o_gan_truong_nao_hoc_truong_do_185250821084402399_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/21/gd-sgd-17557400226691709898358-84-0-647-900-crop-17557400334331765376484.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Tại hội nghị tổng kết năm học 2024 - 2025 và triển khai nhiệm vụ năm học mới ngày 20.8, ông Trần Thế Cương, Giám đốc Sở GD-ĐT Hà Nội, cho biết sở sẽ triển khai công tác xây dựng ứng dụng bản đồ số GIS trong tuyển sinh trực tuyến từ năm học 2025 - 2026. Theo đó, những học sinhở gần trườngnào sẽ được học trường đó.\n\nCũng theo Sở GD-ĐT Hà Nội, đến thời điểm này, tỷ lệ trường công lập đạt chuẩn quốc gia toàn thành phố đạt gần 80%, đã công nhận được 23 trường chất lượng cao.\n\nHà Nội cũng chuẩn bị đầu tư xây dựng 6 trường liên cấp tiên tiến, hiện đại có diện tích 5 ha trở lên. Như vậy, năm học này, thành phố đã có 43 trường học các cấp được xây mới.\n\nTỷ lệ học sinh Hà Nội tốt nghiệp THPT năm 2025 đạt 99,75%, đứng tốp đầu các tỉnh, thành trong cả nước. Có 3 học sinh thủ khoa toàn quốc đạt 30/30 điểm. Đặc biệt, có một học sinh Hà Nội là thủ khoa 5 tổ hợp môn khác nhau...\n\nĐáng chú ý, với tinh thần \"Hà Nội vì cả nước, cùng cả nước\", ngành giáo dục Hà Nội đã hỗ trợ hiệu quả cho giáo dục các tỉnh Điện Biên, Yên Bái, Lào Cai, Lai Châu, Hà Giang, Ninh Bình, Hà Nam... nâng cao chất lượng giáo dục thông qua chuyển đổi số.\n\nTriển khai hỗ trợ các tỉnh Điện Biên, Cao Bằng, Tuyên Quang xây dựng trường dân tộc nội trú liên cấp cho các xã vùng biên giới. Tổ chức khóa đào tạo, bồi dưỡng giáo viên dạy nghề thủ đô Vientiane (Lào).\n\nPhát biểu tại hội nghị, Phó bí thư thường trực Thành ủy Hà Nội Nguyễn Văn Phong đề nghị cần tính toán kỹ việc quy hoạch mạng lưới trường lớp trong thời gian tới để tránh lãng phí.\n\nPhó bí thư thường trực Thành ủy chia sẻ \"rất băn khoăn\" khi được biết một phường định xây 2 trường tiểu học gần nhau, nhằm khắc phục tình trạng thiếu trường.\n\n\"Tôi hỏi tại sao lại xây cạnh nhau, các đồng chí nói như thế mới phấn đấu để đạt chuẩn\", ông Phong tâm tư.\n\nPhó bí thư thường trực Thành ủy Hà Nội Nguyễn Văn Phong đề nghị tính toán kỹ việc xây trường để tránh thừa thiếu cục bộ\n\nÔng Phong cũng dẫn xu hướng phát triển đô thị của nhiều nước, quá trình đô thị hóa diễn ra khoảng 20 năm, sau đó là biến động về dân cư. Những nơi xa trung tâm sẽ giảm dân, dẫn đến thừa trường, Hàn Quốc, Trung Quốc, Nhật Bản đã gặp phải tình trạng đó.\n\n\"Trong khi chúng ta đã có điều kiện nhất định để dự báo được việc này, có nhất thiết một xã mới cứ phải có 2 - 3 trường tiểu học, 2 - 3 trường THCS không? Chúng ta phải tính toán\", ông Phong nói và dẫn chứng bằng việc tỷ lệ sinh ở nhiều khu vực ngoại thành đã giảm, đề nghị thành phố rà soát và đánh giá lại quy hoạch, xem xét xây dựng các trường liên cấp.\n\nTheo ông Phong, việc xây trường trước đây do các quận, huyện cũ, nay là phường, xã chủ động, còn sở GD-ĐT không có thẩm quyền, nay thực hiện mô hình chính quyền địa phương 2 cấp, sở GD-ĐT tham gia quản lý, khắc phục tình trạngthừa, thiếu trườngcục bộ.\n\nLãnh đạo Bộ GD-ĐT và Thành ủy Hà Nội trao cờ thi đua cho những đơn vị xuất sắc của ngành GD-ĐT\n\nGiám đốc Sở GD-ĐT Trần Thế Cương cũng khẳng định sẽ rà soát, bổ sung, quy hoạch mạng lưới trường học, chú trọng sửa chữa, nâng cấp trường học và nhà vệ sinh. Sở cũng nâng cao việc dự báo về phát triển trường lớp và giáo viên để phù hợp với điều kiện thực tế.\n\nÔng Cương cho biết, năm học tới, Hà Nội sẽ triển khai công tác chuẩn bị các điều kiện tốt nhất với chủ đề \"Kỷ cương - sáng tạo - đột phá - phát triển\", trong đó, đặc biệt chú ý hướng dẫn các phường, xã, các cơ sở trường học trên địa bàn về việc thu - chi đầu năm học; về việc dạy học 2 buổi/ngày; dạy thêm, học thêm; liên doanh, liên kết trong trường học; tổ chức bữa ăn bán trú cho học sinh tiểu học trên địa bàn TP.Hà Nội năm học 2025 - 2026...\n\nVới những kết quả toàn diện đã đạt được trong năm học vừa qua, sự nghiệp GD-ĐT được TP.Hà Nội ghi nhận, bình chọn là một trong 10 sự kiện tiêu biểu của thủ đô năm 2024. Sở GD-ĐT được Chủ tịch nước tặng Huân chương Lao động hạng nhất; được UBND thành phố trình Chính phủ tặng Cờ thi đua xuất sắc.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Hà Nội tăng 43 trường, học sinh ở gần trường nào học trường đó",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/ha-noi-tang-43-truong-hoc-sinh-o-gan-truong-nao-hoc-truong-do-185250821084402399.htm"
}