{
    "authors": [],
    "date_download": "2025-10-19 22:43:18",
    "date_modify": null,
    "date_publish": null,
    "description": "Cao Đức Anh là thủ khoa có điểm số cao nhất trong lịch sử hơn 40 năm Trường ĐH Luật TP.HCM với 3,9/4,0. Chỉ mới 22 tuổi, anh được trường trao cơ hội học thẳng lên tiến sĩ với mức học bổng lên tới 252 triệu đồng.",
    "filename": "https___thanhnien_vn_thu_khoa_diem_cao_nhat_40_nam_truong_dh_luat_tphcm_tung_la_hoc_sinh_kha_185250915101811914_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/15/duc-anh-tot-nghiep-17579064293651464128295-135-0-1735-2560-crop-17579064739681682133017.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Tính đến nay, Cao Đức Anh là thủ khoa có điểm số cao nhất trong lịch sử hơn 40 năm Trường ĐH Luật TP.HCM\n\nThủ khoacó điểm số cao nhất trong lịch sử hơn 40 năm Trường ĐH Luật TP.HCM từng có xuất phát điểm là một học sinh bình thường, không có gì nổi trội. Đức Anh chia sẻ mình từng là học sinh khá năm lớp 8. “Thời gian đó, mình cảm thấy việc học rất khó khăn và không yêu thích việc học dẫn đến học hành chểnh mảng”, anh cười nói. Thậm chí có nhiều buổi anh trốn học để đi chơi bóng rổ, chỉ đạt 6,6 điểm trung bình môn toán và 7,6 điểm trung bình môn ngữ văn.\n\nNhưng nhờ một cú chuyển mình về môi trường học tập từ Bắc vào Nam trở thành một bước ngoặt lớn khiến việc học của anh như sang trang mới. Anh cho rằng có lẽ môi trường và đội ngũ giáo viên Trường THPT Lương Thế Vinh (TP.HCM) đã khiến anh trở nên yêu thích việc học hơn bao giờ hết. Tại đây, anh thử sức với vai trò làm lớp trưởng và dẫn chương trình, tham gia vào đội tuyển học sinh giỏi môn địa và đạt giải nhất cấp thành phố. Động lực của bản thân là điều thúc đẩy anh nỗ lực hơn qua từng ngày, đó là khi anh hiểu được giá trị của việc học và nghĩ sâu hơn về con người mình muốn trở thành.\n\nTrúng tuyển TrườngĐH Luật TP.HCM, Đức Anh mang theo lời hứa với gia đình là sẽ dành được học bổng toàn phần để trang trải học phí đỡ đần cho gia đình, vì chi phí học chất lượng cao hơi quá sức với gia đình anh thời điểm đó. Kết quả, anh liên tiếp nhận được học bổng toàn phần 8/8 kỳ học với GPA tổng là 3,9/4,0, điểm số cao nhất trong 40 năm trong lịch sử trường. Thêm vào đó, anh còn nhận học bổng ERAMUS+ ICM từ ĐH Công nghệ Tallinn ở Estonia trong 5 tháng và hoàn thành xuất sắc với GPA 5,0/5,0 và học bổng ASEAN Study Tour tại Singapore.\n\nĐức Anh và mẹ trong lễ tốt nghiệp nhận bằng khen và học bổng\n\nNgoài tập trung vào việc học, Đức Anh còn năng nổ tham gia quản lý lớp học và hoạt động ngoại khóa để khám phá và thử thách bản thân. Cùng với sự nghiêm túc và chỉn chu trong mọi việc, anh đạt quán quân cuộc thi “De Jure 2023” cấp trường, quán quân cuộc thi “Crack The Case 2024” cấp thành phố, á quân cuộc thi “VMoot - Phiên tòa giả định 2022” cấp trường, Hòa giải viên xuất sắc tại Cuộc thi Vietnam Mediation Moot (cấp quốc gia).\n\nTiến sĩ Phan Hoài Nam, Phó trưởng khoa Luật quốc tế Trường ĐH Luật TP.HCM, cho biết: “Trên cương vị lớp trưởng, Đức Anh luôn là tấm gương về thái độ học tập, chủ động xây dựng bài và tích cực hỗ trợ giảng viên trong quản lý, điều hành lớp. Trong quá trình thực hiện khóa luận tốt nghiệp cũng như tham gia các đề tài nghiên cứu khoa học, Đức Anh thể hiện tinh thần cầu thị, sự chủ động và năng lực nghiên cứu đáng ghi nhận. Việc được trải nghiệm nhiều chương trình quốc tế đã mang đến cho em sự tự tin, vốn kiến thức và kinh nghiệm quý báu, tạo nền tảng vững chắc cho con đường học thuật và nghề nghiệp sau này\".\n\nĐược biết, năm ngoái Trường ĐH Luật TP.HCM có chị Võ Nguyễn Anh Thư đạt được điểm tổng kết 3,75/4,0, là thủ khoa đầu ra có mức điểm cao nhất trong lịch sử 45 khóa tuyển sinh của trường. Năm nay, Đức Anh lại phá vỡ kỷ lục với điểm tổng kết GPA 3,9/4,0. Chia sẻ về việc này, tiến sĩ Phan Hoài Nam cho biết: “Việc sinh viên Trường ĐH Luật TP.HCM liên tục phá kỷ lục điểm tốt nghiệp những năm gần đây là tín hiệu đáng mừng, phản ánh sự chuyển biến tích cực cả từ phía người học lẫn nhà trường. Một trong những nguyên nhân quan trọng là sự thay đổi trong cơ cấu tính điểm tổng kết. Với việc nâng tỷ trọng điểm tích lũy giữa kỳ, sinh viên có nhiều cơ hội thể hiện quá trình học tập, chủ động tham gia các hoạt động trên lớp, đồng thời giảm bớt áp lực trong các kỳ thi cuối kỳ vốn thường được xem là “căng thẳng” nhất. Tuy nhiên, điểm số cao không chỉ đến từ sự thay đổi cơ chế đánh giá. Thực tế cho thấy, chất lượng đào tạo của nhà trường cũng như năng lực học tập của sinh viên ngày càng được nâng lên rõ rệt”.\n\nLấy cảm hứng từ nhân vật Harvey Specter trong bộ phimSuitscủa Mỹ, Đức Anh mê mẩn phong thái kiên định, đĩnh đạc của anh chàng luật sư này. Có thể nói, Harvey Specter là một hình mẫu lý tưởng mà anh muốn hướng đến. Một luật sư giỏi nhất với phong thái đĩnh đạc, tài kiểm soát tâm lý, cảm xúc đáng kinh ngạc và luôn mặc một bộ vest chỉn chu đã khiến Đức Anh, ở tuổi 17, mê mẩn. Vì lý do đó, anh đã quyết tâm trở thành một luật sư khi đứng trước ngưỡng cửa chọn ngành ĐH.\n\nĐức Anh nghĩ bản thân cố gắng học. Không quan trọng là xuất phát điểm của bản thân ở đâu, có thể là chỉ là học sinh trường thường, không phải thủ khoa đầu vào nhưng ai cũng có thể trở thành là thủ khoa đầu ra, khi có mục tiêu đủ lớn và kỷ luật đủ nghiêm thì hoàn toàn có thể đạt được.\n\nMột chia sẻ thú vị từ anh là hồi năm hai, anh đã viết bài phát biểu thủ khoa đầu vào thạc sĩ. Đức Anh cho biết: “Viết 1 bài phát biểu cho một thành tựu của bản thân trong tương lai... như một cách để \"manifest\" (hiện thực hóa ước mơ-NV) cho những dự định sắp tới”. Nó như một động lực để thúc đẩy anh bước tiếp trên con đường học tập.\n\nBật mí về “bí kíp” thành công của mình, Đức Anh bày tỏ bản thân phải thực sự “tham gia” không chứ không phải “tồn tại” trong lớp học. Đi học đúng giờ, đầy đủ là yếu tố tiên quyết, tiếp theo là phải chú ý nghe giảng và tranh luận với giảng viên về nội dung bài học. Việc này không chỉ giúp ghi nhớ lâu hơn và còn giúp hiểu được bản chất của bài học, giảm tải áp lực khi ôn lại bài.\n\nCô Huỳnh Thị Thúy Hằng, giáo viên văn Trường THPT Lương Thế Vinh (TP.HCM), chia sẻ điều cô ấn tượng nhất với Đức Anh là tinh thần học hỏi và nỗ lực không ngừng trong suốt quá trình học tập. “Lần đầu cô gặp Đức Anh là trong cuộc tuyển chọn người dẫn chương trình cho dự án của tổ ngữ văn. Em ấy có chất giọng rất tốt và là nam sinh duy nhất được chọn. Thế nhưng, việc đứng trên sân khấu lớn của Nhà hát Trần Hữu Trang trước rất nhiều học sinh, phụ huynh và thầy cô giáo là áp lực rất lớn với cậu học trò lớp 11, lại chưa bao giờ dẫn chương trình. Khi đó, Đức Anh đã tập luyện không biết bao nhiêu lần, có lúc em bị mất giọng vì luyện tập không ngừng nghỉ. Kết quả là em đã xuất hiện trên sân khấu như người dẫn chương trình chuyên nghiệp. Cô nghĩ rằng, sự kiện này là bước đệm lớn cho sự phát triển sau này của Đức Anh”, cô Hằng kể lại.\n\nTrong hành trình ấy, Đức Anh chưa bao giờ đi một mình, đồng hành với anh là kiến thức, cảm hứng từ các thầy cô, sự hỗ trợ từ bạn bè và những bữa cơm từ gia đình. Anh cảm thấy bản thân chín chắn và trưởng thành hơn qua từng ngày khi sau lưng anh luôn có sự ủng hộ của tất cả người thân yêu. Nếu năm 18 tuổi, Đức Anh khó khăn đứng trước hai sự lựa chọn là sư phạm và luật. Thì giờ đây, anh sắp trở thành một giảng viên luật như sự trộn lẫn của cả hai ước mơ khác biệt.\n\nNhìn lại, Đức Anh cho biết chưa bao giờ nghĩ mình có thể tiến xa như vậy nhờ việc học. Anh luôn cảm thấy biết ơn sự quan tâm từ đội ngũ giảng viên, Ban giám hiệu, tất cả các thành viên của Trường ĐH Luật TP.HCM mà anh từng gặp đã truyền cảm hứng để trở thành một giảng viên luật đầy nhiệt huyết như cách các thầy cô dạy anh.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Thủ khoa điểm cao nhất 40 năm Trường ĐH Luật TP.HCM từng là… học sinh khá",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/thu-khoa-diem-cao-nhat-40-nam-truong-dh-luat-tphcm-tung-la-hoc-sinh-kha-185250915101811914.htm"
}