{
    "authors": [],
    "date_download": "2025-10-19 22:52:04",
    "date_modify": null,
    "date_publish": null,
    "description": "Học viện Hàng không Việt Nam là trường đại học đầu tiên công bố điểm chuẩn ĐH năm 2025.",
    "filename": "https___thanhnien_vn_truong_dau_tien_cong_bo_diem_chuan_dai_hoc_nam_2025_185250822124104029_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/22/img5626-17558412139771104697104-0-0-1600-2560-crop-17558412565081901090323.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Các trường ĐH đồng loạt công bố điểm chuẩn đợt 1 trong hôm nay\n\nTrưa nay (22.8), Học viện Hàng không Việt Nam công bốđiểm chuẩntrúng tuyển đợt 1 năm 2025.\n\nXét theo điểm thi tốt nghiệp THPT 2025, hai chuyên ngành quản lý hoạt động bay, quản lý và khai thác bay (chương trình tiếng Anh) thuộc ngành quản lý hoạt động bay có chuẩn đầu vào cao nhất với 27 điểm, tăng 1 so với năm ngoái.\n\nMức điểm chuẩn thấp nhất là 18 với 4 chuyên ngành: trí tuệ nhân tạo và dữ liệu lớn; trí tuệ nhân tạo và Internet vạn vật; xây dựng và phát triển cảng hàng không; điện tử ứng dụng và trí tuệ nhân tạo.\n\nNhững chuyên ngành có chuẩn đầu vào tăng mạnh 4 điểm gồm: quản lý và khai thác cảng hàng không, điện tử viễn thông trí tuệ nhân tạo IoT, điện tự động cảng hàng không, từ 16 lên 20 điểm.\n\nĐiểm chuẩn từng ngành như bảng sau:\n\nBáoThanh Niênsẽ cập nhật nhanh và chính xác điểm chuẩn các trường ĐH năm 2025 địa chỉ:https://thanhnien.vn/giao-duc/tra-cuu-diem-tot-nghiep-thpt.htm.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trường đầu tiên công bố điểm chuẩn đại học năm 2025",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/truong-dau-tien-cong-bo-diem-chuan-dai-hoc-nam-2025-185250822124104029.htm"
}