{
    "authors": [],
    "date_download": "2025-10-19 22:48:29",
    "date_modify": null,
    "date_publish": null,
    "description": "Với nhiều chính sách đột phá đầu tư vào đội ngũ, trong đó có phụ cấp ưu đãi nghề vượt trội cho giáo viên, quan tâm đặc biệt tới nguồn nhân lực, Nghị quyết 71 của Bộ Chính trị nhận được rất nhiều kỳ vọng trong cải thiện chất lượng đội ngũ, nâng chất lượng giáo dục.",
    "filename": "https___thanhnien_vn_nghi_quyet_71_cua_bo_chinh_tri_quan_tam_dac_biet_toi_doi_ngu_nha_giao_185250829002800457_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/28/a-2-tieu-diem-241-17564017254181175661903-0-0-1340-2560-crop-1756402046134998777771.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Nghị quyết 71của Bộ Chính trị chỉ đạo có chính sách ưu đãi đặc thù, vượt trội cho đội ngũnhà giáo; nâng phụ cấp ưu đãi nghề đối với cơ sở giáo dục mầm non và phổ thông lên tối thiểu 70% chogiáo viên(GV), tối thiểu 30% cho nhân viên, 100% cho GV ở khu vực đặc biệt khó khăn, biên giới, hải đảo, vùng đồng bào dân tộc thiểu số.\n\nNghị quyết 71 của Bộ Chính trị có chính sách ưu đãi đặc thù, vượt trội cho đội ngũ nhà giáo\n\nNhiều ý kiến đặc biệt quan tâm tới chính sách này với nhiều hy vọng cải thiện về chất lượng và số lượng đội ngũ.\n\nÔng Lê Đức Thuận, nguyên Trưởng phòng GD-ĐT Q.Ba Đình (Hà Nội), gọi đây là sự cởi trói về chính sách cho nhà giáo. Quyết sách nâng phụ cấp ưu đãi nghề lên tối thiểu 70% cho GV mầm non, phổ thông và 100% cho GV vùng khó khăn là một giải pháp trực diện, có tác động tức thì, giúp nhà giáo yên tâm công tác, cống hiến và giữ chân người giỏi ở lại với nghề.\n\nCũng theo ông Thuận, Nghị quyết 71 còn cởi trói về nguồn lực và tài chính. Việc quy định cứng chi ngân sách cho GD-ĐT đạt tối thiểu 20% tổng chi là một sự cam kết chính trị mạnh mẽ, giải quyết bài toán thiếu hụt kinh phí kinh niên. Cùng với đó, việc xây dựng Chương trình mục tiêu quốc gia mới, các chính sách ưu đãi về đất đai, thuế sẽ tạo ra một cú hích thực sự về nguồn lực đầu tư cho toàn ngành.\n\nÔng Lê Hoài Quân, Hiệu trưởng Trường THCS Tô Vĩnh Diện (Hà Nội), khẳng định vấn đề nâng phụ cấp cho GV hay nâng mức lương cơ bản cho GV là điều cần làm ngay.\n\nCô Vũ Thị Thìn, Hiệu trưởng Trường THCS Tây Mỗ 3 (Hà Nội), bày tỏ hy vọng ngay trong năm học tới, các văn bản hướng dẫn chi tiết về việc triển khai Nghị quyết 71, nhất là về việc tăng phụ cấp và mức chi sẽ sớm được ban hành để đội ngũ GV, nhân viên trường học có thêm động lực cống hiến.\n\nÔng Lâm Văn Vản, Phó hiệu trưởng Trường PTDT Bán trú tiểu học Yên Lỗ (xã Thiện Hòa, tỉnh Lạng Sơn), chia sẻ với địa bàn mà đời sống còn nhiều khó khăn thì chính sách tăng phụ cấp lần này thực sự là nguồn động lực rất lớn. Không chỉ giữ chân GV đang công tác, mà còn mở ra cơ hội thu hút thêm lực lượng GV trẻ, có trình độ chuyên môn về với trường ở vùng đặc biệt khó khăn, khắc phục tình trạng thiếu GV do chính sách thu hút chưa tương xứng, từng bước thu hẹp khoảng cách chất lượng giáo dục giữa các vùng miền. Về lâu dài, đây cũng là tiền đề để hình thành đội ngũ nhà giáo có trình độ chuyên môn cao, tận tâm, đủ sức đảm nhiệm sứ mệnh đổi mới căn bản và toàn diện nền giáo dục nước nhà.\n\nTrong chính sách dành cho đội ngũ, lần đầu tiên nhân viên trường học được nhắc tới cùng GV. Cô Phùng Thị Hằng, nhân viên tại Trường tiểu học Nam Hồng (Bắc Ninh), chia sẻ: \"Đọc thông tinnhân viên trường họcsẽ được hưởng chính sách phụ cấp tối thiểu 30% mà chúng tôi mừng rơi nước mắt\".\n\nTS Phạm Văn Giềng (Trường ĐH Sư phạm Hà Nội 2) nhận định, chính sách đặc thù cho nhà giáo với phụ cấp tối thiểu 70% là bước tiến quan trọng để thu hút, giữ chân nhân lực chất lượng cao. Cùng với đó là chính sách đào tạo tài năng, nuôi dưỡng tinh hoa, coi đây là động cơ thúc đẩy quốc gia bứt phá.\n\n\"Một trong những điểm nhấn nổi bật của Nghị quyết 71 là chính sách ưu tiên đào tạo, bồi dưỡng, đãi ngộ xứng đáng để xây dựng đội ngũ nhà giáo chất lượng cao. Chỉ khi người thầy thực sự được bảo đảm về đời sống, được nâng tầm về trình độ, thì sự nghiệp \"trồng người\" mới có thể thành công. Đây là bước đi mang tính chiến lược để giải quyết căn cơ tình trạng thiếu GV và bất cập trong đào tạo hiện nay\", bà Châu Quỳnh Dao, đại biểu Quốc hội tỉnh An Giang, nhìn nhận.\n\nNghị quyết 71 của Bộ Chính trị nhận được rất nhiều kỳ vọng trong cải thiện chất lượng đội ngũ, nâng chất lượng giáo dục\n\nÔng Lê Đức Thuận cho rằng để Nghị quyết 71 sớm đi vào cuộc sống thì điều kiện đủ là thay đổi tư duy ở mọi cấp. Đây là yếu tố quyết định sự thành bại. Nghị quyết nhấn mạnh đột phá phải \"bắt đầu từ đổi mới tư duy, nhận thức\". Phải có một cuộc cách mạng thực sự trong tư duy của các nhà quản lý, từ bỏ cách làm hành chính, quan liêu, sang tư duy phục vụ, kiến tạo. Đội ngũ nhà giáo cũng cần thay đổi, chuyển từ truyền thụ kiến thức sang tổ chức, dẫn dắt quá trình học tập của học sinh.\n\nKỳ vọng cơ hội lớn cho sự phát triển của giáo dục VN với Nghị quyết 71, ông Đặng Tự Ân, Giám đốc Quỹ Hỗ trợ đổi mới giáo dục phổ thông VN, cho rằng để nghị quyết này đi vào cuộc sống và phát huy hiệu quả thực chất, cần có những giải pháp đồng bộ và quyết liệt. Cần phân cấp cho Bộ GD-ĐT có quyền về biên chế, nhân sự và ngân sách. Các bộ, ngành khác có nhiệm vụ thanh, kiểm tra và giải trình hằng năm.\n\nĐể có thể \"đột phá\" theo tinh thần của nghị quyết, ông Ân cho rằng những vấn đề bức xúc, bất cập hiện nay mà thực tế đã chỉ ra cần phải hành động để khắc phục ngay trong thời gian tới. Đơn cử, khắc phục một số bất cập khi triển khai Chương trình giáo dục phổ thông 2018 với việc ban hành chuẩn chương trình môn học và chuẩn kiểm tra đánh giá, thi cho người học; tập huấn lại bằng hình thức trải nghiệm cho 100% GV đang đứng lớp.\n\nMột trong những chính sách cũng được người dân đặc biệt quan tâm ở Nghị quyết 71 là: \"Phấn đấu tới năm 2030 cung cấp miễn phí sách giáo khoa cho tất cả học sinh\". Cùng với chính sách miễn học phí, hỗ trợ bữa ăn bán trú, chính sách miễn phí sách giáo khoa sẽ giúp người dân, đặc biệt ở nông thôn, vùng khó khăn sẽ giảm áp lực về kinh tế khi có con đi học.\n\nTheo Nghị quyết 71, tới năm 2030 cung cấp miễn phí sách giáo khoa cho tất cả học sinh\n\nÔng Huỳnh Thanh Phú, Hiệu trưởng Trường THPT Bùi Thị Xuân (P.Bến Thành, TP.HCM), cho biết chính sách gây ấn tượng mạnh mẽ. \"Chính sách này chạm đến một nhu cầu thiết thực của hàng triệu gia đình. Nhiều năm qua, không ít phụ huynh, đặc biệt ở nông thôn và vùng khó khăn, luôn trăn trở với chi phí mua sách giáo khoa đầu năm học. Việc cung cấp sách miễn phí cho toàn bộ học sinh sẽ xóa bỏ rào cản về điều kiện kinh tế, đảm bảo mọi em nhỏ đều có quyền bình đẳng trong tiếp cận tri thức.\"Điều này không chỉ giảm bớt gánh nặng tài chính cho phụ huynh mà còn thể hiện quan điểm nhân văn sâu sắc: đầu tư cho giáo dục là đầu tư cho tương lai, không để bất kỳ trẻ em nào bị bỏ lại phía sau\", ông Phú nhận định.\n\nNghị quyết 71 nêu \"tăng cường việc dạy và học ngoại ngữ, từng bước đưa tiếng Anh trở thành ngôn ngữ thứ hai trong trường học\". Theo ông Lê Hoàng Phong, Giám đốc học thuật Tổ chức Giáo dục và đào tạo YOUREORG, để thực hiện cần các giải pháp:\n\nCần một khung năng lực ngoại ngữ quốc gia thống nhất, tương thích với chuẩn CEFR của châu Âu, nhưng được điều chỉnh theo bối cảnh VN. Học sinh tốt nghiệp THCS phải đạt ít nhất mức B1,tốt nghiệp THPT phải có năng lực tương đương B2.\n\nNghị quyết 71 nêu \"tăng cường việc dạy và học ngoại ngữ, từng bước đưa tiếng Anh trở thành ngôn ngữ thứ hai trong trường học\"\n\nChuẩn hóa và tái đào tạo giáo viên hiện hữu, với cơ chế đánh giá định kỳ, gắn quyền lợi với năng lực thực chất; tuyển chọn và thu hút nhân lực giỏi, kể cả chuyên gia quốc tế.\n\nBiến tiếng Anh từ \"môn học\" thành ngôn ngữ sử dụng hằng ngày trong học tập. Triển khai giáo dục song ngữ ở những môn khoa học cơ bản, công nghệ, và dần mở rộng sang các môn xã hội.\n\nĐầu tư và tận dụng công nghệ. Bảo đảm công bằng trong tiếp cận. Phải được đặt trong mối liên hệ chiến lược với phát triển quốc gia.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Nghị quyết 71 của Bộ Chính trị: Quan tâm đặc biệt tới đội ngũ nhà giáo",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/nghi-quyet-71-cua-bo-chinh-tri-quan-tam-dac-biet-toi-doi-ngu-nha-giao-185250829002800457.htm"
}