{
    "authors": [],
    "date_download": "2025-10-19 22:49:08",
    "date_modify": null,
    "date_publish": null,
    "description": "Nhà khoa học được tuyển dụng theo chương trình thu hút nhân tài của Trường ĐH Khoa học và công nghệ Hà Nội sẽ được nhận gói tài trợ từ 1,5 - 3 tỉ đồng cho nghiên cứu trong 3 năm đầu.",
    "filename": "https___thanhnien_vn_thu_hut_nhan_tai_truong_dh_tai_tro_15_3_ti_dong_cho_nghien_cuu_185250827115000075_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/27/thu-hut-nhan-tai-175626966971172772818-72-0-1672-2560-crop-175626989753239590737.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Trường ĐH Khoa học và công nghệ Hà Nội (USTH) vừa thông báo triển khai chương trình tuyển dụng nhân tài giai đoạn 2025 - 2030 (USTH-TRP2030) với nhiều chính sách đãi ngộ hấp dẫn nhằm thu hút nhân tài, là các nhà khoa học xuất sắc tới làm việc tại trường.\n\nTrường ĐH Khoa học và công nghệ Hà Nội sẽ ưu tiên đầu tư tạo môi trường nghiên cứu khoa học tốt để thu hút nhân tài về làm việc\n\nChương trình USTH-TRP2030 đặt mục tiêu tuyển chọn 25 giảng viên, nghiên cứu viên xuất sắc trong giai đoạn 2025 - 2030, làm việc trong các lĩnh vực khoa học tự nhiên và công nghệ, trong đó ưu tiên những lĩnh vực như trí tuệ nhân tạo, an toàn thông tin, khoa học dữ liệu, kỹ thuật cơ điện tử, công nghệ vi mạch - bán dẫn, kỹ thuật hàng không và kỹ thuật ô tô.\n\nTiêu chí tuyển chọn nhấn mạnh năng lực nghiên cứu, chương trình nghiên cứu dự kiến, thành tích công bố quốc tế, khả năng huy động nguồn lực tài trợ nghiên cứu, khả năng phát triển hợp tác quốc tế và cam kết gắn bó lâu dài cùng USTH. Các yếu tố như tốt nghiệp từ các ĐH hàng đầu thế giới, kinh nghiệm giảng dạy và hướng dẫn nghiên cứu sinh cũng là lợi thế trong quá trình xét tuyển.\n\nỨng viên trúng tuyển theo chương trình sẽ được hưởng chế độ đãi ngộ cạnh tranh. USTH cam kết dành gói hỗ trợ nghiên cứu từ 1,5 - 3 tỉ đồng trong 3 năm đầu, tài trợ 2 suất học bổng nghiên cứu sinh tiến sĩ toàn thời gian hoặc học bổng cotutelle với các đối tác quốc tế để giảng viên - nghiên cứu viên tài năng xây dựng nhóm nghiên cứu.\n\nGiảng viên, nghiên cứu viên tài năng được nhà trường ưu tiên giới thiệu các nguồn kinh phí tài trợ nghiên cứu của Viện Hàn lâm khoa học và công nghệ Việt Nam, được ưu tiên sử dụng trang thiết bị, khai thác phòng thí nghiệm hiện có tại USTH và đề xuất đầu tư trang thiết bị mới phục vụ cho công tác nghiên cứu.\n\nGiảng viên, nghiên cứu viên tài năng sẽ được nhận mức thu nhập cạnh tranh tùy theo năng lực và đóng góp trong công tác nghiên cứu, giảng dạy.\n\nĐặc biệt, USTH nhận được sự đồng hành, hỗ trợ của liên minh gần 30 ĐH và cơ quan nghiên cứu lớn của Pháp. Giảng viên, nghiên cứu viên tài năng làm việc tại USTH có điều kiện thuận lợi để triển khai các dự án nghiên cứu trình độ cao, mở rộng mạng lưới hợp tác nghiên cứu trong và ngoài nước, đóng góp vào sự phát triển khoa học, công nghệ và đào tạo nhân lực khoa học, công nghệ chất lượng cao của đất nước.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Thu hút nhân tài, trường ĐH tài trợ 1,5 - 3 tỉ đồng cho nghiên cứu",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/thu-hut-nhan-tai-truong-dh-tai-tro-15-3-ti-dong-cho-nghien-cuu-185250827115000075.htm"
}