{
    "authors": [],
    "date_download": "2025-10-19 22:51:31",
    "date_modify": null,
    "date_publish": null,
    "description": "Trường ĐH Tôn Đức Thắng vừa công bố điểm chuẩn trúng tuyển đợt 1 đồng thời dự kiến xét tuyển đợt bổ sung năm 2025.",
    "filename": "https___thanhnien_vn_truong_dh_ton_duc_thang_cong_bo_diem_chuan_va_du_kien_xet_tuyen_bo_sung_185250822125551457_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/22/img5633-17558421659211334054245-0-0-1600-2560-crop-1755842199796759778045.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Điểm chuẩn ĐH năm 2025 có nhiều khác biệt so với năm ngoái\n\nChiều nay (22.8),TrườngĐH Tôn Đức Thắngcông bốđiểm chuẩntrúng tuyển đợt 1 năm 2025.\n\nTheo đó, trường thông báo điểm chuẩn theo từng phương thức. Phương thức xét tuyển theo kết quả học tập THPT và xét tuyển theo kết quả thi THPT năm 2025 điểm xét tuyển là tổng điểm của 3 môn theo tổ hợp (có nhân hệ số môn theo tổ hợp, ngành xét tuyển theo thang điểm 40).\n\nPhương thức xét tuyển theo kết quả bài thi đánh giá năng lực năm 2025 của ĐH Quốc gia TP.HCM, điểm xét tuyển là tổng điểm của bài thi theo thang điểm 1.200.\n\nPhương thức ưu tiên xét tuyển theo quy định của trường, điểm xét tuyển dành cho thí sinh tốt nghiệp THPT ở nước ngoài và thí sinh học chương trình quốc tế tại các trường quốc tế ở Việt Nam là tổng điểm trung bình cả năm lớp 12 theo tổ hợp môn tương đương theo từng ngành; điểm xét tuyển theo kết quả chứng chỉ SAT, ACT là tổng điểm của bài thi tương ứng.\n\nĐiểm chuẩn từng ngành cụ thể của trường xemTẠI ĐÂY.\n\nĐồng thời với việc công bố điểm chuẩn trúng tuyển đợt 1, Trường ĐH Tôn Đức Thắng dự kiến tuyển sinh đợt bổ sung, nhận hồ sơ đến ngày 8.9 với phương thức xét tuyển theo kết quả học tập THPT, xét theo kết quả thi THPT năm 2025, xét theo kết quả bài thi đánh giá năng lực năm 2025 của ĐH Quốc gia TP.HCM. Các ngành dự kiến xét tuyển bổ sungTẠI ĐÂY.\n\nThí sinh xem điểm chuẩn các trường ĐH khác tại đây:https://thanhnien.vn/giao-duc/tra-cuu-diem-tot-nghiep-thpt.htm.\n\nTheo quy định của Bộ GD-ĐT, sau khi biết điểm chuẩn, thí sinh trúng tuyển cần thực hiện xác nhận nhập học trực tuyến trên hệ thống xét tuyển chung của Bộ GD-ĐT chậm nhất là vào 17 giờ ngày 30.8.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trường ĐH Tôn Đức Thắng công bố điểm chuẩn và dự kiến xét tuyển bổ sung",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/truong-dh-ton-duc-thang-cong-bo-diem-chuan-va-du-kien-xet-tuyen-bo-sung-185250822125551457.htm"
}