{
    "authors": [],
    "date_download": "2025-10-19 22:46:04",
    "date_modify": null,
    "date_publish": null,
    "description": "Tổng Bí thư Tô Lâm yêu cầu ngành giáo dục phổ cập giáo dục phổ thông \"càng sớm càng tốt\", để học sinh không còn gặp áp lực thi chuyển cấp như thời gian qua.",
    "filename": "https___thanhnien_vn_tong_bi_thu_to_lam_yeu_cau_pho_cap_giao_duc_pho_thong_cang_som_cang_tot_185250905120335005_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/5/tbt2-175704819229551745739-87-0-1687-2560-crop-17570482279341083888866.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sáng nay 5.9,Tổng Bí thư Tô Lâmđã dự và phát biểu tại Lễ kỷ niệm 80 năm ngành giáo dục và khai giảng năm học 2025 - 2026.\n\nTổng Bí thư Tô Lâm phát biểu tại Lễ kỷ niệm 80 năm ngành giáo dục và khai giảng năm học 2025 - 2026\n\nĐể thực hiện thắng lợi sự nghiệp đổi mới GD-ĐT trong giai đoạn mới, Tổng Bí thư Tô Lâm nhấn mạnh 9 định hướng lớn:\n\nThứ nhất, đổi mới mạnh mẽ tư duy và hành động. Chuyển từ cải cách \"chỉnh sửa\" sang tư duy kiến tạo - dẫn dắt phát triển quốc gia bằng giáo dục; lấy chất lượng - công bằng - hội nhập - hiệu quả làm thước đo; siết chặt kỷ luật thực thi.\n\nThứ hai, bảo đảm tiếp cận bình đẳng trong giáo dục, nâng cao mặt bằng dân trí. Không để bất kỳ trẻ em nào bị bỏ lại phía sau. Ưu tiên vùng sâu, vùng xa, biên giới, hải đảo, vùng khó khăn; tăng đầu tư trường lớp - dinh dưỡng học đường - đội ngũ thầy cô - hạ tầng số.\n\nTheo Tổng Bí thư, vừa qua chúng ta đã thực hiện miễn học phí cho toàn bộ học sinh từ mầm non tới hết THPT; một số địa phương đã hỗ trợ cung cấp bữa ăn trưa miễn phí cho các cháu học 2 buổi.\n\nBộ Chính trị cũng đã có kết luận về chủ trương đầu tư xây dựng các trường phổ thông nội trú liên cấp tại 248 xã biên giới đất liền. Trước mắt, thí điểm đầu tư hoàn thành xây mới hoặc cải tạo 100 trường trong năm 2025, hoàn thành chậm nhất là đến thời điểm khai giảng năm học sau (trước tháng 9.2026).\n\nPhát biểu của Tổng Bí thư Tô Lâm tại Lễ kỷ niệm 80 năm truyền thống ngành Giáo dục và khai giảng năm học mới 2025-2026\n\nThứ ba, đổi mới giáo dục phổ thông theo hướng toàn diện. Không chỉ truyền thụ kiến thức, mà còn nuôi dưỡng nhân cách - rèn luyện thể chất - bồi dưỡng tâm hồn, khơi dậy tinh thần công dân, ý thức kỷ luật và trách nhiệm xã hội; hình thành lớp người \"vừa giỏi giang, vừa nhân ái, vừa kiên cường\".\n\nỞ mục tiêu này, Tổng Bí thư đề nghị: \"Phấn đấuphổ cập giáo dục phổ thôngcàng sớm càng tốt\" và nhấn mạnh yêu cầu này cấp bách.\n\n\"Giờ nỗi lo về học phí thì Nhà nước lo rồi. Chúng ta đã có nhiều có điều kiện thuận lợi, làm sao các cháu và các thầy giảm áp lực thi chuyển cấp lên cấp 3 hiện nay. Nếu chúng ta phổ cập thì sẽ thanh toán được vấn đề này\", Tổng Bí thư chỉ đạo.\n\nTổng Bí thư cho biết: \"Bộ GD-ĐT có báo cáo với tôi hiện chỉ khó khăn về trường lớp, đội ngũ thầy cô giáo. Những việc đó chúng ta hoàn toàn làm được. Các cháu học sinh thì rất mong ước được tiếp tục đi học, nếu không được phổ cập, các cháu 13 -14 tuổi bước vào cuộc đời sẽ còn rất nhiều khó khăn\".\n\nDo vậy, Tổng Bí thư yêu cầu đây là mục tiêu chúng ta phải phấn đấu thực hiện.\n\nThứ tư, tạo đột phá trong giáo dục đại học và giáo dục nghề nghiệp. Đại học phải trở thành trung tâm sản sinh tri thức, công nghệ, là hạt nhân đổi mới sáng tạo - khởi nghiệp; gắn chặt đào tạo - nghiên cứu - chuyển giao với nhu cầu phát triển đất nước.\n\nCần hình thành những đại học lớn có tầm vóc khu vực và quốc tế, những cơ sở đào tạo nghề hiện đại, để đào tạo ra đội ngũ nhân lực chất lượng cao, góp phần đưa đất nước bứt phá trong khoa học - công nghệ, công nghiệp hóa và chuyển đổi số.\n\nThứ năm, đẩy mạnh hội nhập quốc tế trong giáo dục. Hội nhập để học hỏi tinh hoa, thu hẹp khoảng cách, lan tỏa chuẩn mực; khuyến khích đồng thời đào tạo, liên kết chương trình, công nhận tín chỉ, trao đổi giảng viên - sinh viên, thu hút học giả quốc tế; qua đó nâng cao vị thế giáo dục Việt Nam.\n\nThầy trò Trường THPT Phan Huy Chú (Hà Nội) rạng rỡ bước vào năm học mới\n\nThứ sáu, chăm lo xây dựng đội ngũ nhà giáo và cán bộ quản lý giáo dục. Thầy cô là linh hồn của giáo dục, là nhân tố quyết định sự thành bại của đổi mới. Thầy cô không chỉ truyền đạt kiến thức, mà còn gieo mầm khát vọng, hun đúc nhân cách, thắp sáng niềm tin cho học trò. Bởi vậy, bản thân các thầy cô cũng phải không ngừng học tập, sáng tạo, nêu gương mẫu mực.\n\nLuật Nhà giáo đã được Quốc hội thông qua là nền tảng để bảo đảm nâng cao đời sống vật chất, quyền, lợi ích hợp pháp, đồng thời nâng cao chuẩn nghề nghiệp, đạo đức, trách nhiệm và vị thế xã hội của nhà giáo.\n\nThứ bảy, thúc đẩy chuyển đổi số và trí tuệ nhân tạo (AI) trong giáo dục. Biến công nghệ thành cú hích cho đổi mới căn bản, toàn diện: dạy và học linh hoạt, học liệu mở, nền tảng số an toàn, nhân văn; nâng cao năng lực số cho giáo viên - học sinh; bảo đảm an ninh, an toàn dữ liệu.\n\nThứ tám, ưu tiên đầu tư cho giáo dục. Đầu tư cho giáo dục chính là đầu tư cho tương lai dân tộc. Quy hoạch tổng thể, sắp xếp hệ thống (nhất là đại học công lập) để hình thành những trung tâm đào tạo - nghiên cứu - đổi mới sáng tạo ngang tầm khu vực, vươn tầm quốc tế; sử dụng chi tiêu công hiệu quả, không dàn trải; tăng cường hợp tác công - tư, huy động mạnh mẽ các nguồn lực xã hội cùng chung tay cho sự nghiệp trồng người.\n\nThứ chín, xây dựng xã hội học tập, học tập suốt đời. Trong thời đại Cách mạng công nghiệp lần thứ tư, tri thức thay đổi từng ngày, từng giờ; điều hôm nay tiên tiến, ngày mai có thể đã lạc hậu. Vì vậy, học tập không chỉ là nhu cầu cá nhân, mà trước hết phải được nhìn nhận như một trách nhiệm chính trị, một hành động cách mạng thường trực của mỗi người dân.\n\nỞ bất kỳ độ tuổi, lĩnh vực hay nghề nghiệp nào, chúng ta đều phải học để không bị tụt hậu, học để làm chủ tri thức và công nghệ, học để phát triển bản thân và góp phần xây dựng đất nước hùng cường, thịnh vượng.\n\nXây dựng xã hội học tập, khuyến khích học tập suốt đời chính là nền tảng vững chắc nhất cho một dân tộc tự cường. Đó không chỉ là hành trang của mỗi cá nhân, mà còn là giá trị cốt lõi của quốc gia, bảo đảm cho dân tộc ta tiến cùng thời đại, khẳng định bản lĩnh và trí tuệ Việt Nam trên trường quốc tế.\n\nNhân dịp này, Tổng Bí thư căn dặn học sinh, sinh viên: \"Thế hệ cha ông đã làm nên chiến thắng bằng xương máu. Hôm nay, trong hòa bình, hội nhập và khát vọng vươn lên, trách nhiệm của thế hệ các cháu là phải làm nên chiến thắng mới bằng tri thức - bản lĩnh - sáng tạo. Do vậy các cháu hãy đặt mục tiêu rõ ràng; rèn luyện kỷ luật tự học; nuôi dưỡng đam mê khám phá; nâng cao năng lực, làm chủ công nghệ số và trí tuệ nhân tạo một cách thông minh, an toàn và nhân văn; biết yêu thương, chia sẻ, sống có trách nhiệm với bản thân, gia đình và cộng đồng\".\n\nKhẳng định mỗi bước tiến của các cháu học sinh, sinh viên chính là tương lai của đất nước, Tổng Bí thư nêu rõ: \"Học sinh nhỏ tuổi hãy thực hiện thật tốt 5 điều Bác Hồ dạy; học sinh trung học cần trau dồi nhân cách, ý thức công dân, bồi đắp tri thức và nuôi dưỡng khát vọng; sinh viên hãy nuôi chí lớn, dám nghĩ, dám làm, đi đầu trong khoa học công nghệ, đổi mới sáng tạo, chuyển đổi số, kinh tế xanh và hội nhập quốc tế, hãy học tập và rèn luyện để trở thành người lao động hữu ích cho gia đình và xã hội\".\n\nNgười đứng đầu Đảng đánh giá, qua 80 năm, đội ngũ nhà giáo Việt Nam lặng thầm mà bền bỉ, hy sinh, cống hiến vô cùng to lớn cho sự nghiệp \"trồng người\". Thay mặt lãnh đạo Đảng, Nhà nước, Tổng Bí thư bày tỏ lòng biết ơn sâu sắc và tri ân chân thành tới các thế hệ thầy cô.\n\nTrong giai đoạn mới, Tổng Bí thư mong các thầy cô tiếp tục nêu gương, đổi mới phương pháp, dẫn dắt học trò trên con đường tri thức và nhân cách; tiên phong chuyển đổi số, hướng dẫn học sinh, sinh viên sử dụng công nghệ (nhất là trí tuệ nhân tạo) một cách sáng tạo, hiệu quả, an toàn và nhân văn.\n\nĐồng thời, tích cực tham gia đóng góp chính sách, cùng toàn ngành nâng cao chất lượng và công bằng trong giáo dục.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Tổng Bí thư Tô Lâm yêu cầu phổ cập giáo dục phổ thông 'càng sớm càng tốt'",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/tong-bi-thu-to-lam-yeu-cau-pho-cap-giao-duc-pho-thong-cang-som-cang-tot-185250905120335005.htm"
}