{
    "authors": [],
    "date_download": "2025-10-19 22:43:33",
    "date_modify": null,
    "date_publish": null,
    "description": "Bắt buộc học sinh phổ thông mặc đồng phục là một quy định phổ biến ở nhiều quốc gia từ Đông sang Tây vì nhiều lợi ích mà nó mang lại, từ thành tích tới hành vi tích cực trong môi trường học đường.",
    "filename": "https___thanhnien_vn_thi_truong_dong_phuc_hoc_sinh_5861_ti_usd_nuoc_nao_su_dung_noi_nao_khong_185250914094829597_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/14/dong-phuc-phuong-tay-17578171289521610990247-367-0-1707-2560-crop-1757817827389853667048.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Học sinh Trung Quốc mặc đồng phục tham dự kỳ thi tuyển sinh ĐH (gaokao) năm 2025\n\nTheo nghiên cứu công bố đầu năm 2024 của tác giả Ryan và cộng sự đăng trên chuyên sanKhoa học sức khỏe và thể thao, trong số 135 quốc gia và vùng lãnh thổ được khảo sát, phần lớn đều áp dụng quy định mặcđồng phụcở bậc phổ thông. Cụ thể, những nước này có hơn 50% trường tiểu học (cho trẻ từ 6 tới dưới 12 tuổi) và trung học (cho trẻ từ 12 đến dưới 18 tuổi) quy định học sinh phải mặc đồng phục tới trường.\n\nNhững nước không ra quy định chung về đồng phục học sinh trên toàn quốc cũng có nhiều quốc gia yêu cầu học sinh mặc đồng phục theo quy định ở cấp tiểu bang hoặc cấp thành phố. Đơn cử như Mỹ, Trung tâm Thống kê giáo dục quốc gia (NCES) thông tin trong năm học 2019-2020, có 18,8% trường công lập yêu cầu học sinh phải mặc đồng phục trong khi 44% đặt ra quy tắc ăn mặc (dress code) \"nghiêm ngặt\", theo kết quả khảo sát năm 2022.\n\nTheo tờUS News, nhiều trường cấm các loại trang phục như áo hoodie, áo khoác rộng hay mũ lưỡi trai với lý do có thể che giấu chất cấm, vũ khí và gây khó khăn cho việc nhận diện danh tính. Dù không có chính sách bắt buộc mặc đồng phục nhưng theo luật liên bang, quy định trang phục không được phép mang tính phân biệt đối xử dựa trên giới tính, chủng tộc, tôn giáo...\n\nÁo sơ mi, cà vạt cùng áo blazer đính logo trường là đồng phục thường thấy ở các quốc gia phương Tây\n\nTại Mỹ, đồng phục trước đây vốn chỉ phổ biến trong các trường tư thục và trường tôn giáo. Tuy nhiên từ thập niên 1990, đồng phục bắt đầu được đưa vào trường công bởi xem đây là giải pháp để học sinh tránh vướng vào các băng đảng, sau đó là vì sự hiệu quả của nó trong việc nâng cao thành tích học tập.\n\nTuy nhiên, sự khác biệt trong đồng phục ở Mỹ là có nhiều lựa chọn về áo, quần. Như ở học khu công lập Linden ở New Jersey, từ tháng 9, tất cả học sinh được yêu cầu mặc đồng phục có in logo học khu trên áo. Cụ thể, phần trên chỉ bắt buộc là loại áo polo nhưng có thể mang màu đen, navy hoặc cam, và có thể là tay ngắn hoặc tay dài; còn phần dưới được tự do lựa chọn nhiều loại quần khác nhau, miễn là không ngắn hơn đầu gối 5cm, theo tờNorth Jersey.\n\nĐộng thái này nối tiếp động thái của hàng loạt học khu khác trên toàn nước Mỹ trong những năm qua (học khu là cơ quan quản lý các trường phổ thông công lập tại một thành phố hoặc một quận trong thành phố - PV).\n\nTrong khi đó ở Nhật Bản, các loại đồng phục khá đa dạng và được xem là biểu tượng trong văn hóa đại chúng, từ gakuran, blazer tới đồng phục thủy thủ. Tuy nhiên, tại nhiều khu vực, quy định về đồng phục khá khắt khe, khi không chỉ đưa ra lựa chọn bắt buộc về trang phục mà còn lập danh sách các kiểu tóc nào được phép làm hay màu sắc quần lót nào được phép mặc, hay quy định khi mặc đồng phục như phải đóng thùng, dịp nào mặc loại nào...\n\nÁo thủy thủ đặc trưng của nữ sinh Nhật Bản\n\nSong chính quyền hay ban giám hiệu nhà trường đang bắt đầu điều chỉnh lại quy định trong vài năm trở lại đây, từ loại bỏ quy định về kiểu tóc, quần lót... đến cho phép mặc đồng phục phi giới tính, thậm chí \"thả cửa\" mặc đồ tự do như áo thun, quần ngắn, theo tờJapan Times. Điều này giúp giáo viên không kiệt sức khi phải gò ép học sinh theo nội quy cũng như giảm bớt những xung đột không cần thiết với phụ huynh, học sinh.\n\nCác quy định cải tiến này tuy làm phật lòng một số người nhưng nhìn chung đều được phần lớn cộng đồng ủng hộ, nhất là khi chi phí đồng phục không hề rẻ. \"Với đồng phục, các em thường mặc mà không để tâm gì, nhưng khi được mặc đồ tự do, các em sẽ cân nhắc tới thời tiết và hoàn cảnh. Ví dụ như 'Hôm nay nóng quá' hoặc 'Trời đang mưa'. Tôi muốn các em tăng cường tư duy như thế\", hiệu trưởng một trường công lập trả lời tờMainichi Shimbun.\n\nChỉ một số quốc gia không quy định đồng phục, hầu hết là các nước châu Âu và Bắc Mỹ là Áo, Bỉ, Bulgaria, Croatia, Séc, Lativa, Đan Mạch, Estonia, Phần Lan, Đức, Hy Lạp, Greenland, Hungary, Iceland, Ý, Luxembourg, Mauritania, Moldova, Hà Lan, Na Uy, Bắc Macedonia, Ba Lan, Bồ Đào Nha, Slovakia, Slovenia, Tây Ban Nha, Thụy Điển, Thụy Sĩ, Belarus, Mỹ và Canada. Riêng Nhật Bản chỉ áp dụng đồng phục với trung học còn tiểu học thì không.\n\nTại châu Âu, Anh là nước hiếm hoi học sinh thường mặc đồng phục khi tới trường, dù thực tế chính quyền nước này không bắt buộc mà chỉ đưa khuyến nghị. Theo tin từ Bộ Giáo dục Anh, ban giám hiệu nhà trường có quyền quyết định chính sách đồng phục nhưng phải tuân theo hướng dẫn chính thức từ bộ. Cũng theo nghiên cứu do Bộ Giáo dục Anh công bố năm 2024, chi phí đồng phục dù có xu hướng giảm nhưng vẫn là mối quan ngại với phụ huynh.\n\nHai đảo quốc phương Tây là Úc và New Zealand cũng yêu cầu học sinh mặc đồng phục tới trường, mỗi trường có một thiết kế riêng. Theo chính quyền bang Nam Úc, đồng phục được thiết kế với mục tiêu bảo vệ sức khỏe và an toàn của học sinh, đồng thời khuyến khích các em chăm tham gia các hoạt động của trường. Đồng phục đảm bảo sự an khang của học sinh khi giảm thiểu sự chênh lệch về điều kiện kinh tế-xã hội, văn bản từ chính quyền nói thêm.\n\nĐa dạng mẫu mã đồng phục tại các trường trung học New Zealand\n\nTrong khi đó tại châu Á, Trung Quốc xem đồng phục là một phần không thể thiếu trong hệ thống giáo dục quốc dân. Hiện tại Trung Quốc đã ban hành bộ tiêu chuẩn quốc gia cho việc sản xuất đồng phục học sinh, trong đó nêu rõ đồng phục được mua trên cơ sở tự nguyện và trường phải khuyến khích học sinh tham gia thiết kế đồng phục. TP.Thâm Quyến thậm chí ban hành chính sách chuẩn hóa, thống nhất một loại đồng phục cho tất cả các trường THCS và THPT từ năm 2002, theo tờGlobal Times.\n\nNhìn về lịch sử, tờChina Dailythông tin đồng phục lần đầu tiên được đưa vào sử dụng tại Trung Quốc sau thất bại nặng nề của nước này ở Chiến tranh nha phiến lần hai (1856-1860) và đã trải qua nhiều lần thay đổi kiểu dáng khác nhau, tùy thuộc vào những biến chuyển xã hội, chính trị. Nhiều vấn đề liên quan đến đồng phục cũng được thảo luận, như ở năm 2017, một ngôi trường ở Phúc Kiến phải cấm học sinh mang giày thể thao nhập khẩu bởi các em liên tục ganh đua nhau bằng những đôi giày đắt đỏ khi đồng phục ai cũng như ai.\n\nTheo báo cáo hôm 12.9 củaThe Insight Partnerscó trụ sở ở Mỹ, thị trường đồng phục học sinh có quy mô 38,88 USD vào năm 2024 và dự kiến đạt 58,61 tỉ USD vào năm 2031, với tốc độ tăng trưởng kép hàng năm đạt 6,1%. Trong đó, loại đồng phục thông minh đang bắt đầu được ưa chuộng nhờ khả năng theo dõi các chỉ số sức khỏe của học sinh theo thời gian thực cũng như hỗ trợ điểm danh.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Thị trường đồng phục học sinh 58,61 tỉ USD: Nước nào sử dụng, nơi nào không?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/thi-truong-dong-phuc-hoc-sinh-5861-ti-usd-nuoc-nao-su-dung-noi-nao-khong-185250914094829597.htm"
}