{
    "authors": [],
    "date_download": "2025-10-19 22:35:32",
    "date_modify": null,
    "date_publish": null,
    "description": "Trong bối cảnh hội nhập và chuyển đổi số mạnh mẽ, Viện Nghiên cứu Giáo dục và Kinh tế Quốc tế (ISIEE) đã và đang khẳng định vị thế là một tổ chức nghiên cứu uy tín, đáng tin cậy trong việc ứng dụng và chuyển giao các mô hình giáo dục tiên tiến vào thực tiễn tại Việt Nam.",
    "filename": "https___thanhnien_vn_no_luc_dua_giao_duc_chuan_quoc_te_den_gan_hon_voi_nguoi_viet_18525100220441928_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/2/picture19-1759412507429492326962-175-0-908-1400-crop-17594127493921008422910.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Viện Nghiên cứu Giáo dục và Kinh tế Quốc tế (ISIEE) là đơn vị thành viên, trực thuộc Hiệp hội các trường Đại học và Cao đẳng Việt Nam, được thành lập theo Quyết định số 16/QĐ-HH-VTT ngày 10 tháng 06 năm 2022. Hoạt động dưới sự cấp phép của Bộ Khoa học và Công nghệ, Viện ISIEE định hướng trở thành một trong những tổ chức nghiên cứu tiên phong, đáng tin cậy nhất, đóng vai trò là cầu nối giữa lý luận và thực tiễn, giữa mô hình giáo dục trong nước và các xu hướng tiên tiến trên toàn cầu.\n\nVới sứ mệnh tập trung đầu tư vào các giải pháp đào tạo hiệu quả, đạt chuẩn quốc tế cho hệ thống giáo dục Việt Nam, Viện ISIEE chú trọng vào việc xây dựng các mô hình giảng dạy có khả năng nhân rộng, chi phí hợp lý, giúp học sinh - sinh viên Việt Nam dễ dàng tiếp cận với các chương trình giáo dục quốc tế chất lượng cao.\n\nThS. Viện trưởng Viện Nghiên cứu Giáo dục và Kinh tế Quốc tế (ISIEE), bà Nguyễn Thị Hồng Loan, đã phối hợp cùng Ban Lãnh đạo Sở Giáo dục & Đào tạo tỉnh Vĩnh Long tổ chức \"Cuộc thi Hùng biện Tiếng Anh cấp tỉnh năm 2025\" dành cho học sinh THCS và THPT\n\nHoạt động với triết lý của một tổ chức nghiên cứu giáo dục không vì lợi nhuận, Viện ISIEE mang trong mình một khát vọng lớn, được thể hiện rõ nét qua thông điệp của Viện trưởng - ThS. Nguyễn Thị Hồng Loan:\"Chúng tôi tin rằng sức mạnh của Kiến thức có thể thay đổi con người và xã hội, việc kiến tạo và chia sẻ kiến thức là việc làm có ảnh hưởng và đóng góp tích cực cho sự phát triển của Việt Nam\".\n\nLời khẳng định này chính là kim chỉ nam cho mọi hoạt động của Viện. Xuất phát từ trăn trở trước thực trạng nhiều học sinh, sinh viên Việt Nam, dù đầu tư nhiều thời gian học tiếng Anh nhưng vẫn chưa thể nghe, nói tốt, Viện đã tập trung nghiên cứu và đưa ra các giải pháp đột phá, trong đó nổi bật là mô hình OMO (Online-Merge-Offline).\n\nMô hình OMO do Viện ISIEE phát triển là một hệ sinh thái giáo dục toàn diện, kết hợp linh hoạt giữa phương thức dạy học trực tiếp và trực tuyến với sự hỗ trợ của trí tuệ nhân tạo (Artificial Intelligence -AI). Mô hình này đã được ứng dụng thành công vào bốn chương trình đào tạo cốt lõi, bao phủ từ bậc phổ thông đến đại học, giải quyết các nhu cầu cấp thiết từ việc bổ trợ kỹ năng Nghe-Nói (Ignite English, UNIS@ English) đến luyện thi chứng chỉ quốc tế (OMO IELTS) và đào tạo cấp song bằng (Double Degrees).\n\nHiện thực hóa mục tiêu giáo dục chuẩn quốc tế tại Việt Nam\n\nBằng việc không ngừng đổi mới, sáng tạo và mở rộng mạng lưới hợp tác với các đối tác quốc tế, Viện ISIEE đang đóng góp tích cực vào sự phát triển mạnh mẽ của hệ sinh thái giáo dục Việt Nam trong kỷ nguyên số, nhằm hiện thực hóa sứ mệnh, nâng tầm tri thức và kiến tạo tương lai cho thế hệ trẻ Việt.\n\nThông tin: Viện Nghiên cứu Giáo dục và Kinh tế Quốc tế\n\nĐịa chỉ:Hotline:(+84) 868 738 068Website:isiee.edu.vnTrụ sở chính: 37 Tôn Đức Thắng, phường Bến Nghé, quận 1, TP.Hồ Chí Minh  Văn Phòng: Hado Centrosa, số 200 đường 3/2, phường 12, quận 10.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Nỗ lực đưa giáo dục chuẩn quốc tế đến gần hơn với người Việt",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/no-luc-dua-giao-duc-chuan-quoc-te-den-gan-hon-voi-nguoi-viet-18525100220441928.htm"
}