{
    "authors": [],
    "date_download": "2025-10-19 22:45:59",
    "date_modify": null,
    "date_publish": null,
    "description": "Trong lễ khai giảng năm học mới, Trường ĐH Công thương TP.HCM đã tiếp nhận học bổng gần 3,5 tỉ đồng từ các doanh nghiệp.",
    "filename": "https___thanhnien_vn_mot_truong_dai_hoc_tiep_nhan_hoc_bong_gan_35_ti_dong_trong_ngay_khai_giang_18525090514233015_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/5/anh-3-1-17570572928371690516009-107-0-1707-2560-crop-17570575956232037297922.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sinh viên Trường ĐH Công thương TP.HCM tham dự lễ khai giảng năm học mới 2025-2026\n\nSáng nay (5.9), TrườngĐH Công thương TP.HCMtổ chứclễ khai giảngnăm học mới 2025-2026. Hòa vào không khí 80 năm truyền thống ngành giáo dục, lễ khai giảng này đặc biệt hơn mọi năm khi các đại biểu, khách mời, sinh viên chào cờ, nghe phát biểu của Tổng Bí thư Tô Lâm cùng với cả nước.\n\nTrường khen thưởng các thủ khoa, á khoa trong đợt tuyển sinh năm nay\n\nChia sẻ trong lễ khai giảng, tiến sĩ Bùi Hồng Đăng, Phó chủ tịch phụ trách Hội đồng trường, nói: “Nhà trường luôn lắng nghe, thấu hiểu và đồng cảm với tâm tư và nguyện vọng của các bậc phụ huynh gửi gắm các sinh viên học tập tại trường. Với chính sách 3 không: không tăng học phí trong suốt khóa học, không phát sinh phụ phí ngoài học phí, không để những hoàn cảnh khó khăn tụt lại phía sau là những chính sách nhất quán của nhà trường thực hiện trong những năm học vừa qua và sẽ tiếp tục thực hiện trong những năm học sắp tới\".\n\nTrong kỳ tuyển sinh năm 2025, Trường ĐH Công thương TP.HCM ghi nhận số lượng thí sinh đăng ký xét tuyển cao kỷ lục với 178.294 nguyện vọng (gấp 2,5 lần so năm ngoái).\n\nTrường ĐH Công thương TP.HCM tiếp nhận nhiều học bổng từ các doanh nghiệp\n\nTại lễ khai giảng, trường đã vinh danh các thủ khoa, á khoa, top các sinh viên có điểm cao trong đợt tuyển sinh năm nay. Trong đó, thủ khoa của trường là Triệu Thị Mai Trăng, trúng tuyển ngành quản trị dịch vụ du lịch và lữ hành. Hai á khoa gồm: sinh viên Giàng Thị Chè (ngành quản trị dịch vụ du lịch lữ hành) và sinh viên Võ Nhật Huy (ngành quản trị nhà hàng và dịch vụ ăn uống).\n\nBộ trưởng Nguyễn Kim Sơn phát biểu tại Lễ kỉ niệm 80 năm và Khai giảng năm học mới 2025-2026\n\nTrong khuôn khổ của buổi lễ khai giảng, Trường ĐH Công thương TP.HCM tiếp nhận nhiều học bổng từ các doanh nghiệp với tổng giá trị gần 3,5 tỉ đồng.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Một trường đại học tiếp nhận gần 3,5 tỉ đồng học bổng trong ngày khai giảng",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/mot-truong-dai-hoc-tiep-nhan-hoc-bong-gan-35-ti-dong-trong-ngay-khai-giang-18525090514233015.htm"
}