{
    "authors": [],
    "date_download": "2025-10-19 22:30:19",
    "date_modify": null,
    "date_publish": null,
    "description": "Đến nay nhiều trường ĐH đã có lịch nghỉ Tết Nguyên đán Bính Ngọ 2026 dựa trên kế hoạch đào tạo chung của năm học 2025-2026.",
    "filename": "https___thanhnien_vn_sinh_vien_truong_dh_nao_duoc_nghi_tet_nguyen_dan_2026_nhieu_nhat_185251016120214423_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/16/screen-shot-2025-10-16-at-12-08-14-17605913078882103842512-15-0-601-937-crop-17605919588761434954865.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Vào ngày 13.10, Thủ tướng Chính phủ đã phê duyệtlịch nghỉ Tết Nguyên đán2026 của người lao động từ phương án nghỉTết Nguyên đánmà Bộ Nội vụ đề nghị.\n\nTết Nguyên đán là dịp để sinh viên được kết nối, chia sẻ qua những hoạt động mang ý nghĩa truyền thống sum vầy bên gia đình sau những ngày học tập\n\nTheo đó, lịch nghỉ tết kéo dài 9 ngày từ 14.2.2026 đến hết 22.2.2026, tức 27 tháng chạp năm Ất Tỵ đến hết mùng 6 tháng giêng năm Bính Ngọ.\n\nTuy nhiên, căn cứ vào kế hoạch học tập, khungthời gian đào tạocủa mỗi trường ĐH,lịch nghỉ tếtcủa sinh viên và giảng viên thường bắt đầu sớm hơn và kết thúc trễ hơn so với lịch trên.\n\nDựa theo lịch nghỉ tết âm lịch mà các trường công bố đến thời điểm này, đa số các trường cho sinh viên nghỉ tết 14 ngày. Một số trường 19, 20 ngày hoặc kéo dài 3-4 tuần.\n\nTrường có dự kiến thời gian nghỉ ngắn nhất là Trường ĐH Quốc tế Hồng Bàng, 13 ngày. Trong khi đó,Trường ĐH Kinh tế - Tài chính TP.HCMcho sinh viên nghỉ dài nhất, 29 ngày.\n\nDưới đây là lịch nghỉ Tết Nguyên đán 2026 của hơn 40 trường ĐH:\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Sinh viên trường ĐH nào được nghỉ Tết Nguyên đán 2026 nhiều nhất?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/sinh-vien-truong-dh-nao-duoc-nghi-tet-nguyen-dan-2026-nhieu-nhat-185251016120214423.htm"
}