{
    "authors": [],
    "date_download": "2025-10-19 22:29:23",
    "date_modify": null,
    "date_publish": null,
    "description": "Ngày 9.10.2025, lễ ra mắt ứng dụng HITA - nền tảng giáo dục nhân cách đầu tiên - đồng hành cùng phụ huynh giúp con rèn đức, luyện kỷ luật đã diễn ra tại Hội trường tầng 1, khách sạn REX, TP.HCM.",
    "filename": "https___thanhnien_vn_su_dung_ung_dung_dien_thoai_de_cha_me_ren_duc_cho_con_18525101117075756_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/11/avatar1760177342129-17601773439032068707898.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Với chủ đề “Ươm mầm hiền tài trong kỷ nguyên AI”, Tập đoàn Giáo dục Tâm Trí Lực đã cho ra đời ứng dụngHITA– nền tảng giáo dục nhân cách đầu tiên tại Việt Nam dành cho học sinh từ 8 đến 16 tuổi.\n\nỨng dụng này do thầyNguyễn Phùng Phongcùng Hội đồng sáng lập phát triển, dựa trên mô hình đào tạo đã được bản địa hóa từ Vương quốc Anh.\n\nNền tảng HITA giúp học sinh rèn luyện 7 thói quen sống tích cực chỉ với 30 phút mỗi ngày, kết hợp giữa công nghệ và phương pháp giáo dục hiện đại, phụ huynh dễ dàng đồng hành và theo dõi tiến trình của con.\n\nKhông chạy theo điểm số hay thi cử, ứng dụng hướng học sinh đến những giá trị cốt lõi như kỷ luật, chính trực, tư duy độc lập và lòng biết ơn – góp phần nuôi dưỡng thế hệ hiền tài trong kỷ nguyên AI.\n\nSau giai đoạn thử nghiệm tại TP.HCM và Hà Nội với hơn 10.000 phụ huynh và giáo viên tham gia, HITA đã ghi nhận được nhiều học sinh cải thiện rõ ý thức tự học, sinh hoạt và giao tiếp trong gia đình.\n\nHàng trăm “Cây Đức” – biểu tượng cho hành trình rèn nhân cách – đã bắt đầu nở hoa, thể hiện sự trưởng thành nội tại của các em.\n\nVới mục tiêu đạt 1 triệu người dùng trong năm đầu tiên, HITA hướng tới việc hình thành thế hệ học sinh hiền tài, tự chủ và có đạo đức trongkỷ nguyên AI.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Sử dụng ứng dụng điện thoại để cha mẹ ‘rèn đức’ cho con",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/su-dung-ung-dung-dien-thoai-de-cha-me-ren-duc-cho-con-18525101117075756.htm"
}