{
    "authors": [],
    "date_download": "2025-10-19 22:46:10",
    "date_modify": null,
    "date_publish": null,
    "description": "Hòa cùng không khí tưng bừng của học sinh cả nước trong ngày khai giảng 5.9 đặc biệt, hôm nay học sinh các cấp tại TP.HCM - siêu đô thị lớn nhất cả nước hân hoan chào đón năm học mới 2025-2026.",
    "filename": "https___thanhnien_vn_ruc_ro_ngay_khai_giang_o_sieu_do_thi_lon_nhat_ca_nuoc_185250905094651435_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/5/khai8-17570419230791047613468-238-0-1578-2560-crop-17570454749861830422558.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngàykhai giảng5.9 năm nay diễn ra trong thời tiết tuyệt đẹp tại TP.HCM với nắng nhẹ, không có mưa. Trẻ mầm non và học sinh từ tiểu học, THCS, THPT đến trường từ sớm, tham gia nhiều hoạt động giáo dục và theo dõilễ khai giảng quốc giađược tường thuật trực tiếp với nhiều cảm xúc.\n\nNăm học 2025 - 2026 là năm học đầu tiên của ngành GD-ĐT TP.HCM sau sáp nhập tỉnh thành, vận hành chính quyền địa phương 2 cấp (cấp tỉnh, cấp xã).\n\nTP.HCM mớihiện nay, sau khi sáp nhập giữa TP.HCM cũ, tỉnh Bình Dương và tỉnh Bà Rịa - Vũng Tàu cũ trở thành siêu đô thị lớn nhất nước, quy mô giáo dục cũng lớn nhất cả nước. Thống kê cho thấy toàn TP.HCM sau sáp nhập có gần 2,6 triệu học sinh từ mầm non tới THPT, trên 100.000 cán bộ quản lý, giáo viên, gần 3.500 trường học. Ngành giáo dục thành phố đặt ra yêu cầu việc hợp nhất các nguồn lực, mở rộng quy mô trường lớp, đội ngũ giáo viên và địa bàn, đòi hỏi khả năng thích ứng linh hoạt và sáng tạo của toàn ngành.\n\nÔng Nguyễn Văn Được, Ủy viên Ban Chấp hành Trung ương Đảng, Phó bí thư Thành ủy, Chủ tịch UBND TP.HCM (áo trắng hàng đầu) và ông Nguyễn Văn Hiếu, Giám đốc Sở GD-ĐT TP.HCM cùng nhiều đại biểu dự lễ khai giảng tại Trường THPT Trần Phú, phường Phú Thọ Hòa, TP.HCM\n\nTrường THPT Trần Phú, phường Phú Thọ Hòa, TP.HCM được đón nhận Huân chương Lao động hạng nhì trong ngày khai giảng\n\nÔng Nguyễn Văn Được (trái), Ủy viên Ban Chấp hành Trung ương Đảng, Phó bí thư Thành ủy, Chủ tịch UBND TP.HCM và ông Nguyễn Văn Hiếu, Giám đốc Sở GD-ĐT TP.HCM, chúc mừng thầy cô, các em học sinh Trường THPT Trần Phú\n\nNghi thức chào cờ tại Trường THPT Trần Phú, phường Phú Thọ Hòa, TP.HCM\n\nNữ sinh Trường THPT Trần Phú, phường Phú Thọ Hòa, TP.HCM trong ngày khai giảng\n\nVẻ đẹp của nữ sinh Trường THPT Marie Curie, phường Xuân Hòa, TP.HCM\n\nLễ khai giảng tại Trường THPT Marie Curie, phường Xuân Hòa, TP.HCM. Vào năm 2025 này, ngôi trường được 107 tuổi\n\nLễ chào cờ đồng thời diễn ra trong cả nước trong lễ khai giảng sáng nay\n\nHọc sinh Trường THCS Hoàng Hoa Thám, phường Tân Bình theo dõi lễ khai giảng quốc gia được tường thuật trực tiếp trên màn hình LED được lắp ở sân trường\n\nLễ khai giảng và đón nhận Huân chương Lao động hạng ba tại Trường mầm non Tuổi Thơ sáng 5.9 có sự hiện diện của bà Trần Thị Diệu Thúy, Thành ủy viên, Phó chủ tịch UBND TP.HCM (thứ 7 từ trái qua); bà Lê Thụy Mỵ Châu, Phó giám đốc Sở GD-ĐT TP.HCM (thứ 9 từ trái qua) và nhiều vị đại biểu, khách quý\n\nPhát biểu của Tổng Bí thư Tô Lâm tại Lễ kỷ niệm 80 năm truyền thống ngành Giáo dục và khai giảng năm học mới 2025-2026\n\nCác trẻ Trường mầm non Tuổi Thơ, phường Hòa Hưng tự tin biểu diễn văn nghệ ngày khai giảng\n\nBà Lê Thụy Mỵ Châu, Phó giám đốc Sở GD-ĐT TP.HCM (áo dài vàng), thăm các trẻ Trường mầm non Tuổi Thơ, phường Hòa Hưng ngày khai giảng\n\n\"Ngày đầu tiên đi học, mẹ cô cùng vỗ về\"\n\nHọc sinh Ngọc Diệp lớp 5 Trường tiểu học Trần Hưng Đạo, phường Cầu Ông Lãnh, TP.HCM gửi lời chúc mừng các em lớp 1 vào trường trong ngày khai giảng\n\nHọc sinh Trường tiểu học Bàu Sen, phường Chợ Quán, trong ngày khai giảng rực rỡ cờ hoa\n\nLễ khai giảng tại Trường THCS -THPT Hồng Hà, phường Gò Vấp, TP.HCM sáng 5.9 có sự tham dự của ông Võ Văn Minh, Phó bí thư Thành ủy, Chủ tịch HĐND TP.HCM và nhiều vị khách quý. Tại buổi lễ, nhà trường được đón nhận Huân chương Lao động hạng nhì và Cờ thi đua Chính phủ\n\nTrường THPT Ernst Thälmann trong ngày khai giảng 5.9\n\nNụ cười rạng rỡ của những nữ sinh Trường THPT Marie Curie, TP.HCM bước vào năm học mới\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Rực rỡ ngày khai giảng ở siêu đô thị lớn nhất cả nước",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/ruc-ro-ngay-khai-giang-o-sieu-do-thi-lon-nhat-ca-nuoc-185250905094651435.htm"
}