{
    "authors": [],
    "date_download": "2025-10-19 22:48:37",
    "date_modify": null,
    "date_publish": null,
    "description": "Theo tin từ Hội đồng Anh, Việt Nam vừa có một đại diện nhận học bổng thạc sĩ khối ngành STEM dành cho nữ giới 2025, bên cạnh 10 học giả khác đến từ các nước Đông Nam Á.",
    "filename": "https___thanhnien_vn_nguoi_viet_duy_nhat_nhan_hoc_bong_stem_cho_nu_gioi_2025_cua_anh_va_asean_185250828194652011_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/28/ngo-phuong-trang-17563848299791224389326-224-0-1564-2560-crop-17563849630981015571771.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Chị Ngô Phương Trang, người Việt duy nhất nhận học bổng thạc sĩ khối ngành STEM cho nữ giới năm 2025 của ASEAN-UK SAGE\n\nAnh và ASEAN qua chương trình hỗ trợ tiến bộ giáo dục trẻ em gái ASEAN-Anh (ASEAN-UK SAGE) vừa công bố danh sách những cá nhân nhận học bổng thạc sĩ khối ngành STEM (khoa học, công nghệ, kỹ thuật, toán học) cho nữ giới năm 2025. Việt Nam có một đại diện là chị Ngô Phương Trang, tốt nghiệp cử nhân ngành khoa học máy tính và thông tin Trường ĐH Khoa học tự nhiên (ĐH Quốc gia Hà Nội).\n\nChương trình học bổng khối ngành STEM dành cho nữ giới của ASEAN-UK SAGE đã ra mắt từ năm ngoái nhằm hỗ trợ giải quyết bất bình đẳng giới trong việc tiếp cận giáo dục và nghề nghiệp STEM tại các nước ASEAN và Timor-Leste, đồng thời trao quyền cho thế hệ nữ giới tiếp theo trong khối ngành STEM. Mỗi học giả sẽ nhận học bổng toàn phần để theo học chương trình thạc sĩ.\n\nVượt qua hàng trăm hồ sơ từ 10 quốc gia, chị Trang cùng 10 nữ học giả đến từ 8 quốc gia khác sẽ lên đường tới Anh học tập vào tháng 9 tới. \"Họ đều có chung niềm đam mê và tầm nhìn tạo nên sự khác biệt cho đất nước của mình thông qua STEM\", thông cáo chia sẻ. Năm ngoái, Việt Nam có hai đại diện là chịLâm Ngọc Ngân(ĐH Cần Thơ) và chị Nguyễn Hà Phương Thảo (Trường ĐH Khoa học tự nhiên, ĐH Quốc gia Hà Nội).\n\nTiến sĩ Kao Kim Hourn, Tổng thư ký ASEAN, cho biết ASEAN hy vọng sẽ thu hẹp khoảng cách giới và thúc đẩy tương lai toàn diện, đổi mới hơn qua việc hỗ trợ trẻ em gái cùng cộng đồng yếu thế tiếp cận giáo dục và cải thiện giáo dục nền tảng. Còn bà Amanda McLoughlin, Giám đốc Chương trình phát triển Anh tại Indonesia và ASEAN, nhận định đầu tư vào giáo dục cho phụ nữ không chỉ là về bình đẳng, mà còn là chìa khóa mở ra tiềm năng kinh tế và thúc đẩy phát triển toàn diện trong ASEAN.\n\nChương trình ASEAN-UK SAGE đang thúc đẩy hội nhập giữa các quốc gia thành viên ASEAN bằng cách thu hẹp khoảng cách giáo dục thông qua hợp tác với các nhà hoạch định chính sách và các bên liên quan chủ chốt. Chương trình tập trung cải thiện giáo dục cho trẻ em gái, hỗ trợ trẻ em gái ngoài trường học và các nhóm yếu thế, cũng như giải quyết các rào cản giới trong việc tiếp cận kỹ năng số và việc làm.\n\nTại các nước ASEAN, trẻ em gái thường vượt trội hơn trẻ em nam về toán, khoa học ở bậc tiểu học, trung học. Khoảng cách giới bắt đầu xuất hiện ở giáo dục STEM bậc ĐH khi chỉ 19,3% nữ giới có 1 bằng ĐH ngành STEM so với 39,8% ở nam giới. Theo báo cáo của Liên Hiệp Quốc năm 2022, nữ giới chỉ tham gia 20% công việc STEM trên toàn cầu. Nhiều nghiên cứu khác cũng nêu bật sự chênh lệch về việc xuất bản bài báo khoa học, thu nhập và khả năng thăng tiến nghề nghiệp của phụ nữ trong lĩnh vực STEM.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Người Việt duy nhất nhận học bổng STEM cho nữ giới 2025 của Anh và ASEAN",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/nguoi-viet-duy-nhat-nhan-hoc-bong-stem-cho-nu-gioi-2025-cua-anh-va-asean-185250828194652011.htm"
}