{
    "authors": [],
    "date_download": "2025-10-19 22:32:16",
    "date_modify": null,
    "date_publish": null,
    "description": "Thí sinh Lang Đức Bằng bị Học viện Biên phòng trả về vì lý do sức khỏe, đang chờ Bộ GD-ĐT giải quyết nguyện vọng vào ngành sư phạm lịch sử tại Trường ĐH Vinh.",
    "filename": "https___thanhnien_vn_thi_sinh_hoc_vien_bien_phong_bi_loai_vi_suc_khoe_cho_bo_gd_dt_giai_quyet_185251010182015791_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/10/nam-sinh-quan-doi-bi-loai-vi-suc-khoe-2-17600946485011053325662-0-0-1439-2302-crop-1760094880948327138459.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Theo Trường ĐH Vinh, vừa qua trường này đã nhận được đơn trình bày của thí sinh Lang Đức Bằng về việc em có nguyện vọng được xét vàongành sư phạmlịch sử của Trường ĐH Vinh. Hiện nhà trường đang chờ giải pháp xử lý đối với trường hợp này từ Bộ GD-ĐT.\n\nEm Lang Đức Bằng trong thời gian nhập học tại Học viện Biên phòng\n\nKỳ tuyển sinh đại học đợt 1 năm 2025, em Lang Đức Bằng được 29 điểm tổ hợp C00 (văn 9,25; sử 9,75; địa 10). Điểm xét tuyển của Bằng là 29,37 (tính cả điểm ưu tiên), nằm ở tốp 7 trong số những thí sinh trúng tuyển vào Học viện Biên Phòng.\n\nVới kết quả trên, Bằng là 1 trong 75 học sinh được UBND tỉnh Nghệ An vinh danh trong đợt khen thưởng những học sinh đạt kết quả cao trong kỳ thi tốt nghiệp THPT 2025 (em Bằng là cựu học sinh Trường Phổ thông dân tộc nội trú - THPT số 2, Nghệ An).\n\nSau khi nhập học ở Học viện Biên phòng, Bằng tham gia phúc tra sức khỏe và được phát hiện là bị viêm gan B. Dù đã tích cực điều trị nhưng bệnh tình đã không khỏi hẳn. Sau đó, Bằng đã bị Học viện Biên phòng trả về địa phương ngày 27.9 do không đủ điều kiện sức khỏe.\n\nTrong kỳ tuyển sinh vừa qua, em Bằng đã đăng ký NV2 vào ngành sư phạm lịch sử, Trường ĐH Vinh (điểm chuẩn ngành sư phạm lịch sử Trường ĐH Vinh năm 2025 là 28,4 - PV). Nguyện vọng của em Bằng là được chấp nhận trúng tuyển theo nguyện vọng này.\n\nĐơn trình bày của em Lang Đức Bằng\n\nTrao đổi với BáoThanh Niên, GS Nguyễn Huy Bằng, Hiệu trưởng Trường ĐH Vinh cho biết, sau khi nhận được đơn của em Lang Đức Bằng, Ban Giám hiệu đã giao nhiệm vụ cho Phòng Đào tạo làm việc với Bộ GD-ĐT để xin hướng giải quyết.\n\nĐể công nhận trúng tuyển với em Lang Đức Bằng, Trường ĐH Vinh phải giải quyết 2 khó khăn mà thẩm quyền giải quyết thuộc về Bộ GD-ĐT.\n\nThứ nhất, hiện nay đã kết thúc tuyển sinh đợt 1, hệ thống tuyển sinh chung của Bộ GD-ĐT đã đóng với kết quả em Bằng trúng tuyển NV1 vào Học viện Biên phòng. Việc mở lại hệ thống để cho phép em Bằng được trúng tuyển vào NV2 phải do Bộ GD-ĐT thực hiện.\n\nThứ hai, ngành sư phạm lịch sử của Trường ĐH Vinh đã tuyển đủ chỉ tiêu, mà chỉ tiêu các ngành sư phạm trên toàn quốc là do Bộ GD-ĐT giao. Do đó Trường ĐH Vinh không thể tuyển thêm chỉ tiêu cho ngành sư phạm lịch sử nếu Bộ GD-ĐT không cho phép.\n\nVề ngân sách đào tạo ngành sư phạm của Trường ĐH Vinh, GS Nguyễn Huy Bằng cho biết, chỉ tiêu đào tạo ngành sư phạm lịch sử của nhà trường thực hiện theo cơ chế giao nhiệm vụ, cơ quan giao nhiệm vụ là Bộ GD-ĐT.\n\nDo đó, khoản ngân sách dành cho đào tạo ngành này (gồm học phí, sinh hoạt phí) Bộ GD-ĐT sẽ giao tương ứng với chỉ tiêu mà nhà trường được giao. Nếu Bộ GD-ĐT đồng ý giao thêm 1 chỉ tiêu ngành sư phạm lịch sử cho Trường ĐH Vinh nghĩa là Bộ GD-ĐT sẽ chịu trách nhiệm cấp thêm ngân sách cho 1 chỉ tiêu này.\n\nTheo Nghị định 116/2020/NĐ-CP của Chính phủ, sinh viên sư phạm được nhà nước hỗ trợ tiền đóng học phí bằng mức thu học phí của cơ sở đào tạo giáo viên nơi theo học. Ngoài ra, sinh viên sư phạm được nhà nước hỗ trợ 3,63 triệu đồng/tháng để chi trả chi phí sinh hoạt trong thời gian học tập tại trường.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Thí sinh Học viện Biên phòng bị loại vì sức khỏe: Chờ Bộ GD-ĐT giải quyết",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/thi-sinh-hoc-vien-bien-phong-bi-loai-vi-suc-khoe-cho-bo-gd-dt-giai-quyet-185251010182015791.htm"
}