{
    "authors": [],
    "date_download": "2025-10-19 22:53:07",
    "date_modify": null,
    "date_publish": null,
    "description": "Theo dự thảo Hướng dẫn thực hiện nhiệm vụ năm học 2025 - 2026 đối với giáo dục nghề nghiệp (GDNN) của Sở GD-ĐT TP.HCM, thành phố đặt ra định hướng phát triển GDNN đến năm 2030 và tầm nhìn đến năm 2045 với những mục tiêu cụ thể.",
    "filename": "https___thanhnien_vn_tphcm_dat_muc_tieu_tro_thanh_trung_tam_gdnn_hang_dau_asean_185251015223600806_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/15/14294e1f9aed11b348fc-1758117243809800319699-305-606-1359-2292-crop-176054260869820731629.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Theo định hướng của TP.HCM, mục tiêu đến năm 2030, hệ thốngGDNNTP.HCM phấn đấu đáp ứng nhu cầu nhân lực có kỹ năng nghề quốc gia, chủ động tham gia vào thị trường đào tạo nhân lực quốc gia; trong đó một số nghề có thể tiếp cận trình độ các nước thuộc nhóm ASEAN-4.\n\nĐến năm 2045, GDNN của thành phố đáp ứng nhu cầu nhân lực có kỹ năng nghề cao. TP.HCM hướng đến trở thành địa phương phát triển hàng đầu về GDNN trong nước và khu vực ASEAN, bắt kịp trình độ tiên tiến của thế giới, có năng lực cạnh tranh vượt trội ở một số lĩnh vực, ngành, nghề đào tạo.\n\nCác chỉ tiêu cụ thể cũng được TP.HCM xác lập rõ ràng:\n\nĐây là bước đi khẳng định quyết tâm của TP.HCM trong việc xây dựng nguồn nhân lực chất lượng cao, đáp ứng yêu cầu phát triển kinh tế - xã hội trong bối cảnh cách mạng công nghiệp 4.0 và hội nhập quốc tế sâu rộng.\n\nSinh viên Trường CĐ Kỹ thuật Cao Thắng với mô hình cánh tay robot tự động\n\nTheo định hướng đến năm 2030, TP.HCM xác định 8 lĩnh vực trọng tâm phát triển nguồn nhân lực sau đào tạo GDNN đến năm 2025, định hướng đến năm 2030.\n\n8 lĩnh vực gồm: công nghệ thông tin - truyền thông, cơ khí - ô tô, cơ điện tử - tự động hóa, kế toán - tài chính - ngân hàng - quản trị doanh nghiệp, logistics, chăm sóc sức khỏe, du lịch, xây dựng - môi trường - đô thị.\n\nCụ thể, các ngành nghề thuộc 8 lĩnh vực như sau:\n\nCác lĩnh vực trọng tâm phát triển nguồn nhân lực sau đào tạo GDNN của TP.HCM đến năm 2025, định hướng đến năm 2030\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "TP.HCM đặt mục tiêu trở thành trung tâm GDNN hàng đầu ASEAN",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/tphcm-dat-muc-tieu-tro-thanh-trung-tam-gdnn-hang-dau-asean-185251015223600806.htm"
}