{
    "authors": [],
    "date_download": "2025-10-19 22:45:15",
    "date_modify": null,
    "date_publish": null,
    "description": "Trong chương trình Tư vấn mùa thi của Báo Thanh Niên tại các tỉnh thành, không ít lần nhận được băn khoăn của học sinh \"em là nam, em muốn học sư phạm mầm non có được không? Cha mẹ em không ủng hộ vì nói nghề đó nhìn \"yếu ớt\", đàn ông phải làm gì cho mạnh mẽ\".",
    "filename": "https___thanhnien_vn_nam_gioi_lam_giao_vien_mam_non_tai_sao_khong_185240109165459532_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2024/1/9/giao-vien-1704794093843616199402-0-5-576-927-crop-17048003577011327964346.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Cho đến bây giờ - năm 2024, không ít người (kể cả học sinh trước ngưỡng cửa chọn ngành nghề, nhiều cha mẹ học sinh) vẫn cho rằngnghề giáo viên(GV) mầm non chỉ dành cho nữ giới, nam giới mà chọn ngành này thì \"yếu ớt\"; hay thầy giáo mầm non thì chăm sóc nuôi dạy trẻ không thể nào bằng cô giáo. Theo các chuyên gia giáo dục, những định kiến này cần được xóa bỏ.\n\nBà Lương Thị Hồng Điệp, Trưởng phòng Giáo dục mầm non, Sở GD-ĐT TP.HCM, cho biết TP đang có 21 thầy giáo mầm non, trong đó 8 người là cán bộ quản lý, còn 13 thầy là GV trực tiếp làm công tác nuôi dưỡng, giáo dục, chăm sóc trẻ.\n\nTheo số liệu tại buổi họp báo cung cấp thông tin về các vấn đề kinh tế -xã hộitrên địa bàn TP.HCM chiều 4.1, ông Hồ Tấn Minh, Chánh văn phòng Sở GD-ĐT TP.HCM, cho hay tính đến thời điểm hiện tại, tổng GV mầm non hiện có hưởng lương ngân sách tại TP.HCM là 10.562 người. Như vậy, tỷ lệ 21 nam giới/10.562 GV mầm non tại TP phản ánh thực tế đang rất ít nam giới làm công việc này.\n\nThầy Lê Công Sự trong một số hoạt động với trẻ mầm non\n\nTiến sĩ Nguyễn Ngọc Quỳnh Dao, Trưởng khoa Giáo dục mầm non Trường ĐH Sài Gòn, cho hay khoảng 3 năm gần đây tại Khoa giáo dục mầm non không có một nam sinh viên nào. Trước đó, có khóa có 2 nam, khóa chỉ 1 sinh viên nam trên tổng số 160 - 180 sinh viên của khoa.\n\n\"Dù ít sinh viên nam nhưng những bạn nào đã chọn ngành này thì đều học rất tốt, rất đam mê, ra trường đều cóviệc làmngay, các trường rất chào đón và đều được nhiều thành tích trong quá trình công tác\", tiến sĩ Quỳnh Dao cho biết. Dù vậy, vị tiến sĩ này thừa nhận thực tế có những khó khăn màthầy giáo mầm nonphải đối mặt từ khi đi thực tập ở các trường, một số phụ huynh đưa con đi học, thấy thầy giáo thì phản ứng, không thích, hay nghi ngờ không biết thầy có dạy dỗ, chăm sóc chu đáo con em họ được không.\n\n\"Định kiến về giới tính ăn sâu bao lâu nay, nhiều phụ huynh cho rằng nghề này không dành cho các bạn nam. Hay định kiến đàn ông phải là trụ cột gia đình, phải có thu nhập cao, song lương GV mầm non chưa hấp dẫn. Các định kiến này khiến ngay cả các bạn nam cũng nghĩ là nghề GV mầm non không hợp cho mình nên họ không chọn ngay từ đầu. Trong khi thực tế các trường mầm non cực kỳ chào đón các sinh viên là nam giới tốt nghiệp ngành giáo dục mầm non. Đặc biệt trong bối cảnh toàn TP.HCM đang thiếu hàng trăm GV mầm non thì cơ hội việc làm cho nghề này rất hấp dẫn\", tiến sĩ Quỳnh Dao nhận định.\n\nNăm 2022, thầy Lê Công Sự giành giải nhất hội thi giáo viên mầm non dạy giỏi cấp TP\n\nYêu công việc, đam mê đủ lớn để vượt qua mọi thử thách, nhiều nam giới chọn nghề GV mầm non được trẻ và phụ huynh tin tưởng, quý mến. Chọn nghề không theo số đông, những thầy giáo mầm non có những lợi thế đặc biệt để thành công với nghề.\n\nThầy Lê Công Sự, 30 tuổi, GV Trường mầm non Hoa Đào, Q.12, TP.HCM là một ví dụ. Năm 2022, thầy Sự giành giải nhất hội thi GV mầm non dạy giỏi cấp TP chủ đề \"Xây dựng môi trường nuôi dưỡng, chăm sóc, giáo dục trẻ\".\n\nThầy Sự cho biết đến với nghề này là một cơ duyên, đến khi vào Khoa Giáo dục mầm non Trường ĐH Sài Gòn (năm 2012) thì chỉ có một mình thầy là nam giới. \"Ban đầu tôi cũng ngại lắm. Vô trường thấy toàn là nữ, đi đâu cũng bị nhìn. Nhưng dần dần tôi quen, mạnh dạn dần, phát biểu nhiều hơn, dần nổi trội hơn\", thầy Sự kể lại. Hay cả nửa năm đầu khi mới đi dạy, thầy Sự gặp nhiều khó khăn. Phụ huynh mới thấy thầy giáo, lại còn trẻ măng thì không thích, lại rất hoài nghi, \"không biết có chăm, có dạy được trẻ không\"?\n\nThầy giáo mầm non chia sẻ sinh viên nam là \"độc lạ\" ở Khoa giáo dục mầm non, đó cũng là một lợi thế, các bạn được bạn bè, giảng viên rất thương, giúp đỡ, tạo nhiều điều kiện để tham gia các hoạt động Đoàn, Hội, phát huy thế mạnh của mình trong công tác chuyên môn cũng như ngoại khóa. Còn khi đi làm, thầy giáo mầm non cũng được ban giám hiệu, đồng nghiệp rất quan tâm. Khi mình dạy tốt, phụ huynh đã tin tưởng, các trẻ đã yêu thương mình rồi, thìphụ huynh\"truyền tai\" nhau, xin cho con tới lớp của mình.\n\n\"Các bạn nam đang có suy nghĩ e ngại khi chọn GV mầm non thì tôi khuyên rằng các bạn cứ tự tin, đảm bảo 100% các bạn đều được yêu thương, hỗ trợ tận tình kể cả khi đi học hay tới khi nhận công tác\", thầy Sự chia sẻ.\n\nTừng công tác tại một trường mầm non ở Q.3 (TP.HCM) trước khi về Trường mầm non Hoa Đào làm việc, thầy Sự đã dạy các lớp từ nhà trẻ tới mẫu giáo. Hiện nay, thầy đang dạy lớp lá (5 - 6 tuổi).\n\nThầy Thái Hồng Duy, giáo viên Trường mầm non 19/5 Thành Phố cùng học trò\n\nNhắc đến thầy giáo mầm non trẻ, tài năng tại TP.HCM, bên cạnh thầy Sự, nhiều đồng nghiệp gọi tên thầy Thái Hồng Duy (29 tuổi). Tốt nghiệp Khoa Giáo dục mầm non Trường ĐH Sài Gòn, thầy Duy gây ấn tượng tốt từ thời gian thực tập tại Trường mầm non 19/5 Thành Phố, Q.1 (TP.HCM), sau đó đậu kỳ thi tuyển GV và về trường này công tác cho đến nay.\n\n\"Trước đây tôi dạy lớp mầm, còn hiện nay tôi dạy lớp lá. So với các GV nữ, các thầy giáo mầm non có nhiều lợi thế hơn\", thầy Duy nói.\n\nTuy nhiên, theo thầy Duy, cái căng thẳng, áp lực đến với người đàn ông làm nghề GV mầm non, đến từ chính định kiến xã hội về nghề. Nhiều thầy giáo gặp áp lực về tâm lý, khi xã hội vẫn còn cái nhìn chưa thoáng. Vào đầu năm học vẫn có những phụ huynh chưa tin tưởng vào kinh nghiệm chăm sóc nuôi dạy trẻ của thầy giáo, họ còn nghĩ tới các nguy cơ xâm hại trẻ em…\n\n\"Bất cứ nghề nghiệp nào cũng có đạo đức làm nghề, đặc biệt để trở thành GV mầm non một trường học phải trải qua quá trình được đào tạo chuyên môn kỹ lưỡng, trải qua kỳ thi tuyển, vào làm việc cũng dưới sự phân công, giám sát của ban giám hiệu, đồng nghiệp. Tôi cũng mong rằng mọi phụ huynh đánh giá được tầm quan trọng, bản chất của giáo dục mầm non. GV mầm non đâu chỉ dạy các con múa, hát. Mà người thầy là người cung cấp những kiến thức nền tảng, mở ra cho các con những tri thức, ứng dụng được vàođời sống. Các mục tiêu chăm sóc, nuôi dưỡng, giáo dục trẻ mầm non hướng tới giúp mọi trẻ em phát triển toàn diện thể chất, tình cảm, trí tuệ, thẩm mỹ, hình thành yếu tố đầu tiên của nhân cách, chuẩn bị cho trẻ vào lớp 1…\", thầy giáo Trường mầm non 19/5 Thành Phố chia sẻ…(còn tiếp)\n\nThầy Sự cho biết nhiều người e ngại GV nam thì không thể chăm sóc tỉ mỉ, kỹ lưỡng cho con em họ. Điều này không có cơ sở. Ở mỗi lớp, ban giám hiệu sẽ phân công thầy giáo cùng với một cô giáo chăm sóc bé. Các công việc thay tã, thay đồ cho bé gái do cô giáo phụ trách, thầy giáo sẽ đảm nhiệm phần việc cho các bé trai. Tất cả công việc chăm sóc, nuôi dạy trẻ phải đảm bảo kỹ lưỡng, an toàn tuyệt đối.\n\n\"Ở nhà trẻ có ba, có mẹ, trẻ học được từ mẹ sự tỉ mỉ, dịu dàng, nữ tính và học được từ cha sự đàn ông, mạnh mẽ, quyết đoán. Vậy thì ở lớp cũng như vậy. Cả thầy giáo, cô giáo cùng dạy mầm non sẽ cho trẻ phát triển được cân bằng, trẻ học hỏi được nhiều phẩm chất, tính cách tích cực từ thầy và cô - những người thầy đầu đời, ảnh hưởng rất lớn đến quá trình hình thành nhân cách của trẻ sau này. Chúng tôi mong phụ huynh hiểu rằng khi bất cứ nam giới nào lựa chọn ngành nghề giáo dục mầm non và theo đuổi công việc này nhiều năm, chứng tỏ họ phải rất - rất đam mê công việc này\", thầy Sự bộc bạch.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Nam giới làm giáo viên mầm non, tại sao không?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/nam-gioi-lam-giao-vien-mam-non-tai-sao-khong-185240109165459532.htm"
}