{
    "authors": [],
    "date_download": "2025-10-19 22:36:28",
    "date_modify": null,
    "date_publish": null,
    "description": "PGS-TS Hồ Văn Thống được Bộ trưởng Bộ GĐ-ĐT giao giữ chức vụ Hiệu trưởng Trường ĐH Đồng Tháp nhiệm kỳ 2025-2030.",
    "filename": "https___thanhnien_vn_cong_bo_quyet_dinh_hieu_truong_truong_dh_dong_thap_185250930154038506_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/30/dsc04321-17592210867271291673775-108-0-1708-2560-crop-1759221542202307908821.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 30.9,Trường ĐH Đồng Tháptổ chức lễ công bố quyết định của Bộ trưởng Bộ GD-ĐT  về việc công nhận PGS-TS Hồ Văn Thống giữ chứcHiệu trưởngTrường ĐH Đồng Tháp nhiệm kỳ 2025-2030.\n\nGS-TS Nguyễn Tiến Thảo, Vụ trưởng Vụ Giáo dục đại học, Bộ GD-ĐT, công bố quyết định của Bộ trưởng Bộ GD-ĐT về việc công nhận PGS-TS Hồ Văn Thống giữ chức Hiệu trưởng Trường ĐH Đồng Tháp, nhiệm kỳ 2025-2030\n\nTại buổi lễ, GS-TS Nguyễn Tiến Thảo, Vụ trưởng Vụ Giáo dục đại học, BộGD-ĐT, đã công bố quyết định của Bộ trưởng Bộ GD-ĐT về việc công nhận PGS-TS Hồ Văn Thống giữ chức Hiệu trưởng Trường ĐH Đồng Tháp, nhiệm kỳ 2025-2030.\n\nPhát biểu nhận nhiệm vụ, PGS-TS Hồ Văn Thống cho biết rất vinh dự khi được nhà trường và Bộ GD-ĐT tiếp tục tín nhiệm giao trọng trách Hiệu trưởng Trường ĐH Đồng Tháp.  Đồng thời cho biết, giai đoạn 2025 - 2030, Trường ĐH Đồng Tháp xác định nhân tố con người là trung tâm của chiến lược phát triển, phát triển vì con người, do con người; hướng đến tầm nhìn trở thành trung tâm đào tạo và nghiên cứu khoa học có chất lượng cao của Việt Nam và khu vực Đông Nam Á. Trong đó, trường thực hiện đổi mới tư duy, tiếp tục khai mở và vận dụng hiệu quả việc tự chủđại họcvà quản trị đại học tiên tiến.\n\nPGS-TS Hồ Văn Thống phát biểu nhận nhiệm vụ giữ chức Hiệu trưởng Trường ĐH Đồng Tháp, nhiệm kỳ 2025-2030\n\nTrường cũng sẽ khai thác lợi thế vùng ĐBSCL và tỉnh Đồng Tháp để triển khai đào tạo, nghiên cứu khoa học và phục vụ cộng đồng hiệu quả hơn, nhanh hơn, với quy mô lớn hơn. Tiếp tục khai thác tiềm năng lớn về khoa học giáo dục vàđào tạogiáo viên để đẩy mạnh đổi mới hoạt động giáo dục, chú trọng hơn nữa hoạt động đổi mới sáng tạo trong nhà trường.\n\nPGS-TS Hồ Văn Thống (57 tuổi, quê quán H.Cái Bè, tỉnh Tiền Giang - nay là Đồng Tháp). Ông đã trải qua nhiều vị trí công tác: Trưởng phòng GD-ĐT H.Tháp Mười;  Giám đốc Sở GD-ĐT  Đồng Tháp, Bí thư Thị ủy Hồng Ngự (Đồng Tháp).\n\nTháng 8.2020, ông được Ban Thường vụ Tỉnh ủy Đồng Tháp điều động, bổ nhiệm giữ chức vụ Phó bí thư Đảng ủy cơ sở Trường ĐH Đồng Tháp. Đến tháng 11.2020, ông được bổ nhiệm giữ chức Phó hiệu trưởng nhà trường. Tháng 12.2021, ông được Bộ GD-ĐT công nhận giữ chức vụ Hiệu trưởng Trường ĐH Đồng Tháp, nhiệm kỳ 2020 - 2025.\n\n7 cá nhân của Trường ĐH Đồng Tháp nhận bằng khen của Thủ tướng Chính phủ vì hoàn thành xuất sắc nhiệm vụ giai đoạn 2019-2024\n\nDịp này, có 7 cá nhân của Trường ĐH Đồng Tháp vinh dự nhận bằng khen của Thủ tướng Chính phủ vì những thành tích xuất sắc trong giai đoạn 2019 - 2024.\n\nHiệu trưởngTrường ĐH Đồng Thápcũng đã trao giấy khen cho nhiều đối tác, đơn vị và cá nhân tiêu biểu có nhiều đóng góp trong hoạt động tuyển sinh, đào tạo và bồi dưỡng của trường.\n\nLãnh đạo Trường ĐH Đồng Tháp trao giấy khen cho các đối tác của trường có nhiều đóng góp trong tuyển sinh, đào tạo và bồi dưỡng của trường\n\nNgoài ra, Chi hội Khuyến học Trường ĐH Đồng Tháp trao 20 suất học bổng, mỗi suất trị giá 2 triệu đồng, cho các sinh viên có hoàn cảnh khó khăn đạt thành tích học tập tốt.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Công bố quyết định Hiệu trưởng Trường ĐH Đồng Tháp",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/cong-bo-quyet-dinh-hieu-truong-truong-dh-dong-thap-185250930154038506.htm"
}