{
    "authors": [],
    "date_download": "2025-10-19 22:36:41",
    "date_modify": null,
    "date_publish": null,
    "description": "Trước diễn biến phức tạp của hoàn lưu bão số 10 (bão Bualoi) và nguy cơ mưa lớn kéo dài, Sở GD-ĐT tỉnh Lào Cai đã cho toàn bộ học sinh các cấp trên địa bàn nghỉ học trong ngày 30.9 để đảm bảo an toàn.",
    "filename": "https___thanhnien_vn_lao_cai_cho_hoc_sinh_toan_tinh_nghi_hoc_185250930073048787_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/30/sat-lo-o-lao-cai-17591920627771460983753-68-0-1081-1620-crop-1759192153741950223783.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Trước diễn biến phức tạp của hoàn lưu bão số 10 (bão Bualoi) và nguy cơ mưa lớn kéo dài, Sở GD-ĐT tỉnh Lào Cai đã cho toàn bộ học sinh các cấp trên địa bàn nghỉ học trong ngày 30.9 để đảm bảo an toàn.\n\nĐể chủ động ứng phó với hoàn lưubão số 10, Sở GD-ĐT tỉnh Lào Cai đã ban hành công văn yêu cầu tất cả học sinh các bậc mầm non, phổ thông và giáo dục nghề nghiệp nghỉ học trong ngày 30.9.\n\nLực lượng công an xã căng dây, cắm biển cảnh báo tại điểm có nguy cơ sạt lở trên địa bàn tỉnh Lào Cai\n\nTừ ngày 1.10, các trường cần chủ động theo dõi diễn biến thời tiết để kịp thời báo cáo xin ý kiến UBND địa phương và Sở GD-ĐT nếu phải tiếp tục cho học sinh nghỉ học.\n\nĐối với các trường có học sinh nội trú, bán trú, Sở GD-ĐT yêu cầu quản lý chặt chẽ, chuẩn bị đầy đủ nước uống, lương thực và thực phẩm thiết yếu, đảm bảo sinh hoạt an toàn trong thời gian mưa bão. Việc di chuyển học sinh về nhà phải phối hợp chặt chẽ với gia đình và chính quyền để đảm bảo an toàn tuyệt đối.\n\nCác cơ sở giáo dục cần khẩn trương di dời tài sản, thiết bị, hồ sơ tài liệu đến nơi an toàn; gia cố cơ sở vật chất, kiểm tra hệ thống thoát nước, điện, cây xanh có nguy cơ gãy đổ. Đồng thời, phân công cán bộ, giáo viên trực 24/24 giờ; chuẩn bị lực lượng, phương tiện theo phương châm \"4 tại chỗ\" để kịp thời ứng cứu khi cần thiết.\n\nSau khi bão tan, các trường sẽ phối hợp với chính quyền địa phương kiểm tra, sửa chữa hư hỏng, khôi phục hoạt động dạy và học, thống kê thiệt hại và đề xuất hỗ trợ kịp thời.\n\nTheo Trung tâm Dự báo khí tượng thủy văn quốc gia, hoàn lưu sau bão số 10 sẽ tiếp tục gây mưa to đến rất to tại khu vực Bắc bộ, trong đó có Lào Cai. Mưa lớn kéo dài có thể dẫn đến các hiện tượng thời tiết nguy hiểm như ngập lụt, lũ ống, lũ quét và sạt lở đất, đặc biệt tại các khu vực vùng cao, vùng sâu.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Lào Cai cho học sinh toàn tỉnh nghỉ học",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/lao-cai-cho-hoc-sinh-toan-tinh-nghi-hoc-185250930073048787.htm"
}