{
    "authors": [],
    "date_download": "2025-10-19 22:39:46",
    "date_modify": null,
    "date_publish": null,
    "description": "Năm học 2025 - 2026 là năm học đầu tiên của TP.HCM sau sáp nhập và gần 3.500 trường thực hiện theo danh mục các khoản thu, các dịch vụ hỗ trợ hoạt động giáo dục.",
    "filename": "https___thanhnien_vn_cac_khoan_thu_dau_nam_hoc_truong_phai_giai_trinh_neu_tang_muc_thu_185250922220114379_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/22/photo-1758553218725-17585532191792016562987-18-0-1268-2000-crop-1758553266817911762297.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Theo lãnh đạo Sở GD-ĐT TP.HCM, quy định cáckhoản thulà hành lang pháp lý để các trường thực hiện minh bạch, công khai các hoạt động giáo dục phục vụ, cung cấp cho học sinh (HS); đồng thời cũng là cơ chế để xã hội giám sát, phát hiện, xử lý kịp thời những đơn vị triển khai chưa nghiêm túc.\n\nTP.HCM quy định các khoản thu và mức thu, cơ chế quản lý thu chi đối với các dịch vụ phục vụ, hỗ trợ hoạt động giáo dục\n\nNghị quyết 18 của HĐND TP.HCM quy định các khoản thu và mức thu, cơ chế quản lý thu chi đối với các dịch vụ phục vụ, hỗ trợ hoạt động giáo dục của cơ sở giáo dục công lập. Năm học này, TP có danh mục bao gồm 9 khoản thu đối với các dịch vụ phục vụ, hỗ trợ hoạt động giáo dục (tổ chức phục vụ bán trú, phục vụ ăn sáng, chăm sóc trẻ ngoài giờ, phục vụ máy lạnh…) và 15 khoản thu dịch vụ khác trong lĩnh vực GD-ĐT bao gồm các khoản thu tổ chức chương trình nhà trường, phục vụ cá nhân HS như tiền suất ăn sáng, suất ăn bán trú, nước uống…\n\nBà Nguyễn Thị Nhật Hằng, Phó giám đốc Sở GD-ĐT TP.HCM, yêu cầu các trường cần căn cứ vào văn bản hướng dẫn thu, sử dụnghọc phívà các khoản thu khác, văn bản hướng dẫn thực hiện nội dung chương trình nhà trường; văn bản về chế độ miễn, giảm và hỗ trợ học phí… để thực hiện dự toán thu chi. Đồng thời, công khai đến phụ huynh HS trước khi tổ chức thực hiện và đảm bảo đầy đủ chế độ tài chính theo quy định. Hiệu trưởng các trường không được phát sinh bất kỳ khoản thu nào nằm ngoài quy định.\n\nPhó giám đốc Sở GD-ĐT cũng đề nghị UBND phường, xã, đặc khu căn cứ trên kế hoạch hoạt động, dự toán thu chi và đề xuất mức thu của từng cơ sởgiáo dụcđể xem xét các khoản thu dịch vụ, các khoản thu khác ngoài học phí. Thống nhất khung mức thu phù hợp với tình hình thực tế từng địa phương, thực tiễn của từng cơ sở giáo dục trước khi tổ chức thực hiện.\n\nÔng Trần Khắc Huy, Trưởng phòng Kế hoạch tài chính, Sở GD-ĐT, lưu ý các mức thu quy định tại nghị quyết là mức thu tối đa. Căn cứ tình hình thực tế và nhu cầu của HS, các trường tổ chức thống nhất với phụ huynh mức thu cụ thể nhưng không vượt quá mức thu quy định tại nghị quyết này và không được cao hơn 15% so với mức thu đã thực hiện trong năm học 2024 - 2025.\n\nTrường hợp cơ sở giáo dục có kế hoạch tổ chức cung cấp thêm dịch vụ phục vụ, hỗ trợ hoạt động giáo dục mới (chưa phát sinh trong năm học 2024 - 2025) thì các khoản thu này phải được khảo sát, lấy ý kiến thống nhất với phụ huynh HS trước khi triển khai thực hiện. Mức thu dịch vụ phục vụ, hỗ trợ hoạt động giáo dục phải tương xứng với chất lượng dịch vụ cung cấp cho người học và phải phù hợp với căn cứ, nguyên tắc, phương pháp định giá hàng hóa, dịch vụ theo quy định pháp luật về giá.\n\nCác khoản thu tổ chức dịch vụ khác cho cá nhân HS phải phù hợp với thực tế địa bàn, nếu có điều chỉnh tăng so với năm trước liền kề thì phải giải trình, công khai minh bạch và có sự đồng thuận của phụ huynh.\n\nHọc sinh vào năm học mới, phụ huynh quan tâm đến các khoản thu của nhà trường\n\nTrao đổi với PVThanh Niên, ông Hoàng Đình Kê, Trưởng phòng Văn hóa xã hội P.Tam Thắng (TP.HCM), cho biết căn cứ theo hướng dẫn triển khai của Sở GD-ĐT, phường đã yêu cầu 16 trường công lập xây dựng khoản thu. Sau đó, phường thẩm định và ban hành khung mức thu thống nhất trên địa bàn thì các trường mới tiến hành tổ chức thực hiện cho năm học 2025 - 2026.\n\nBà Nguyễn Thị Minh Châu, Hiệu trưởng Trường THCS Lý Thánh Tông (P.Chánh Hưng, TP.HCM), cho hay nhà trường đã xây dựng và đề xuất về các khoản thu chonăm họcnày với phường theo quy định. So với năm học trước, Trường Lý Thánh Tông đề xuất tiền ăn tăng thêm 1.000 đồng (từ 34.000 lên 35.000 đồng/suất), tiền phục vụ bán trú tăng 20.000 đồng (từ 220.000 lên 240.000 đồng/tháng).\n\nTheo bà Châu, đề xuất tăng 2 khoản trên dao động dưới 5 - 10%, nằm trong quy định cho phép của TP. Tuy nhiên theo quy định, nếu có điều chỉnh tăng so với năm trước liền kề thì phải giải trình, công khai minh bạch và có sự đồng thuận của phụ huynh HS nên nhà trường có báo cáo bảng lương của 5 nhân viên phục vụ, 6 nhân viên nhà bếp để đề xuất cho khoản tăng tiền phục vụ bán trú.\n\n\"Nhà trường xây dựng mức thu như trên để có kinh phí hỗ trợ giữ chân đội ngũ này sau mỗi năm học còn quay lại thực hiện công việc phục vụ bán trú cho học sinh\", bà Châu nói.\n\nLãnh đạo Sở GD-ĐT cũng đề nghị các phường, xã, đặc khu khẩn trương ban hành hướng dẫn thu chi đối với cáccơ sở giáo dụctheo phân cấp quản lý. Căn cứ trên kế hoạch hoạt động, dự toán thu chi và mức thu đề xuất của từng cơ sở giáo dục để xem xét các khoản thu dịch vụ, phục vụ hỗ trợ hoạt động giáo dục và các khoản thu khác ngoài học phí theo đúng quy định. Từ đó, thống nhất khung mức thu phù hợp với tình hình thực tế từng địa phương trước khi tổ chức thực hiện.\n\nSở GD-ĐT TP.HCM thành lập các đoàn kiểm tra tình hình thu chi đầu năm học 2025 - 2026 tại các trường theo phân cấp quản lý, kịp thời chấn chỉnh tình trạng lạm thu hoặc thu các khoản trái quy định. Có hình thức xử lý nghiêm đối với hiệu trưởng các cơ sở giáo dục thực hiện thu chi không đúng quy định.\n\nÔng Trần Khắc Huy cũng cho hay, qua nắm bắt tình hình trên địa bàn TP.HCM vừa qua có phát sinh thông tin về một vài trường học chưa thực hiện đúng hướng dẫn về việc tổ chức các khoản thu đầu năm học cũng như trong công tác vận động tài trợ tại các cơ sở giáo dục công lập, tạo dư luận không tốt đối với ngành GD-ĐT. Sở GD-ĐT đề nghị tất cả các khoản thu phải được nhà trường thông báo đầy đủ, công khai bằng văn bản đến phụ huynh, HS. Không để ban đại diện cha mẹ HS triển khai các nội dung thu của đơn vị, tuyệt đối không được thay đổi tên và tự ý đặt thêm các khoản thu nào phát sinh bất kỳ nằm ngoài quy định. Lưu ý giãn thời gian thực hiện các khoản thu, không tổ chức thu gộp nhiều khoản trong cùng một thời điểm và tuân thủ đầy đủ các chế độ quản lý tài chính theo quy định.\n\nVề việc vận động, tiếp nhận, quản lý và sử dụng nguồn thu tài trợ, Trưởng phòng Kế hoạch tài chính yêu cầu các trường lập kế hoạch vận động tài trợ phải xác định rõ nội dung, mục đích, đối tượng thụ hưởng, dự toán kinh phí và kế hoạch triển khai hoạt động cần tài trợ. Kế hoạch vận động phải được UBND xã, phường hoặc Sở GD-ĐT (theo phân cấp quản lý) phê duyệt trước khi tổ chức vận động và trên tinh thần tự nguyện, không cào bằng, không được \"lạm dụng tài trợ\" thành khoản thu bắt buộc.\n\nNghiêm cấm việc lợi dụng danh nghĩa ban đại diện cha mẹ HS để thu các khoản thu ngoài quy định.\n\nÔng Trần Khắc Huy cho hay, với những khoản tiền mà nghị quyết của HĐND tỉnh Bình Dương, Bà Rịa-Vũng Tàu cũ hỗ trợ HS 2 khu vực còn hiệu lực thì năm học này vẫn thực hiện cho đến khi bãi bỏ hoặc có nghị quyết thay thế.\n\nVề khoản thu trong danh mục các chương trình nhà trường, không phải cố thực hiện cho hết các nội dung. Việc tổ chức các hoạt động giáo dục thuộc chương trình nhà trường trước hết phải căn cứ vào kế hoạch, hướng dẫn chuyên môn và trên cơ sở nhu cầu của người học, điều kiện cơ sở vật chất, giảng dạy của nhà trường. \"Không phải năm trước không tổ chức mà năm nay thấy nghị quyết có quy định danh mục thì phải thực hiện cho bằng được\", ông Huy nhấn mạnh.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Các khoản thu đầu năm học: Trường phải giải trình nếu tăng mức thu",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/cac-khoan-thu-dau-nam-hoc-truong-phai-giai-trinh-neu-tang-muc-thu-185250922220114379.htm"
}