{
    "authors": [],
    "date_download": "2025-10-19 22:39:13",
    "date_modify": null,
    "date_publish": null,
    "description": "Khảo sát của Ban VH-XH HĐND TP.HCM tại xã Cần Giờ và xã Thạnh An cho thấy học sinh, giáo viên xã đảo Thạnh An còn nhiều vất vả. Lãnh đạo HĐND TP.HCM ghi nhận và yêu cầu nghiên cứu mở rộng chính sách hỗ trợ giáo dục, y tế cho khu vực này.",
    "filename": "https___thanhnien_vn_tphcm_de_xuat_chinh_sach_dong_bo_cho_giao_duc_y_te_xa_dao_thanh_an_185250924175742572_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/24/img8774-17587108821541410498983-0-0-1600-2560-crop-1758711380816336146082.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 24.9, Ban Văn hóa - Xã hội (VH-XH)HĐND TP.HCMtổ chức khảo sát tình hình và kết quả hoạt động của các cơ sởgiáo dục, hệ thống y tế cơ sở, các thiết chế văn hóa, tôn giáo và di tích lịch sử trên địa bàn xã Cần Giờ, xã Thạnh An.\n\nLãnh đạo Ban VH-XH đã khảo sát các trường học, Trung tâm cung ứng dịch vụ văn hóa - thể thao xã Cần Giờ, Bệnh viện huyện Cần Giờ (là dự án chuyển đổi công năng thành Bệnh viện Từ Dũ 2)…\n\nTại xã Cần Giờ, bà Võ Thị Diễm Phượng, Phó chủ tịch UBND xã Cần Giờ, cho biết tại xã có Khu di tích khảo cổ Giồng Cá Vồ, được xếp hạng di tích cấp quốc gia. Theo bà Phượng, công tác bảo tồn và phát triển di tích đang được triển khai theo 2 giai đoạn. Giai đoạn 1 xây dựng hàng rào bảo vệ và đường vào khu di tích đã hoàn thành. Hiện dự án bước vào giai đoạn 2, do Trung tâm bảo tồn di tích của Sở VH-TTTP.HCMthực hiện với tổng diện tích xây dựng khoảng 3.000 m². Đến nay giai đoạn này đã hoàn thành khoảng 50%.\n\nBác sĩ Luân Thanh Trường, Trưởng trạm y tế xã Thạnh An, cho biết trạm hiện được tăng cường 2 bác sĩ có kinh nghiệm 2 - 3 năm, trong đó có người trình độ thạc sĩ, luân phiên từ các bệnh viện tuyến trên về hỗ trợ theo chu kỳ 2 tháng/lần.\n\nTrưởng ban VH-XH HĐND TP.HCM Cao Thanh Bình thăm hỏi người dân đến khám bệnh tại Bệnh viện huyện Cần Giờ\n\n\"Đề án tăng cường nhân lực này được duy trì đến năm 2025, giúp nâng cao năng lực chuyên môn cho trạm. Tuy nhiên, với những ca nặng cần phẫu thuật, trạm vẫn phải chuyển bệnh nhân về đất liền. Hiện trạm đã được phê duyệt xây mới trên khu đất gần 2.000 m².Khi công trình hoàn thành, các bác sĩ có thể vào mổ tại chỗ rồi đưa bệnh nhân về, góp phần nâng cao chất lượng chăm sóc y tế cho người dân\", bác sĩ Trường nói.\n\nÔng Trường cũng cho biết, xã Thạnh An hiện có khoảng 4.500 người dân và đã được trang bị máy X-quang, hệ thống chẩn đoán hình ảnh AI. Ngoài ra, xã có điểm chữa bệnh đông y với thế mạnh thu dung khoảng 40 bệnh nhân/ngày, có y sĩ y học cổ truyền trực tiếp bốc thuốc, châm cứu, vật lý trị liệu và nguồn thuốc chủ yếu từ thùng công đức của người dân.\n\nTuy nhiên, điểm đông y này chưa được kết nối thanh toán bảo hiểm y tế, khiến hoạt động gặp nhiều khó khăn. Ông Trường kiến nghị Sở Y tế TP.HCM nghiên cứu cơ chế liên thông giữa trạm y tế và điểm đông y để có số liệu báo cáo, đồng thời đưa các loại thuốc, dịch vụ này vào danh mục thanh toán bảo hiểm y tế.\n\nÔng Trần Văn Lợi, Phó chủ tịch UBND xã Thạnh An, cho hay hiện lực lượng giáo viên ở xã đảo đã được đảm bảo đầy đủ, đáp ứng nhu cầu giảng dạy cho học sinh. Tuy nhiên, riêng đội ngũ cán bộ, công chức của UBND xã vẫn còn khó khăn, khi gặp mưa bão, không thể về đất liền, phải ở lại trụ sở qua đêm trong phòng làm việc.\n\nHiện xã có đủ hệ thống trường học từ mầm non, tiểu học đến THCS, THPT, đồn biên phòng và một số thiết chế văn hóa cơ bản. Về phát triển du lịch, ông Lợi cho biết mô hình du lịch cộng đồng ở Thiềng Liềng vẫn đang hoạt động ổn định nhưng bất tiện lớn nhất là phương tiện di chuyển. Hiện chưa có doanh nghiệp nào đầu tư khai thác tuyến vận tải cố định nối đảo Thạnh An với Thiềng Liềng, khách du lịch phải đi đò dân sinh, tốn nhiều thời gian và công đoạn trung chuyển.\n\nLãnh đạo Ban VH-XH làm việc với lãnh đạo 2 xã Cần Giờ, Thạnh An\n\nÔng Lợi kiến nghị thêm, hiện xã đang triển khai thực hiện Nghị quyết 38 của HĐNDTP.HCMvề hỗ trợ học sinh ở khu vực khó khăn, trong đó có Thạnh An. Chính sách này rất ý nghĩa, giúp học sinh từ đất liền sang xã đảo đi học được hỗ trợ chi phí. Ngoài ra, xã còn phối hợp với đồn biên phòng tổ chức mô hình bán trú cho các em.\n\nTuy nhiên, ông Lợi cho biết chính sách hiện mới áp dụng cho học sinh phổ thông, chưa có hỗ trợ cho học sinh trung cấp, sinh viên cao đẳng, đại học đi học ở TP.HCM. Ông kiến nghị thành phố xem xét mở rộng chế độ hỗ trợ để giảm gánh nặng chi phí đi lại, ăn ở cho các em.\n\nKiến nghị thứ 2 của xã Thạnh An liên quan đến chế độ cho giáo viên từ đất liền sang dạy tại các điểm trường mầm non, tiểu học ở xã đảo. Hiện mỗi ngày các giáo viên này phải tự bỏ tiền túi khoảng 300.000 đồng/người để thuê đò qua lại, chưa có chính sách hỗ trợ. Ông Lợi đề xuất thành phố nghiên cứu bổ sung chính sách chi trả chi phí đi lại cho giáo viên, tương tự hỗ trợ cho học sinh, để khuyến khích và đảm bảo ổn định nguồn nhân lực giảng dạy.\n\nGhi nhận các kiến nghị, Trưởng ban VH-XH HĐND TP.HCM Cao Thanh Bình yêu cầu lãnh đạo xã Thạnh An sớm nghiên cứu trình lãnh đạo TP.HCM để có cơ chế hỗ trợ điểm chữa bệnh đông y tại xã. Theo ông Bình, việc chữa bệnh bằng đông y chưa được chi trả bảo hiểm y tế vì chưa có tên trong danh mục chi trả, mà danh mục này rất mở, do đó, cần nghiên cứu, đề xuất để được đưa vào. Ông Bình yêu cầu Sở GD-ĐT TP.HCM rà soát, nghiên cứu Nghị quyết 38 để thực hiện đồng bộ, không chỉ áp dụng cho riêng ấp đảo Thiềng Liềng hay xã Thạnh An mà còn mở rộng cho các khu vực khó khăn khác của thành phố.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "TP.HCM: Đề xuất chính sách đồng bộ cho giáo dục, y tế xã đảo Thạnh An",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/tphcm-de-xuat-chinh-sach-dong-bo-cho-giao-duc-y-te-xa-dao-thanh-an-185250924175742572.htm"
}