{
    "authors": [],
    "date_download": "2025-10-19 22:50:35",
    "date_modify": null,
    "date_publish": null,
    "description": "Trường ĐH Phú Yên thông báo mức điểm chuẩn trúng tuyển đại học hệ chính quy năm 2025 với ngành sư phạm ngữ văn cao nhất.",
    "filename": "https___thanhnien_vn_diem_chuan_truong_dh_phu_yen_nganh_su_pham_ngu_van_cao_nhat_185250822212314848_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/22/edit-z693436591387452d972c07a33c1e40e7c2dd8c6caebc0-17558711939551632759680-0-0-429-820-crop-17558713405721962657116.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 22.8, Trường ĐH Phú Yên, P.Tuy Hòa, Đắk Lắk (TP.Tuy Hòa, Phú Yên cũ) công bố điểm chuẩn trúng tuyển đại học hệ chính quy năm 2025 với ngành cao nhất là 26,25 điểm, ngành thấp nhất 15 điểm.\n\nTrường ĐH Phú Yên, P.Tuy Hòa, Đắk Lắk (TP.Tuy Hòa, Phú Yên cũ) công bố điểm chuẩn trúng tuyển vào 12 ngành học\n\nTheo đó, ngànhsư phạm ngữ văn(mã ngành 7140217) cóđiểm chuẩncao nhất là 26,25 điểm (sử dụng kết quả điểm thi tốt nghiệp THPT) bao gồm các tổ hợp môn: C00, C03, C04, D01, D14. Điểm chuẩn thấp nhất là 15 điểm (điểm chuẩn sử dụng điểm thi tốt nghiệp THPT), 17 điểm (điểm học bạ THPT) gồm 5 ngành: Việt Nam học, quản trị kinh doanh, công nghệ thông tin, nông nghiệp và du lịch.\n\nRiêng ngành ngôn ngữ Anh điểm xét tuyển lần lượt theo điểm học bạ THPT là 19,04; tốt nghiệp THPT là 17,85 điểm.\n\nChi tiết điểm chuẩn trúng tuyển vào các ngành của Trường ĐH Phú Yên\n\nMức điểmtrúng tuyểnnhư trên là tổng điểm 3 môn trong tổ hợp môn đăng ký xét tuyển, không nhân hệ số, đã bao gồm điểm ưu tiên khu vực và đối tượng. Điểm chuẩn không phân biệt giữa các tổ hợp môn, không phân biệt giữa thí sinh học theo chương trình giáo dục phổ thông 2006 và 2018.\n\nThí sinh trúng tuyển thực hiện xác nhận nhập học trực tuyến trên hệ thống của Bộ GD-ĐT từ ngày 23 đến trước 17 giờ ngày 30.8. Sau khi xác nhận nhập học trực tuyến, thí sinh làmthủ tục nhập họctrực tiếp tại Trường ĐH Phú Yên từ ngày 3.9 đến trước 17 giờ ngày 5.9.\n\nThí sinh xem điểm chuẩn các trường ĐH khác tại đây:https://thanhnien.vn/giao-duc/tra-cuu-diem-tot-nghiep-thpt.htm.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Điểm chuẩn Trường ĐH Phú Yên: Ngành sư phạm ngữ văn cao nhất",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/diem-chuan-truong-dh-phu-yen-nganh-su-pham-ngu-van-cao-nhat-185250822212314848.htm"
}