{
    "authors": [],
    "date_download": "2025-10-19 22:41:07",
    "date_modify": null,
    "date_publish": null,
    "description": "Đầu năm học, nhiều phụ huynh thắc mắc như việc bồi dưỡng cho cô bảo mẫu, hay việc phụ huynh học sinh cùng đóng tiền góp kinh phí lắp máy lạnh cho học sinh, có vi phạm quy định của Bộ GD-ĐT hay không?",
    "filename": "https___thanhnien_vn_boi_duong_cho_co_bao_mau_dong_tien_lap_may_lanh_co_vi_pham_gi_khong_185250920174315907_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/20/edit-luat-su-quan-1758367233959953293141-62-0-554-940-crop-17583673927381168538783.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Luật sư Nguyễn Hùng Quân, Đoàn Luật sư TP.HCM\n\nBạn đọc BáoThanh Niênđặt câu hỏi: \"Tôi thấy cô bảo mẫu của lớp con tôi làm việc vất vả quá, hoàn cảnh đời sống khó khăn, lương của cô theo tôi tìm hiểu cũng chỉ trên 5 triệu một chút mỗi tháng,phụ huynhchúng tôi muốn đóng tiền, góp thêm mỗi người một chút để bồi dưỡng cho cô, vậy việc làm này có sai quy định, sai thông tư gì của Bộ GD-ĐT không? Làm thế nào để vừa giúp đỡ được cho cô, vừa không vi phạm quy định?\".\n\nLuật sư Nguyễn Hùng Quân, Đoàn Luật sư TP.HCM, trả lời vấn đề này như sau: \"Các phụ huynh trong lớp có thể họp cùng với Ban đại diện cha mẹ học sinh để bàn thảo về việc đóng góp, hỗ trợ một phần chi phí sinh hoạt, góp phần giảm bớt gánh nặng cuộc sống cho cô bảo mẫu nhưng phải trêntinh thần tự nguyện, không áp đặt, không điều kiện và tùy tâm của các phụ huynh xuất phát từ tấm lòng nhân ái cho đi \"của ít lòng nhiều\" thì việc hỗ trợ này không vi phạm. Còn ngược lại việc kêu gọi đóng góp theo chủ trương bắt buộc, đặt ra điều kiện có mức đóng góp tối thiểu hoặc công khai thông tin cá nhân của các phụ huynh không tham gia..., là việc làm sai quy định, không được phép\".\n\nCô bảo mẫu một trường tiểu học đang chuẩn bị cho giờ ăn bán trú của học sinh\n\nĐầu năm học nào, câu chuyện lắpmáy lạnhhay thuê máy lạnh cũng \"nóng\" các diễn đàn phụ huynh. Một phụ huynh nêu vấn đề: \"Tôi thấy lớp con tôi học không có máy lạnh, trời nóng các cháu học hành quá vất vả nên muốn kêu gọi phụ huynh góp tiền, lắp máy lạnh cho các cháu. Làm sao để việc này không vi phạmThông tư 55về Điều lệ Ban đại diện cha mẹ học sinh cũng nhưThông tư 16của Bộ GD-ĐT về tài trợ cho các cơ sở giáo dục thuộc hệ thống giáo dục quốc dân?\".\n\nNhiều lớp học có trang bị sẵn máy lạnh, hoặc ở nhiều lớp phụ huynh đóng góp tiền để lắp máy lạnh cho các con\n\nLuật sư Nguyễn Hùng Quân tư vấn bạn đọc BáoThanh Niênnhư sau: \"Theo quy định thì nhà trường, Ban đại diện cha mẹ học sinh không được kêu gọi, vận động, quyên góp từ phụ huynh để xây dựngcơ sở vật chất, mua sắm các trang thiết bị phục vụ cho việc dạy học. Tuy nhiên, nếu quý phụ huynh nhận thấy trong quá trình học tập của các con thiếu thốn về thiết bị làm mát như máy lạnh, máy chiếu, ảnh hưởng đến quá trình học tập thì có quyền đóng góp trên tinh thần tự nguyện, không được đặt điều kiện mức tối thiểu, tùy tâm của mỗi phụ huynh khi nhận thấy việc đóng góp là cần thiết cho con cũng như không tạo thêm các gánh nặng chi phí vô lý khác\".\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Bồi dưỡng cho cô bảo mẫu, đóng tiền lắp máy lạnh, có vi phạm gì không?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/boi-duong-cho-co-bao-mau-dong-tien-lap-may-lanh-co-vi-pham-gi-khong-185250920174315907.htm"
}