{
    "authors": [],
    "date_download": "2025-10-19 22:40:16",
    "date_modify": null,
    "date_publish": null,
    "description": "Nhằm đáp ứng nhu cầu về kỹ năng trong lĩnh vực báo chí - truyền thông hiện nay, Trung tâm bồi dưỡng nghiệp vụ báo chí (Hội Nhà báo Việt Nam) phối hợp với Văn phòng đại diện Hội Nhà báo Việt Nam tại TP.HCM tổ chức khóa bồi dưỡng kỹ năng căn bản về báo chí - truyền thông  năm 2025.",
    "filename": "https___thanhnien_vn_tuyen_sinh_khoa_boi_duong_ky_nang_can_ban_bao_chi_truyen_thong_nam_2025_khoa_iv_185250922151403826_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/22/z6422596906821b9bb9f3f5b74dfb465b1cd79b497ed67-1758528656364816764103-34-0-704-1280-crop-1758528679621689092468.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "-Thời gian khai giảng:Sáng04.10.2025\n\n- Thời gian học:04.10.2025 – 08.11.2025 (6 tuần)\n\n+Sáng từ 8 giờ 00 – 11 giờ 30, chiều từ 13 giờ 30 – 16 giờ 30\n\n- Học phí: 3.300.000 đồng (Ba triệu ba trăm nghìn đồng) đã bao gồm VAT\n\n- Hình thức học: Học trực tiếp tạiHội trường Văn phòng đại diện Hội Nhà báo Việt Nam tại TP.HCM (số 226/23 Lê Văn Sỹ, phường 1 (nay phường Tân Sơn Hòa), quận Tân Bình,TP.HCM)\n\nCác học viên đang hoạt động, cộng tác tại các cơ quan báo chí, bản tin, trang thông tin điện tử …; đang làm công tác truyền thông, tổ chức sự kiện tại các cơ quan, đơn vị, tổ chức, doanh nghiệp… có nhu cầu rèn luyện kỹ năng căn bản về báo chí - truyền thông nhưng chưa có điều kiện tham gia các khóa học đào tạo, bồi dưỡng nghiệp vụ dài hạn về báo chí- truyền thông.\n\n-Kỹ năng viết tin và rút tít (2 buổi)\n\n- Kỹ năng ứng dụng AI CHAT GPT trong tác nghiệp báo chí (2 buổi)\n\n- Kỹ năng phỏng vấn và viết bài chân dung (2 buổi)\n\n- Kỹ năng làm báo đa nền tảng (2 buổi)\n\n- Kỹ năng chụp ảnh, xử lý ảnh trên máy ảnh và điện thoại di động (2 buổi)\n\n- Quan hệ báo chí và kỹ năng xử lý khủng hoảng truyền thông (1 buổi)\n\n- Kỹ năng truyền thông trên mạng xã hội trong thời đại số (1 buổi)\n\nLà lãnh đạo các cơ quan báo chí, những nhà báo, giảng viên các khoa báo chí - truyền thông có nhiều kinh nghiệm, thực tiễn hướng dẫn.\n\nGiấy chứng nhận do Trung tâm Bồi dưỡng nghiệp vụ báo chí (Hội Nhà báo Việt Nam) cấp.\n\n-Đăng ký trực tuyến qua email:kiemkhachbca1973@gmail.com\n\n-  File phiếu đăng ký học theo mẫu có sẵn (gửi qua email hoặc Zalo)\n\n-Đăng ký trực tiếp tại văn phòng đại diện Hội Nhà báo Việt Nam tại TP.HCM\n\nĐịa chỉ: 226/23 Lê Văn Sỹ, phường 1, quận Tân Bình, TP.HCM -\n\nPhụ trách khóa học và tư vấn tuyển sinh: Ông Nguyễn Kiếm Khách (ĐT: 0918344858), cán bộ Văn phòng đại diện Hội Nhà báo Việt Nam tại TP.HCM.\n\nHạn chót đăng ký: Hết ngày 03.10.2025\n\nLưu ý:Học viên nộp ảnh trực tiếp hoặc chuyển file ảnh qua email:kiemkhachbca1973@gmail.comđể làm giấy chứng nhận.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Tuyển sinh khóa bồi dưỡng kỹ năng căn bản báo chí- truyền thông năm 2025- khóa IV",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/tuyen-sinh-khoa-boi-duong-ky-nang-can-ban-bao-chi-truyen-thong-nam-2025-khoa-iv-185250922151403826.htm"
}