{
    "authors": [],
    "date_download": "2025-10-19 22:34:44",
    "date_modify": null,
    "date_publish": null,
    "description": "Phụ huynh học sinh của một trường THPT thắc mắc về kế hoạch vận động tài trợ khoảng 1,8 tỉ đồng trong đó có khoảng 476 triệu đồng (hơn 26%) để mua tivi… Hiệu trưởng giải thích như thế nào?",
    "filename": "https___thanhnien_vn_phu_huynh_thac_mac_ve_476_trieu_dong_mua_tivi_hieu_truong_noi_gi_185251005225234584_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/5/unnamed-1759705064109269095788-296-0-936-1024-crop-17597051420971141687008.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Kế hoạch vận động tài trợ đang được nhà trường xây dựng để xin ý kiến Sở GD-ĐT\n\nPhản ánh với BáoThanh Niên, phụ huynh học sinh lớp 10 Trường THPT Nguyễn Khuyến (P.Hòa Hưng, TP.HCM) cho biết: \"Hôm rồi đi họp phụ huynh học sinh đầu năm, giáo viên chủ nhiệm có trình bày là trường cần hỗ trợ các khoản khen thưởng, cơ sở vật chất… với tổng trị giá hơn1,8 tỉ đồng. Chia cho 2.300 học sinh là 800.000 đồng/học sinh/năm, tính ra là 400.000 đồng/học sinh/học kỳ. Trong khoảng 1,8 tỉ đồng nói trên tôi thấy có tới 476 triệu đồng chi cho việc mua tivi (chiếm hơn 26%)… Nhờ BáoThanh Niênphản ánh giúp phụ huynh chúng tôi\".\n\nTrước thông tin phản ánh nói trên, ông Cao Minh Quý, Hiệu trưởng Trường THPT Nguyễn Khuyến, cho biết trong ngày họp phụ huynh học sinh toàn trường vào cuối tháng 9, nhà trường có đưa ra dự thảo kế hoạch vận động tài trợ năm học 2025-2026 để xin ý kiến phụ huynh học sinh.\n\nÔng Quý cho rằng nhà trường đã trình bày dự thảo trong buổi họp phụ huynh học sinh đầu năm với những nội dung:\n\nHiện nay, 28 phòng học khu A của nhà trường đang sử dụng tivi 50 inch cũ, trang bị từ cách đây 14 năm, hiện đã xuống cấp. Do vướng bảng nên tivi phải treo trên cao dẫn đến việc học sinh ngồi gần phải ngước lên nhìn gây mỏi cổ, những học sinh ngồi xa nhìn không rõ.\n\nChính vì vậy, ông Quý cho biết, nhà trường đã tham khảo giá cả và dự kiến vận động lắp đặt hệ thống tivi và bảng lùa cho các lớp.\n\nCụ thể, tivi 75 inch: Dự kiến giá 17 triệu/tivi x 28 phòng = 476 triệu; Bảng lùa: Theo thiết kế, tivi sẽ để ở trung tâm bảng và ngang tầm mắt của học sinh. Vì vậy, cần thiết kế lại khung và hộp cho bảng (2 tấm) để di chuyển qua 2 bên khi sử dụng tivi, khi không sử dụng tivi thì giáo viên kéo bảng lại để viết hoặc kết hợp vừa bảng vừa tivi.\n\nHiệu trưởng Trường Nguyễn Khuyến cho hay, theo biên bản thì các lớp thống nhất 100% và quan điểm là thực hiện đúng nguyên tắc tài trợ, hoàn toàn không ép buộc. Theo quy trình của việc xây dựng kế hoạch vận động tài trợ quy định trong Thông tư 16, sau khi nhận được ý kiến đồng thuận thì nhà trường hoàn chỉnh kế hoạch và trình Sở GD-ĐT. Sau khi được Sở phê duyệt, nhà trường tiến hành vận động tài trợ, theo nguyên tắc tự nguyện, không ép buộc và không cào bằng.\n\nTừ đó, theo khẳng định của người đứng đầu Trường THPT Nguyễn Khuyến: \"Đây là vận động tài trợ, nhà trường không quy bình quân. Chủ trương của nhà trường là vận động phụ huynh học sinh, các nhà tài trợ, các doanh nghiệp, các mạnh thường quân có ít tài trợ ít, có nhiều tài trợ nhiều và có hạch toán đầy đủ với quan điểm công khai, minh bạch. Đây là khoản tài trợ mà đối tượng thụ hưởng là học sinh, nhà trường không cào bằng. Hiện nay, nhà trường cũng không có thông báo nào yêu cầu phụ huynh học sinh phải đóng khoản này. Sau khi Sở GD-ĐT duyệt, trường mới có thư ngỏ đến các nhà tài trợ, doanh nghiệp, mạnh thường quân để vận động\".\n\nBên cạnh đó, ông Quý cũng bày tỏ, lãnh đạo nhà trường sẵn sàng lắng nghe ý kiến và giải thích cụ thể để phụ huynh hiểu chủ trương cũng như quan điểm thực hiện kế hoạch vận động của nhà trường.\n\nSở GD-ĐT TP.HCM quy định trách nhiệm của hiệu trưởng về các khoản thu, vận động tài trợ trong nhà trường\n\nLiên quan đến việc xây dựng kế hoạch vận động tài trợ trong các cơ sở giáo dục, vào đầu năm học mới, Sở GD-ĐT TP.HCM yêu cầu các trường xây dựng nội dung, kế hoạch vận động tài trợ trên cơ sở xác định rõ mục đích, đối tượng thụ hưởng, cách thức tổ chức thực hiện, tiến độ thực hiện và chịu trách nhiệm đối với chất lượng hoạt động, chất lượng sản phẩm, công trình kèm dự toán chi tiết phù hợp với các quy định về tiêu chuẩn, định mức hiện hành.\n\nCác trường chỉ được vận động tài trợ sau khi có công văn phê duyệt kế hoạch thực hiện của Sở GD-ĐT.\n\nSở GD-ĐT TP.HCM quy định, nhà trường khi tổ chức tiếp nhận khoản tài trợ bằng tiền phải thông qua biên bản tiếp nhận tài trợ, lập phiếu thu, mở sổ kế toán chi tiết để theo dõi riêng số tiền được tài trợ; mở thêm một tài khoản tại ngân hàng hoặc Kho bạc Nhà nước để tiếp nhận đối với khoản tài trợ được chuyển khoản và hạch toán vào hệ thống sổ sách kế toán theo quy định.\n\nĐặc biệt Sở GD-ĐT lưu ý các trường không được quy định mức tài trợ bình quân.\n\nSở GD-ĐT TP.HCM nhấn mạnh, hiệu trưởng nhà trường chịu trách nhiệm trước pháp luật về việc vận động, tiếp nhận, quản lý và sử dụng các khoản tài trợ. Phối hợp với nhà tài trợ tổ chức triển khai có hiệu quả hoạt động tài trợ cho cơ sở giáo dục. Chủ động đề xuất với nhà tài trợ về thứ tự nhiệm vụ ưu tiên trong việc sử dụng tài trợ để tăng cường cơ sở vật chất trường lớp, hỗ trợ hoạt động dạy học, hoạt động giáo dục phù hợp với kế hoạch phát triển của cơ sở giáo dục.\n\nTổ chức nghiệm thu, tiếp nhận sản phẩm, công trình do nhà tài trợ tự thực hiện theo đúng quy định của pháp luật và có trách nhiệm quản lý, duy tu, bảo dưỡng để đảm bảo sản phẩm, công trình được sử dụng hiệu quả, đúng mục đích.\n\nHiệu trưởng có trách nhiệm báo cáo với đơn vị quản lý cấp trên về tình hình vận động, tiếp nhận, quản lý và sử dụng tài trợ sau khi hoàn thành việc thực hiện kế hoạch vận động.\n\nChịu trách nhiệm báo cáo, giải trình các đơn vị có chức năng giám sát, kiểm tra, thanh tra việc quản lý và sử dụng tài trợ tại cơ sở giáo dục nếu được yêu cầu.\n\nCó trách nhiệm giải trình, trả lời các ý kiến thắc mắc (nếu có) của viên chức, giáo viên, nhân viên, học sinh, phụ huynh học sinh và nhà tài trợ trong việc tiếp nhận, quản lý và sử dụng tài trợ.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Phụ huynh thắc mắc về 476 triệu đồng mua tivi, hiệu trưởng nói gì?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/phu-huynh-thac-mac-ve-476-trieu-dong-mua-tivi-hieu-truong-noi-gi-185251005225234584.htm"
}