{
    "authors": [],
    "date_download": "2025-10-19 22:42:47",
    "date_modify": null,
    "date_publish": null,
    "description": "Thủ tướng yêu cầu UBND các tỉnh, thành phố tăng cường kiểm tra quản lý thu chi, công khai các khoản thu đầu năm học; bảo đảm dạy học 2 buổi/ngày.",
    "filename": "https___thanhnien_vn_thu_tuong_chi_dao_dam_bao_day_hoc_2_buoi_ngay_185250916175027246_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/16/cac-em-hoc-sinh-tu-tin-trong-buoi-du-gio-17579215655101523498453-256-0-1536-2048-crop-17580203159241816318228.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Đây là nội dung trong Chỉ thị 26 củaThủ tướng Chính phủvừa đượcPhó thủ tướng Lê Thành Long ký ban hành.\n\nTheo đó, Thủ tướng Chính phủ yêu cầuBộ GD-ĐTchủ trì, phối hợp hướng dẫn các địa phương tuyển dụng, bố trí, điều động đội ngũ nhà giáo, nhân viên trường học bảo đảm đủ định mức số lượng theo quy định. Cógiải pháp khắc phục tình trạng thiếu giáo viên, đáp ứng yêu cầu dạy học 2 buổi/ngày.\n\nCác học sinh tiểu học trong tiết dự giờ\n\nKhông để việc sắp xếp tổ chức bộ máy làm phát sinh tình trạng thiếu giáo viên, ảnh hưởng đến việc học tập của học sinh.Tổ chức triển khai chủ trương miễn học phí, hỗ trợ bữa ăn trưa cho học sinh, bảo đảm mọi đối tượng thụ hưởng đều được tiếp cận kịp thời.\n\nĐặc biệt,Thủ tướng Chính phủ yêu cầu khẩn trương xây dựng khung chiến lược phát triển giáo dục đại học. Triển khai sắp xếp, tái cấu trúc các cơ sở giáo dục đại học; sáp nhập, giải thể các cơ sở giáo dục đại học, giáo dục nghề nghiệp không đạt chuẩn.\n\nTăng cường quản lý nhà nước đối với các cơ sở giáo dục đại học, nghiên cứu chuyển một số trường đại học về địa phương quản lý để nâng cao hiệu quả quản lý và đáp ứng tốt hơn yêu cầu đào tạo nhân lực của địa phương; đẩy mạnh hợp tác công tư; mở rộng hợp tác, liên kết giữa các cơ sở giáo dục đại học, giáo dục nghề nghiệp, cơ sở nghiên cứu, tổ chức, doanh nghiệp trong và ngoài nước.\n\nThủ tướng cũng yêu cầu Bộ Nội vụ chủ trì, phối hợp với các bộ, cơ quan liên quan khẩn trương hoàn thiện, trình Chính phủ ban hành Nghị định về vị trí việc làm công chức, bảo đảm nâng cao chất lượng đội ngũ công chức ngành giáo dục đáp ứng yêu cầu trong bối cảnh mới.\n\nKiểm tra tình hình tuyển dụng biên chế giáo viên bổ sung cho các địa phương giai đoạn 2022 - 2026; rà soát, đề xuất bổ sung biên chế giáo viên giai đoạn 2026 - 2030 để khắc phục tình trạng thiếu giáo viên.\n\nCác tỉnh, thành phố bố trí quỹ đất, huy động mọi nguồn lực để xây dựng, nâng cấp trường, lớp học, phòng học bộ môn, thư viện, nhà vệ sinh cho các cơ sở giáo dục trên địa bàn; thực hiện phổ cập giáo dục mầm non cho trẻ em từ 3 - 5 tuổi.\n\nRà soát, bố trí trụ sở các cơ quan hành chính dôi dư do sắp xếp để bổ sung cơ sở vật chất, trường lớp cho ngành giáo dục.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Thủ tướng chỉ đạo đảm bảo dạy học 2 buổi/ngày",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/thu-tuong-chi-dao-dam-bao-day-hoc-2-buoi-ngay-185250916175027246.htm"
}