{
    "authors": [],
    "date_download": "2025-10-19 22:40:19",
    "date_modify": null,
    "date_publish": null,
    "description": "Hành động dũng cảm mở cửa cứu bạn thoát khỏi vụ ‘thảm sát 3 người’ ở Đắk Lắk đã giúp em Thạch Chí Khang (12 tuổi) nhận được thư khen và giấy khen của Giám đốc Sở GD-ĐT tỉnh.",
    "filename": "https___thanhnien_vn_mo_cua_cuu_ban_thoat_vu_tham_sat_3_nguoi_hoc_sinh_lop_5_nhan_thu_khen_185250922101436032_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/22/anh-chau-be-1-1758510459208265441458-37-0-1218-1890-crop-17585108028051492429465.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 22.9, Sở GD-ĐT tỉnhĐắk Lắkcho biết giám đốc sở này vừa gửi thư khen, tuyên dương tinh thần quả cảm của em Thạch Chí Khang (12 tuổi, học sinh lớp 5A3, Trường tiểu học Trần Quốc Tuấn, P.Thành Nhất, Đắk Lắk) vì đã mở cửacứu bạntrong vụ thảm sát gây rúng động dư luận.\n\nTrong thư, bà Lê Thị Thanh Xuân, Giám đốc Sở GD-ĐT tỉnh Đắk Lắk, bày tỏ sự xúc động và tự hào khi biết tin Khang không quản ngại nguy hiểm, nhanh trí mở cửa cứu bạn thoát khỏi sự truy sát của kẻ xấu, đồng thời kịp thời báo tin cho lực lượng chức năng để đưa nạn nhân đi cấp cứu.\n\nĐại diện Sở GD-ĐT tỉnh Đắk Lắk trao giấy khen cho em Thạch Chí Khang, học sinh dũng cảm mở cửa cứu bạn thoát khỏi vụ thảm sát\n\nTheo bà Xuân, hành động của em Khang không chỉ lànghĩa cử cao đẹp, cứu bạn giành lại sự sống mà còn là tấm gương sáng về lòng dũng cảm, sự tử tế và tinh thần tương thân, tương ái. Đây là những phẩm chất quý báu mà mỗi học sinh, sinh viên cần gìn giữ và phát huy, góp phần làm rạng ngời truyền thống tốt đẹp của dân tộc Việt Nam.\n\nGiám đốc Sở GD-ĐT tỉnh  Đắk Lắk cũng tin tưởng rằng, tấm gươngmở cửa cứu bạncủa Khang sẽ lan tỏa mạnh mẽ, trở thành bài học quý giá để các học sinh noi theo.\n\nCùng với thư khen, Sở GD-ĐT đã quyết định trao giấy khen cho em Thạch Chí Khang vì đã có hành độngdũng cảm cứu ngườigặp nạn.\n\nVụ 3 người bị sát hại ở Đắk Lắk: Biểu dương cháu bé mở cửa cứu bạn\n\nNhưThanh Niênđã thông tin, đêm 12.9, nghi phạm Nguyễn Nam Đại Thuận (37 tuổi, ở P.Ea Kao, TP.Buôn Ma Thuột cũ) đã sát hại 3 người trong một gia đình ở P.Thành Nhất rồi bỏ trốn. Trong tình huống nguy cấp, em T.T.P may mắn thoát chết nhờ được hàng xóm là em Thạch Chí Khang nhanh trí mở cửa cứu giúp.\n\nNgày 13.9, Công an tỉnh Đắk Lắk đã khởi tố vụ án, khởi tố bị can và bắt tạm giam Nguyễn Nam Đại Thuận để điều tra về hành vi giết người, cướp tài sản.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Mở cửa cứu bạn thoát vụ ‘thảm sát 3 người’, học sinh lớp 5 nhận thư khen",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/mo-cua-cuu-ban-thoat-vu-tham-sat-3-nguoi-hoc-sinh-lop-5-nhan-thu-khen-185250922101436032.htm"
}