{
    "authors": [],
    "date_download": "2025-10-19 22:42:22",
    "date_modify": null,
    "date_publish": null,
    "description": "Số thí sinh trúng tuyển đại học bằng phương thức xét học bạ chiếm tỷ lệ cao nhất, Bộ GD-ĐT xin ý kiến về việc có nên duy trì phương thức xét tuyển bằng học bạ đợt 1 hay không.",
    "filename": "https___thanhnien_vn_bo_gd_dt_lay_y_kien_co_nen_duy_tri_xet_tuyen_dai_hoc_bang_hoc_ba_185250918100121823_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/6/27/thi-tot-nghiep12a2025-1750996419002497552102-0-31-1513-2452-crop-17509964437611630874318-1751007868368-1751007868985124322487.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sáng 18.9, Bộ GD-ĐT tổ chức Hội nghị Giáo dục đại học 2025. Tại đây, ông Nguyễn Tiến Thảo, Vụ trưởng Vụ Giáo dục đại học (Bộ GD-ĐT) cho biết, năm 2025, tổng số thí sinh đăng ký dự thi lên tới 852.000 với 7,6 triệu nguyện vọngxét tuyểnvào hơn 4.000 lượt ngành, chương trình đào tạo của hơn 500 trường đại học, cao đẳng trong cả nước.\n\nKết quả tuyển sinh ĐH những năm gần đây\n\nTại hội nghị, ông Thảo nêu một số vấn đề cần lấy ý kiến thảo luận, xin ý kiến. Cụ thể, năm nay có 17 phương thức xét tuyển nhưng phương thứcxét tuyển bằng học bạchiếm tới 42% thí sinh trúng tuyển. Trong khi đó, phương thức xét tuyển bằng điểm thi tốt nghiệp THPT chiếm trên 39% thí sinh trúng tuyển. Vậy có nên duy trì phương thức xét tuyển bằng học bạ đợt 1 hay không.\n\nVấn đề thứ hai là số lượng nguyện vọng đăng ký quá lớn, 7,6 triệu nguyện vọng, trung bình mỗi em gần 9 nguyện vọng trong khi trung bình các năm trước cao nhất là 5. Gần 31% thí sinh đăng ký từ 5 đến 10 nguyện vọng; từ trên 10 nguyện vọng đến dưới 20 nguyện vọng có gần 30% thí sinh; trên 20 nguyện vọng có 6,7% thí sinh. Vấn đề điểm thưởng cũng cần phải xem xét lại.\n\n\"Đã đến lúc cần khống chế số lượng nguyện vọng đăng kí/thí sinh để nâng cao tính trách nhiệm của thí sinh\", theo Bộ GD-ĐT.\n\nKhông giới hạn nguyện vọng giúp thí sinh tăng khả năng trúng tuyển, giảm áp lực, song khiến phần mềm xét tuyển chung của Bộ bị quá tải. Bộ đưa ra ba phương án để các trường cho ý kiến, gồm: tối đa 5, 10 nguyện vọng hoặc tiếp tục không giới hạn số nguyện vọng.\n\nTại hội nghị, phiếu khảo sát về tuyển sinh đại học từ năm 2026 được gửi tới đại biểu đại diện hơn 200 trường.\n\nMẫu phiếu khảo sát được gửi tới các đại biểu\n\nTheo báo cáo của Bộ GD-ĐT, toàn bộ quy trình tuyển sinh ĐH 2025 được thực hiện hoàn toàn trực tuyến, từ đăng ký dự tuyển, nộp lệ phí, lọc ảo và xác nhận nhập học, không có sai sót từ hệ thống chung.\n\nRiêng nhóm miền Bắc (do ĐH Bách khoa Hà Nội chủ trì) tổ chức xét tuyển chung cho 65 cơ sở đào tạo, phần mềm xét tuyển ban đầu có hiện tượng quá tải do khối lượng tính toán lớn, Bộ GD-ĐT đã yêu cầu kéo dài thời gian lọc ảo toàn quốc thêm 2 ngày nhưng vẫn bảo đảm thời gian công bố kết quả xét tuyển đúng kế hoạch (ngày 22.8).\n\nHệ thống đăng ký nhập học trực tuyến được mở từ ngày 25.8 đến hết ngày 2.9 (kéo dài 3 ngày so với kế hoạch). Những vấn đề bất cập của việc tổ chức xét tuyển sớm và việc phân chia chỉ tiêu giữa các phương thức, tổ hợp xét tuyển trong các năm trước đã cơ bản được khắc phục.\n\nToàn bộ quy trình tổ chức xét tuyển diễn ra minh bạch, không còn có sự chênh lệch bất hợp lý về điểm chuẩn giữa các phương thức, tổ hợp xét tuyển vào cùng một ngành, một trường.\n\nDù vậy, trong đợt 1 xét tuyển năm nay có 16 trường xác định sai tiêu chí dẫn đến hơn 1.000 thí sinh bị ảnh hưởng, phần mềm không xử lý được, phải xử lý thủ công. Cho đến nay, những sai sót này đã được khắc phục, đảm bảo quyền lợi cho thí sinh.\n\nTính đến hết ngày 2.9, số thí sinh hoàn thành xác nhận nhập học là 625.477 em (tăng 13,82% so với 2024); trong đó riêng khối đại học là 613.335 em, tương đương 52,87% tổng số thí sinh dự thi tốt nghiệp THPT (năm 2024 là 51,3%).\n\nSố cơ sở đào tạo tuyển được dưới 30% chỉ tiêu chỉ chiếm 6,5% (năm 2024 là 16,4%).\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Bộ GD-ĐT lấy ý kiến có nên duy trì xét tuyển đại học bằng học bạ?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/bo-gd-dt-lay-y-kien-co-nen-duy-tri-xet-tuyen-dai-hoc-bang-hoc-ba-185250918100121823.htm"
}