{
    "authors": [],
    "date_download": "2025-10-19 22:30:42",
    "date_modify": null,
    "date_publish": null,
    "description": "ĐH Bách khoa Hà Nội nói rằng, việc dán logo của nhà trường đè lên logo của nhà sản xuất trên robot Trung Quốc 'chỉ đơn giản là đánh dấu tài sản', và hiện không rõ ai, ê kíp nào đã thực hiện.",
    "filename": "https___thanhnien_vn_robot_trung_quoc_gan_logo_dh_bach_khoa_ha_noi_chi_don_gian_la_danh_dau_tai_san_185251015162058803_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/15/robot-trung-quoc-gan-logo-dh-bach-khoa-ha-noi-2-176044077630316141258-0-120-675-1200-crop-17605197835951256008902.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Chiều 15.10, Phó giám đốcĐH Bách khoa Hà Nội, PGS Huỳnh Đăng Chính đã trao đổi với phóng viên BáoThanh Niênvề kết quả cuộc họp kiểm tra, rà soát việc để xảy ra lỗi logo ĐH Bách khoa Hà Nội dán đè lên, che hoàn toàn logo và nhãn mác của nhà sản xuất robot Trung Quốc. Theo PGS Chính, nhà trường nhận định đây là lỗi \"vô tình\".\n\nKhách tham quan triển lãm A80 tỏ ra thích thú với robot 2 chân mà ĐH Bách khoa Hà Nội mang đến trình diễn\n\nCuộc họp có các bên liên quan, bao gồm Ban Khoa học công nghệ, nơi phụ trách đưa thiết bị đi dự triển lãm A80 và đại diện doanh nghiệp thuộc ĐH Bách khoa Hà Nội, RPMEC (RPMEC là đơn vị phát triển các tính năng mới trên robot 2 chân TRON 1 của LimX, Trung Quốc).\n\nCuộc họp làm rõ 3 nội dung. Thứ nhất là về nguồn gốc của thiết bị, mục đích sử dụng. Thứ hai là việc dán tem giấy logo ĐH Bách khoa Hà Nội đè lên logo và nhãn mác của nhà sản xuất. Thứ ba là trách nhiệm của các cán bộ, đơn vị liên quan.\n\nVới việc thứ hai, nhà trường nhìn nhận đây là sự cố đáng tiếc, nhưng cũng giải thích việc dán tem có logo của nhà trường đơn giản chỉ với mục đích \"đánh dấu\" tài sản. Việc này là một sai sót, nhưng do vô tình, không cố ý.\n\nTheo PGS Chính, robot được trưng bày tại khu vực giới thiệu điều kiện học tập, thực hành và nghiên cứu phát triển của giảng viên và người học. Khu vực này có sự tham gia của nhiều cơ quan, đơn vị đào tạo khác nhau.\n\n\"Trong điều kiện triển lãm dài ngày, lượng khách tham quan quá đông, nhiều đơn vị đánh dấu hiện vật để quản lý và bảo quản. Bộ phận trực triển lãm của ĐH Bách khoa Hà Nội sử dụng tem giấy mang logo của Nhà trường dán lên tất cả hiện vật trong đó có robot hai chân để quản lý và bảo quản. Khi đó, có sơ suất dán tem giấy lên robot hai chân tại vị trí logo của sản phẩm\", PGS Chính nói.\n\nPGS Chính cũng chia sẻ: \"Mặc dù đã có tờ giới thiệu tính năng robot tại khu vực triển lãm, việc dùng tem giấy logo ĐH Bách khoa Hà Nội để đánh dấu bảo quản đã làm một số khách tham quan hiểu nhầm là điều đáng tiếc. Nhà trường chân thành cảm ơn bạn đọc của BáoThanh Niênđã quan tâm, góp ý và xin nghiêm túc tiếp thu, rút kinh nghiệm sâu sắc cho những sự kiện tương tự\".\n\nTrước câu hỏi của phóng viên BáoThanh Niênvề việc hành vi dán đè logo của ĐH Bách khoa Hà Nội lên logo của nhà sản xuất dù \"vô tình\" nhưng liệu có phải là vi phạm nguyên tắc liêm chính của các cán bộ phục vụ triển lãm không, thì PGS Chính cho rằng nhà trường không nhận thấy dấu hiệu đó.\n\nTheo PGS Chính, thông tin về robot 2 chân đã được giới thiệu tại khu vực triển lãm. Cụ thể nội dung giới thiệu này nói rõ đây là robot 2 chân có phần cơ khí nhập khẩu hợp pháp cho mục đích phát triển, đào tạo, nghiên cứu và chuyển giao.\n\nTrên cơ sở robot 2 chân được nhập khẩu, nhóm nghiên cứu do giảng viên của ĐH Bách khoa Hà Nội chủ trì đã phát triển các thuật toán điều khiển mới, giúp robot có những tính năng mới, với những kết quả cụ thể như: nâng cao độ ổn định khi di chuyển trên địa hình phức tạp; tăng khả năng thích ứng với độ cao thay đổi; đang phát triển thuật toán giúp robot leo cầu thang cong.\n\nTrong công tác đào tạo, nhóm nghiên cứu đã xây dựng phần mềm và tài liệu chuyên môn, giúp giảng viên và sinh viên trực tiếp lập trình, tích hợp AI và điều khiển chuyển động. Vị trí trưng bày là tại khu vực có nội dung sản phẩm liên quan đến đào tạo cho sinh viên, đào tạo thực hành…, không phải trưng bày sản phẩm công nghệ để thương mại hóa.\n\nVới nội dung thứ 3, PGS Chính cho biết, lãnh đạo ĐH Bách khoa Hà Nội đã nghiêm khắc phê bình các bộ phận liên quan về sơ suất dán tem đánh dấu tài sản lên logo của nhà sản xuất trên thiết bị robot 2 chân. ĐH Bách khoa Hà Nội cũng đã báo cáo các cấp có thẩm quyền.\n\nTuy nhiên, PGS Chính không trả lời BáoThanh Niênvề trách nhiệm cụ thể cũng như hướng xử lý như thế nào tới các cán bộ liên quan. Theo PGS Chính, triển lãm diễn ra nhiều ngày, các cán bộ luân phiên nhau trực theo ca, mỗi ca có nhiều người trực, việc tìm hiểu hành vi \"đánh dấu\" được thực hiện bởi ai, ở kíp trực nào cũng khó xác định.\n\n\"Anh em người ta cũng vô tình mà vi phạm. Lúc dán tem logo của nhà trường đánh dấu lên các hiện vật thì chọn cách làm thuận tiện nhất, nhanh nhất. Cho nên khi dán tem lên robot 2 chân thì tình cờ dán vào vị trí dễ nhận biết, dễ dán, chứ không cố ý che logo của nhà sản xuất\", PGS Chính nói.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Robot Trung Quốc gắn logo ĐH Bách khoa Hà Nội: 'Chỉ đơn giản là đánh dấu tài sản'",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/robot-trung-quoc-gan-logo-dh-bach-khoa-ha-noi-chi-don-gian-la-danh-dau-tai-san-185251015162058803.htm"
}