{
    "authors": [],
    "date_download": "2025-10-19 22:47:06",
    "date_modify": null,
    "date_publish": null,
    "description": "Giáo viên TP.HCM sẽ được đào tạo về trí tuệ nhân tạo theo tiêu chuẩn quốc tế và cách giảng dạy STEM trong tiếng Anh.",
    "filename": "https___thanhnien_vn_giao_vien_tphcm_se_duoc_dao_tao_ve_tri_tue_nhan_tao_18525090316401861_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/3/a4e0f643-2c67-452f-b453-08ee2e5c653a-17568927257731246875705-0-0-1170-1872-crop-17568928055621730165444.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Giáo viên TP,HCM sẽ được đào tạo về trí tuệ nhân tạo (AI) theo tiêu chuẩn quốc tế và cách giảng dạy STEM trong tiếng Anh\n\nNgày 3.9, Trường ĐH Sài Gòn và Công ty TNHH Dịch vụ truyền thông và giáo dục Soul And Skills, Công ty cổ phần giáo dục Sáng tạo châu Á ký kết biên bản thỏa thuận hợp tác 3 bên về việc tổ chức chương trình đào tạo phương pháp giảng dạytrí tuệ nhân tạo(AI) theo tiêu chuẩn quốc tế và phương pháp giảng dạy STEM (khoa học, công nghệ, kỹ thuật, toán học) trong tiếng Anh dành chogiáo viên.\n\nTheo đó, chương trình giảng dạy AI theo chuẩn quốc tế kéo dài 40 giờ và chương trình phương pháp giảng dạy STEM trong tiếng Anh có thời lượng 24 giờ. Cả hai khóa học đều hướng đến việc trang bị kiến thức nền tảng, kỹ năng sư phạm hiện đại và khả năng thực hành, giúp giáo viên tự tin áp dụng STEM vào môn tiếng Anh cũng như đưa AI vào trường học, từ đó góp phần nâng cao chất lượng giáo dục.\n\nCác khóa học dự kiến được thiết kế hiện đại, tiên tiến, bám sát quy định của Bộ GD-ĐT, giúp giáo viên dễ dàng tiếp thu và vận dụng khi giảng dạy.\n\nÔng Nguyễn Văn Hiếu, Giám đốc Sở GD-ĐT TP.HCM, cho biết trước yêu cầu ngày càng cao của người dân, ngành giáo dục thành phố phải liên tục đổi mới, sáng tạo, thậm chí đi trước trong một số lĩnh vực. Với việc giảng dạy AI, thành phố xác định phải bắt đầu từ các trường sư phạm để có đủ nguồn lực.\n\nTheo ông Hiếu, toàn thành phố có hơn 3.000 cơ sở giáo dục. Trong đó, một số trường học đã ứng dụng AI vào giảng dạy nhưng chỉ một bộ phận học sinh được thụ hưởng. Ngành giáo dục thành phố mong muốn hoạt động này sớm được triển khai chính quy, có đầu tư bài bản và đội ngũ giáo viên được đào tạo chính thức.\n\nVề kế hoạch đào tạo AI cho giáo viên, Giám đốc Sở GD-ĐT TP.HCM cho hay trước mắt không thể thực hiện cùng một lúc trên toàn thành phố mà sẽ tập trung ở một số đơn vị đã chín muồi và dần mở rộng. Sở sẽ triển khai sâu rộng hoạt động đào tạo AI cho giáo viên bằng nguồn ngân sách thành phố, để học sinh được tiếp cận AI công bằng và bình đẳng.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Giáo viên TP.HCM sẽ được đào tạo về trí tuệ nhân tạo",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/giao-vien-tphcm-se-duoc-dao-tao-ve-tri-tue-nhan-tao-18525090316401861.htm"
}