{
    "authors": [],
    "date_download": "2025-10-19 22:33:25",
    "date_modify": null,
    "date_publish": null,
    "description": "Sở GD-ĐT Đắk Lắk đã ra quyết định miễn nhiệm chức vụ đối với hiệu trưởng từng cho học sinh lớp 12 'tự nguyện' nghỉ học.",
    "filename": "https___thanhnien_vn_mien_nhiem_chuc_vu_voi_hieu_truong_cho_hoc_sinh_lop_12_tu_nguyen_nghi_hoc_185251008094616104_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/8/anh-hieu-truong-17598915119031696774729-0-21-382-632-crop-1759891593882300213466.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 8.10, Sở GD-ĐTĐắk Lắkcho biết đơn vị đã ra quyết định miễn nhiệm chức vụHiệu trưởngTrường THPT Cao Bá Quát (P.Thành Nhất, Đắk Lắk) đối với bà Huỳnh Thị Kim Huệ.\n\nTheo quyết định, bà Huỳnh Thị Kim Huệ bị miễn nhiệm chức vụ do trước đó đã bị kỷ luật bằng hình thức cảnh cáo. Sở GD-ĐT Đắk Lắk yêu cầu bà Huệ bàn giao toàn bộ công việc quản lý cho phó hiệu trưởng phụ trách trường và được điều chuyển về làm giáo viên tại trường này.\n\nTrước đó, bà Huệ từng giữ chức Hiệu trưởng Trường THPT Chu Văn An và bị Sở GD-ĐT Đắk Lắk thi hànhkỷ luậtbằng hình thức cảnh cáo vào tháng 9.2025.\n\nMiễn nhiệm chức vụ với hiệu trưởng cho học sinh lớp 12 'tự nguyện' nghỉ học\n\nCụ thể, bà Huỳnh Thị Kim Huệ với trách nhiệm làhiệu trưởngđã có nhiều khuyết điểm, vi phạm trong việc thực hiện các quy định về quy chế chuyên môn, các khoản thu, chi ngoài ngân sách và quản lý tài chính, tài sản công.\n\nVào tháng 5.2025, Sở GD-ĐT Đắk Lắk nhận định việc 16 học sinh lớp 12 Trường THPT Cao Bá Quát nghỉ học từ tháng 9.2024 đến tháng 4.2025 là sai quy định. Trong đó, có 5 học sinh xin được bảo lưu kết quả học tập, 1 học sinh đi học lại từ ngày 12.5 là em H.G.B.\n\nKhi em H.G.B \"tự nguyện\" làm đơn bảo lưu kết quả xin đi học lại thì bị bà Huệ trả lời: \"Không được duyệt thi tốt nghiệp, thi cũng không đậu, nhà trường xóa sổ rồi, sao mà đi học lại được\".\n\nSau khi báo chí phản ánh, có 4 emhọc sinhđi học lại và tất cả đều đậu tốt nghiệp THPT. Trong đó, em H.G.B đã trở thành sinh viên ngành điều dưỡng.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Miễn nhiệm chức vụ với hiệu trưởng cho học sinh lớp 12 'tự nguyện' nghỉ học",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/mien-nhiem-chuc-vu-voi-hieu-truong-cho-hoc-sinh-lop-12-tu-nguyen-nghi-hoc-185251008094616104.htm"
}