{
    "authors": [],
    "date_download": "2025-10-19 22:43:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Nghị quyết 71 đặt mục tiêu đến năm 2030 có 85% thanh niên hoàn thành THPT hoặc tương đương. Khái niệm này nếu không định nghĩa rõ sẽ dễ dẫn tới hiểu sai và phân biệt giữa học phổ thông và học nghề.",
    "filename": "https___thanhnien_vn_tuong_duong_thpt_hieu_sao_cho_dung_185250915194601222_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/15/z7013130548041-94164e359708344ca65b73b1d9406f24-17579290859741260244978-0-0-1250-2000-crop-1757951615033846966960.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Nhưng nếu được xác lập đúng theo thông lệ quốc tế, đây sẽ là bước ngoặt để mở rộng cơ hội công bằng, xóa bỏ định kiến và mang lại lợi ích thiết thực cho người học trong học tập, việc làm và hội nhập.\n\nTrước hết, cần phân biệt rõ cấu trúc bậctrung họctrên thế giới. Theo phân loại ISCED của UNESCO, secondary education gồm hai giai đoạn: lower secondary (THCS) từ lớp 6-9, lứa tuổi 11-15, là giai đoạn phổ cập cơ bản; upper secondary (THPT) từ lớp 10-12, lứa tuổi 15-18, chuẩn bị cho học lên cao hơn hoặc tham gia thị trường lao động. Hầu hết các nước phát triển coi upper secondary là chuẩn tối thiểu, trong khi nhiều nước đang phát triển mới phổ cập đến THCS. Vì vậy, việc VN đặt mục tiêuphổ cậpTHPT hoặc tương đương đã thể hiện quyết tâm tiệm cận chuẩn quốc tế.\n\nĐầu tư mạnh cho trường nghề, từ cơ sở vật chất đến đội ngũ, để HS có trải nghiệm học tập chất lượng\n\n\"Tương đương\" cần được hiểu là các lộ trình khác nhau cùng được công nhận về giá trị pháp lý vàcơ hội phát triển, chứ không phải nhân đôi văn bằng.\n\nChẳng hạn ở Pháp, HS có thể chọn baccalauréat tổng quát, công nghệ hay nghề nghiệp; tất cả đều có giá trị ngang nhau. Ở Đức, dù theo Gymnasium, Realschule hay Berufsschule, người học đạt chuẩn đều được công nhận ở Level 4 của Khung trình độ quốc gia và có thể học tiếp hoặc đi làm. Ở Mỹ, ngoài bằng tốt nghiệp trung học (high school diploma), còn có GED (General Educational Development) - đều được ĐH và doanh nghiệp chấp nhận. Điểm chung là nhiều con đường, nhưng giá trị \"tương đương\" về pháp lý.\n\nLuật Giáo dục nghề nghiệp Trung Quốc năm 2022 có hiệu lực từ 2023, điều 53 quy định: HS trường nghề cùng cấp và HS trường phổ thông cùng cấp được hưởng cơ hội bình đẳng trong việc tiếp tục học tập. Quy định này khẳng định rõ ràng hai lộ trình khác nhau nhưng giá trị ngang nhau. Học sinh học nghề vẫn được coi là hoàn thành giáo dục ở cấp THPT.\n\nỞ VN, lâu nay THPT được coi là con đường chính thống, còn trung học nghề bị xem nhẹ. Nếu \"tương đương\" không được định nghĩa chuẩn, phổ cập THPT dễ trở thành hình thức, chỉ dồn vào con đường duy nhất và bỏ qua con đườnghọc nghề. Điều đó đi ngược lại tinh thần Nghị quyết 71 cũng như xu hướng quốc tế.\n\nVậy cần hiểu \"tương đương THPT\" thế nào? Trước hết, phải cùng được công nhận ở Level 4 của Khung trình độ quốc gia. Dù theo THPT, trung học nghề hay lộ trình linh hoạt khác, miễn đạt chuẩn đầu ra, HS đều có quyền ngang nhau: học tiếp lên CĐ, ĐH; tham gia thị trường lao động; được công nhận bằng cấp khi ra nước ngoài. Tiếp đó, chuẩn đầu ra phải thống nhất. Văn bằng cần được đối sánh với Khung tham chiếu trình độ ASEAN (AQRF) và ISCED.\n\nĐể triển khai, cần một số giải pháp. Thứ nhất, xây dựng chuẩn đầu ra thống nhất áp dụng cho cả THPT và trung học nghề. Thứ hai, sửa đổi luật Giáo dục và luật Giáo dục nghề nghiệp, ghi rõ sự công nhận ngang hàng giữa hai con đường trong Khung trình độ quốc gia (bậc 4). Thứ ba, đẩy mạnh truyền thông thay đổi nhận thức, giúp phụ huynh và HS hiểu học nghề không hề thấp kém, mà là một lựa chọn khác để đạt cùng trình độ. Thứ tư, đầu tư mạnh cho trường nghề, từ cơ sở vật chất đến đội ngũ, để HS có trải nghiệm học tập chất lượng. Thứ năm, hội nhập quốc tế bằng cách công bố chuẩn đầu ra song ngữ, ban hành phụ lục văn bằng minh bạch, giúp HS có thể học tập và làm việc ở nước ngoài.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "'Tương đương THPT': Hiểu sao cho đúng?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/tuong-duong-thpt-hieu-sao-cho-dung-185250915194601222.htm"
}