{
    "authors": [],
    "date_download": "2025-10-19 22:52:19",
    "date_modify": null,
    "date_publish": null,
    "description": "Ông Phạm Ngọc Thưởng, Thứ trưởng Bộ GD-ĐT, cho biết sau khi giáo viên nói thu nhập giảm nhiều khi thực hiện quy định về dạy thêm ông đã trả lời 'thực tế giảm là giảm những thu nhập vốn không thuộc về chúng ta'.",
    "filename": "https___thanhnien_vn_thu_truong_gd_dt_noi_gi_ve_thu_nhap_giao_vien_giam_nhieu_sau_quy_dinh_day_them_185250821155134662_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/21/pham-ngoc-thuong-1755766046294949102406-74-110-568-900-crop-17557662210831345979184.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Phát biểu tại Hội nghị tổng kết năm học 2024 - 2025, triển khai nhiệm vụ năm học 2025 - 2026 do Sở GD-ĐT Hà Nội tổ chức ngày 20.8, ông Phạm Ngọc Thưởng, Thứ trưởng Bộ GD-ĐT, nhấn mạnh cần làm tốt công tác phối hợp giữa gia đình, nhà trường và xã hội, trong đó có phối hợp thực hiện tốt quy định vềdạy thêm, học thêm.\n\nThứ trưởng Phạm Ngọc Thưởng yêu cầu thực hiện nghiêm túc quy định về dạy thêm, học thêm\n\nÔng Thưởng yêu cầu thực hiện nghiêm túc Thông tư 29 và  chia sẻ: \"Cách đây 3 tuần, tôi từng hỏi một cô hiệu trưởng ở Hà Nội rằng thực hiện Thông tư 29, các thầy cô có bịgiảm thu nhậphơn không? Cô hiệu trưởng đáp: \"Giảm nhiều, nhưng chúng em thực hiện nghiêm túc\".\n\nSau đó, tôi có nhắn tin trả lời cô rằng, thực tế giảm là giảm những thu nhập vốn không thuộc về chúng ta. Như vậy, đó không phải là giảm. Hay có thể nói chúng ta giảm, hay mất phần thu nhập không phải của chúng ta. Hãy vì học sinh hơn nữa, vì đồng nghiệp mình hơn nữa. Hãy vì một nền giáo dục thực chất và công bằng hơn nữa.\n\nThứ trưởng Bộ GD-ĐT yêu cầu phát huy tinh thần tự học của học sinh. Nhà trường, thầy cô cần làm thế nào để \"các em không đáng phải học thêm, không cần học thêm thì đừng ép học thêm, mà hướng các em hình thành những năng lực, phẩm chất khác như chơi thể thao, văn nghệ…\".\n\nÔng Phạm Ngọc Thưởng cũng nhấn mạnh, năm học 2025 - 2026 là năm đầu tiên cả nước áp dụng mô hình chính quyền địa phương 2 cấp, vì vậy, việc đổi mới phương pháp quản lý giáo dục cho phù hợp.\n\nDo giảm cấp quản lý trung gian nên cần tăng cường sự kết nối giữa Bộ GD-ĐT và sở GD-ĐT, giữa sở GD-ĐT và chính quyền cấp xã và các nhà trường. Cán bộ quản lý, giáo viên cần tiếp tục bồi dưỡng để nâng cao trình độ năng lực quản lý, chuyên môn, năng lực tham mưu cho cấp ủy, chính quyền địa phương.\n\n\"Chúng ta phải chuyển đổi phương pháp quản lý giáo dục, chuyển từ quản lý hành chính sang quản lý kiến tạo và thúc đẩy. Hành chính là mệnh lệnh, là giao chỉ tiêu và đã là mệnh lệnh thì có tính áp đặt. Còn kiến tạo là định hướng, trao sự chủ động và chúng ta phải chuyển đổi sang phương pháp quản lý này\", ông Thưởng nói, và cho rằng, cần trao quyền tự chủ hơn nữa cho các trường, thay vì tiền kiểm như trước đây thì chuyển sang hậu kiểm.\n\nThứ trưởng Bộ GD-ĐT cũng lưu ý, việc tăng cường \"dạy thực chất, học thực chất\", hạn chế tối đa sự nặng nề về điểm số, thành tích. \"Trong giáo dục hay lĩnh vực nào cũng vậy, phải có định lượng, bằng điểm số nhưng phải là điểm số thật, chứ không phải để làm thành tích\", ông Thưởng nói.\n\nVới ngành giáo dục thủ đô, ông Thưởng đề nghị cần hướng đến sự phát triển bền vững, chất lượng hơn không phải chỉ là so sánh với 34 tỉnh, thành hay đứng đầu cả nước, mà phải so sánh trong khu vực, thế giới.\n\nÔng Trần Thế Cương, Giám đốc Sở GD-ĐT Hà Nội, cho biết năm học tới, Hà Nội sẽ triển khai công tác chuẩn bị các điều kiện tốt nhất với chủ đề \"Kỷ cương - Sáng tạo - Đột phá - Phát triển\", trong đó, đặc biệt chú ý hướng dẫn các phường, xã, các cơ sở trường học trên địa bàn về việc thu - chi đầu năm học; về việc dạy học 2 buổi/ngày; dạy thêm, học thêm; liên doanh, liên kết trong trường học; tổ chức bữa ăn bán trú cho học sinh tiểu học trên địa bàn Hà Nội năm học 2025 - 2026...\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Thứ trưởng GD-ĐT nói gì về 'thu nhập giáo viên giảm nhiều' sau quy định dạy thêm?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/thu-truong-gd-dt-noi-gi-ve-thu-nhap-giao-vien-giam-nhieu-sau-quy-dinh-day-them-185250821155134662.htm"
}