{
    "authors": [],
    "date_download": "2025-10-19 22:48:54",
    "date_modify": null,
    "date_publish": null,
    "description": "Tuần qua, điểm chuẩn tuyển sinh đại học đã được công bố. So với các năm trước, năm nay điểm chuẩn cao bất ngờ.",
    "filename": "https___thanhnien_vn_diem_chuan_cao_thanh_tuu_hay_nghich_ly_185250827210731958_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/27/a-3-trang-16-17-17563034572892123090266-49-0-1649-2560-crop-1756303465499755369444.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Nhiều chương trình cóđiểm chuẩntuyệt đối 30/30 hoặc gần tuyệt đối, trên 29/30 theo phương thức xét học bạ, kỳthi tốt nghiệp THPT. Ở các phương thứctuyển sinhkhác, điểm chuẩn cũng cao tương đương.\n\nThí sinh tham gia thi tốt nghiệp THPT 2025. Hầu hết các trường ĐH sử dụng kết quả kỳ thi này để xét tuyển\n\nThông tin này ngay lập tức thu hút sự chú ý rộng rãi của dư luận. Báo chí đồng loạt đăng tải danh sách các ngành, các trường có điểm chuẩn cao nhất. Trong xã hội,điểm chuẩntrở thành thước đo để đánh giá, xếp hạng chương trình đào tạo, thậm chí được suy diễn thành chất lượng giảng dạy và danh tiếng của trường. Nhiều sinh viên ở các trường có điểm chuẩn cao ngất ngưởng thì \"tự hào\" vì \"trường mình thuộc top\".\n\nTuy nhiên, cần phải đặt câu hỏi: liệu việc lấy điểm số làm chuẩn mực có thật sự phản ánh đúng giá trị và mục tiêu của giáo dục đại học trong bối cảnhtrí tuệ nhân tạo(AI) đang tác động sâu rộng hay không?\n\nĐiểm số, về bản chất, chỉ đo lường khả năng trả lời một số dạng bài tập có sẵn lời giải và đáp án. Giáo viên chấm dựa vào thang điểm đã định trước. Thí sinh đạt điểm cao nhờ khả năng trả lời chính xác, nhanh chóng trong thời gian cho phép. Để đạt kết quả ấy, cách phổ biến là luyện tập lặp đi lặp lại, tăng tốc độ giải, đạt mức gần như \"máy móc\": không sai sót, không có thời gian cho thử và sai, có khi không chấp nhận cách làm khác biệt.\n\nTrong khi đó, thực tế cuộc sống và công việc đòi hỏi con người phải đối diện với những vấn đề mới, có khi mơ hồ và chưa có sẵn lời giải. Quá trình tìm ra lời giải luôn đi kèm với thử và sai, với thất bại rồi mới tiến đến thành công. Chính điểm này tạo nên sự khác biệt căn bản giữa con người và máy móc. Máy tính, robot và ngày nay là AI được phát minh để xử lý những tác vụ chính xác, lặp đi lặp lại, không cần đến sự linh hoạt. Nếu giáo dục chỉ chăm chăm hướng đến \"kết quả tuyệt đối\", vô hình trung chúng ta đang đẩy con người vào việc tái hiện khả năng của máy móc thay vì khai mở những thế mạnh đặc trưng.\n\nTrong bối cảnh AI ngày càng thông minh, có thể thay thế nhiều công việc trí óc của con người, thì khả năng thích ứng, tư duy độc lập, trí tưởng tượng và năng lực đặt ra câu hỏi mới chính là lợi thế con người còn giữ được.\n\nAI có thể giải toán đúng từng bước, viết văn bản trôi chảy, thậm chí lập trình phần mềm không sai sót, nhưng AI vẫn khó tái tạo được cách con người dám thử nghiệm, dám đặt giả thuyết khác biệt và tìm kiếm những hướng đi chưa ai khai phá. Đây mới chính là điều mà giáo dục cần nuôi dưỡng.\n\nGiáo dục ngày nay phải trở thành môi trường khuyến khích sự sáng tạo và khác biệt. Sáng tạo luôn đi kèm với thử nghiệm, và thử nghiệm tất yếu có sai lầm. Khác với môi trường làm việc sau khi ra trường, nhà trường là nơi mà sai lầm chỉ đơn giản là một phần của quá trình học tập. Chính vì vậy, tinh thần dám nghĩ khác, dám làm khác, dám chấp nhận thất bại cần được khích lệ, ngay cả khi điều đó không mang lại điểm số cao cho các em học sinh, sinh viên. Song đó mới chính là nguồn gốc của những phát minh, những ý tưởng đổi mới giúp xã hội tiến lên.\n\nKhituyển sinhdựa hoàn toàn vào điểm số, các trường đại học vô tình loại bỏ những học sinh có tư duy mới mẻ nhưng chưa đạt sự hoàn hảo trong thi cử. Kết quả là nền giáo dục sa đà vào tối ưu hóa điểm số, trong khi cái giá phải trả là sự thui chột óc sáng tạo và tinh thần dám nghĩ, dám làm, dám chịu thất bại.\n\nTuyển sinh như vậy tập trung quá nhiều vào năng lực tư duy (IQ) mà xem nhẹ trí tuệ cảm xúc (EQ) như sự thấu cảm, kiểm soát cảm xúc, kỹ năng xã hội, tự nhận thức, trách nhiệm xã hội. Nếu cứ tiếp tục như vậy, đại học sẽ đào tạo ra những con người làm việc lặp đi lặp lại một cách chính xác như máy tính hay AI, nhưng thiếu sự linh hoạt, thiếu khả năng thích ứng, thiếu sức mạnhsáng tạođể rồi dễ dàng bị thay thế bởi chính AI.\n\nGiáo dục không nên biến con người thành bản sao của máy móc, robot hay AI, mà phải là một hành trình khai phóng, giúp thế hệ trẻ phát huy tối đa năng lực sáng tạo, để dám làm, dám chịu thất bại và từ đó tạo ra những cái mới, giá trị mới - nhất là trong thời đại AI đang dần thay thế trí tuệ con người.\n\nTrong những năm gần đây, giáo dục phổ thông đã có nhiều nỗ lực đổi mới, chú trọng phát triển các kỹ năng như làm việc nhóm, giao tiếp, lắng nghe, giải quyết vấn đề, tư duy suy luận và phản biện. Tuy nhiên, nếu phương thức tuyển sinh đại học không thay đổi, những nỗ lực này sẽ khó phát huy hiệu quả, bởi phụ huynh, học sinh và cả giáo viên vẫn đặt ưu tiên cao nhất vào thi cử và việc đạt điểm số tối đa để giành suất vào đại học.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Điểm chuẩn cao: Thành tựu hay nghịch lý?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/diem-chuan-cao-thanh-tuu-hay-nghich-ly-185250827210731958.htm"
}