{
    "authors": [],
    "date_download": "2025-10-19 22:38:47",
    "date_modify": null,
    "date_publish": null,
    "description": "UBND P.Xuân Hương - Đà Lạt ra quyết định tạm đình chỉ công tác 15 ngày đối với bà bà Nguyễn Thái Quỳnh Nga, Hiệu trưởng Trường tiểu học Trưng Vương, để phục vụ việc xác minh, điều tra thực phẩm bẩn vào bếp bán trú.",
    "filename": "https___thanhnien_vn_vu_thong_tin_thuc_pham_ban_vao_truong_hoc_dinh_chi_cong_tac_hieu_truong_15_ngay_185250925084022008_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/25/h1-hieu-truong-nga-17583429868051034532088-0-0-1269-2030-crop-1758763288459865561943.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sáng 25.9, lãnh đạo UBNDP.Xuân Hương - Đà Lạt(Lâm Đồng), cho biết vừa ra quyết định tạmđình chỉ công tác15 ngày đối với bà  Nguyễn Thái Quỳnh Nga, Hiệu trưởng Trường tiểu học Trưng Vương, để phục vụ việc xác minh, điều trathực phẩm bẩn vào bếp bán trúcủa trường. Thời hạn tạm đình chỉ công tác là 15 ngày làm việc, kể từ ngày 24.9\n\nBà Nguyễn Thái Quỳnh Nga, Hiệu trưởng Trường tiểu học Trưng Vương, bị tạm đình chỉ công tác 15 ngày để làm rõ thông tin thực phẩm bẩn vào bếp bán trú của trường\n\nUBND P.Xuân Hương – Đà Lạt giao ông Nguyễn Vĩnh Hiến, Trưởng phòng Văn hóa - Xã hội P.Xuân Hương - Đà Lạt, phụ trách Trường tiểu học Trưng Vương 15 ngày làm việc, kể từ ngày 24.9.\n\nÔng Nguyễn Vĩnh Hiến có trách nhiệm thực hiện các nhiệm vụ của Trưởng phòng Văn hóa - Xã hội và Hiệu trưởng Trường tiểu học Trưng Vương trong thời gian bà Nguyễn Thái Quỳnh Nga tạm đình chỉ công tác.\n\nVụ thông tin thực phẩm bẩn vào trường học: Đình chỉ công tác hiệu trưởng 15 ngày\n\nCùng ngày, Ủy ban Kiểm tra Đảng ủy P.Xuân Hương - Đà Lạt cũng triển khai quyết định, kế hoạch kiểm tra khi có dấu hiệu vi phạm đối với Bí thư chi bộ và Chi ủy chi bộ Trường tiểu học Trưng Vương, do bà Nguyễn Thái Quỳnh Nga làm Bí thư.\n\nNhưThanh Niênđã thông tin, chiều 23.9, tại hội nghị trực tuyến với 124 phường, xã đánh giá tình hình kinh tế - xã hội 9 tháng đầu năm 2025, ông Hồ Văn Mười, Chủ tịch UBND tỉnhLâm Đồng, đã nêu ý kiến về thông tin Trường tiểu học Trưng Vương sử dụngthực phẩm bẩntrong bữa ăn bán trú năm học 2024 - 2025.\n\nTheo đó, Chủ tịch UBND tỉnh Lâm Đồng yêu cầu xử lý nhanh, làm rõ trách nhiệm cá nhân, tập thể trong vụ thực phẩm bẩn vào bữa ăn bán trú Trường tiểu học Trưng Vương (P.Xuân Hương - Đà Lạt), nhằm bảo đảm an toàn tuyệt đối cho học sinh.\n\nBữa ăn bán trú của học sinh Trường tiểu học Trưng Vương trưa 16.9.2025\n\nLiên quan đến vụ việc này, tối 15.9, mạng xã hội xuất hiện đơn tố cáo Hiệu trưởng Trường tiểu học Trưng Vương hợp đồng đưathực phẩm bẩnvào bếp ăn bán trú. Ngày 16.9, Công an tỉnh Lâm Đồng cùng cơ quan chức năng P.Xuân Hương - Đà Lạt đã trực tiếp đến trường xác minh. Lo ngại cho sức khỏe của con, hơn 100/700 phụ huynh đã chủ động đón con về, không cho ăn bán trú.\n\nTối 18.9, ông Nguyễn Mậu Hà, Chủ tịch UBND P.Xuân Hương - Đà Lạt, chủ trì buổi đối chất giữa bà Nguyễn Thái Quỳnh Nga, Hiệu trưởng nhà trường và phụ huynh.\n\nBà Nguyễn Thị Kim Thanh (tổ bếp năm học 2024 - 2025)  gửi đơn tố cáo nhiều lần hiệu trưởng dung túng cho thực phẩm bẩn vào bếp ăn bán trú Trường tiểu học Trưng Vương\n\nTại buổi này, bà Nguyễn Thị Kim Thanh (tổ bếp năm học 2024 - 2025) cho biết từ ngày 11.8.2025, bà cùng tập thể bếp đã gửi đơn tố cáo nhiều lần về việc hiệu trưởng dung túng cho thực phẩm bẩn vào bếp ăn bán trú, nhưng chưa được cơ quan chức năng giải quyết thỏa đáng. Vì vậy, bà quyết định công khai đơn tố cáo trên mạng xã hội để phụ huynh được biết.\n\nHình ảnh thực phẩm kém chất lượng phục vụ bữa ăn bán trú do bà Thanh cung cấp\n\nPhụ huynh yêu cầu bà Nga trả lời rõ ràng, nếu tố cáo đúng, hiệu trưởng phải thừa nhận; nếu sai, phải xử lý người vu khống. Tuy nhiên, phần mở đầu trả lời của bà Nga không những xoa dịu căng thẳng mà còn gây thêmbức xúcvà những nỗi bất an của phụ huynh. Ngày 19.9, UBND tỉnh Lâm Đồng có văn bản chỉ đạo Sở Y tế chủ trì, phối hợp cùng Công an tỉnh, Sở GD-ĐT và các đơn vị liên quan nhanh chóng xác minh, làm rõ phản ánh báo chí, đồng thời báo cáo kết quả trước ngày 23.9.\n\nTừ ngày 22.9 Trường tiểu học Trưng Vương tạm dừng bếp bán trú, phụ huynh chờ đón con về nhà ăn trưa\n\nĐến ngày 20.9, Trường tiểu học Trưng Vương thông báo tạm dừngbữa ăn bán trútừ 22.9 do các nhà cung cấp đồng loạt ngừng giao thực phẩm, khiến trường không có nguồn thay thế.\n\nCùng ngày, UBND P.Xuân Hương - Đà Lạt ban hành quyết định thành lập đoàn kiểm tra liên ngành, tiến hành kiểm tra toàn bộbếp bán trúvà công tác an toàn thực phẩm tại các cơ sở giáo dục trên địa bàn, thời gian kéo dài 30 ngày, kể từ 22.9.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Vụ thông tin thực phẩm bẩn vào trường học: Đình chỉ công tác hiệu trưởng 15 ngày",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/vu-thong-tin-thuc-pham-ban-vao-truong-hoc-dinh-chi-cong-tac-hieu-truong-15-ngay-185250925084022008.htm"
}