{
    "authors": [],
    "date_download": "2025-10-19 22:46:55",
    "date_modify": null,
    "date_publish": null,
    "description": "Ngày 5.9 năm nay, tất cả các cơ sở giáo dục, đào tạo trong cả nước đồng loạt khai giảng vào cùng một thời điểm, từ 8 giờ đến 9 giờ 30 sáng. Sở GD-ĐT TP.HCM có lưu ý gì về ngày khai giảng của trẻ mầm non?",
    "filename": "https___thanhnien_vn_tre_mam_non_tphcm_se_du_khai_giang_the_nao_trong_ngay_59_185250904080324157_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/4/khai-giang-mam4-1756949678946388075714-470-0-1810-2560-crop-17569504559181406671069.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 3.9, Sở GD-ĐT TP.HCM ban hành công văn hướng dẫn công tác đầu năm học cấp mầm non năm học 2025-2026. Sở GD-ĐT đề nghị các trường mầm non trực thuộc Sở, UBND các phường, xã, đặc khu hướng dẫn các cơ sở giáo dục mầm non chuẩn bị tốt các điều kiện chokhai giảng, bắt đầu năm học mới.\n\nTrẻ em Trường mầm non 19/5 Thành Phố trong một hoạt động giáo dục\n\nTrong đó, các trường lớp mầm non phải chú ý vệ sinh môi trường trong lớp học, cải tạo xây dựng môi trường giáo dục phong phú để trẻ được tham gia hoạt động ngay từ đầu năm học. Nhân sự, giáo viên phải được bố trí đầy đủ, đảm bảo đủ giáo viên cho từng nhóm lớp. Phải kiểm tra hệ thống điện, đèn, quạt, nước, nhà vệ sinh, cửa kính, hàng rào, thiết bị phòng cháy chữa cháy, cây xanh...,đảm bảo an toàntrước khi đón trẻ. Danh sách trẻ tại các nhóm trẻ, lớp mẫu giáo cần được niêm yết, cập nhật đầy đủ thông tin liên lạc tới phụ huynh của trẻ để liên hệ khi cần thiết.\n\nNgày mai (5.9)lễ khai giảngnăm học 2025-2026 sẽ đồng loạt diễn ra tại tất cả các cơ sở giáo dục mầm non tại TP.HCM. Sở GD-ĐT TP.HCM hướng dẫn khung thời gian trong buổi lễ khai giảng cụ thể.\n\nTrẻ mẫu giáo TP.HCM trong ngày đồng diễn mừng 50 năm đất nước thống nhất\n\nSở GD-ĐT TP.HCM đề nghị các cơ sở giáo dục mầm non bố trí đường truyền, thiết bị để kết nối trực tuyến hoặc theo dõi qua kênh truyền hình VTV1. Có phương án ứng phó với điều kiện thời tiết, đảm bảo an ninh trật tự, phòng chống cháy nổ trong thời gian diễn ra buổi lễ.\n\nTrong tuần đầu tiên sau khai giảng, các cơ sở mầm non cần giúp trẻ ổn định nền nếp sinh hoạt\n\nTuần đầu tiên trẻ đến trường sau khai giảng, Sở GD-ĐT TP.HCM chỉ đạo các cơ sở giáo dục mầm non cần giúp trẻ ổn định nền nếp sinh hoạt. Đón trẻ chu đáo, thân thiện, tạo tâm thế vui tươi, an toàn, thoải mái cho trẻ khi đến trường. Giúp trẻ làm quen với môi trường lớp học, bạn bè, cô giáo; hướng dẫn trẻ nhận biết ký hiệu đồ dùng cá nhân, nền nếp sinh hoạt tại trường. Thực hiện chế độ sinh hoạt hàng ngày theo Chương trình giáo dục mầm non, đảm bảo linh hoạt, phù hợp với từng lứa tuổi.\n\nVề tổ chức hoạt động giáo dục, các thầy cô giáo cần tổ chức các hoạt động nhẹ nhàng, gần gũi, tạo cơ hội cho trẻ khám phá môi trường xung quanh trường, lớp. Tăng cường các hoạt động phát triển thể chất, giao lưu, vận động tập thể... Tổ chức hoạt động trải nghiệm, rèn luyện kỹ năng tự phục vụ, kỹ năng giao tiếp, kỹ năng sống...\n\nĐặc biệt, với trẻ mới nhập học, cần tổ chức nhận trẻ theo từng đợt, trao đổi với cha mẹ, người chăm sóc về thời gian làm quen, biện pháp hỗ trợ trẻ thích nghi với môi trường mới. Các đơn vị cần phối hợp với chính quyền địa phương đảm bảo an ninh, trật tự an toàn trường học, đặc biệt trong khung giờ đón và trả trẻ.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trẻ mầm non TP.HCM sẽ dự khai giảng thế nào trong ngày 5.9?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/tre-mam-non-tphcm-se-du-khai-giang-the-nao-trong-ngay-59-185250904080324157.htm"
}