{
    "authors": [],
    "date_download": "2025-10-19 22:44:21",
    "date_modify": null,
    "date_publish": null,
    "description": "Dạy học 2 buổi/ngày và chủ trương sáp nhập trường ở Quảng Ninh đang được triển khai trên nguyên tắc tự nguyện, không gây áp lực, nhằm nâng cao chất lượng giáo dục và tinh gọn bộ máy quản lý.",
    "filename": "https___thanhnien_vn_so_gd_dt_quang_ninh_sap_nhap_truong_khong_anh_huong_quyen_loi_hoc_sinh_185250910165320765_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/10/542762914102385598285171323974186042503061524n-1757497290170700784220-50-0-1330-2048-crop-17574976396642071878039.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ông Trịnh Đình Hải, Phó giám đốc Sở GD-ĐT tỉnh Quảng Ninh, cho biết theo định hướng của chương trình giáo dục phổ thông 2018 (Thông tư 32), việc dạy học 2 buổi/ngày không phải là bắt buộc mà được tổ chức trên cơ sở nhu cầu của học sinh và phụ huynh. Buổi thứ nhất vẫn là chương trình chính khóa mà nhà trường phải bảo đảm hoàn thành. Buổi thứ hai mang tính bổ trợ, phát triển năng khiếu và hỗ trợ cá nhân hóa việc học tập.\n\nHọc sinh Quảng Ninh trong ngày khai giảng năm học mới\n\nCụ thể, học sinh yêu thích nghệ thuật có thể tham gia các lớp nghệ thuật, học sinh đam mê thể chất có thể chọn lớp thể thao. Đồng thời, buổi học thứ hai cũng dành cho 3 nhóm đối tượng: học sinh chưa đạt chuẩn cần được phụ đạo; học sinh cuối cấp muốn học vượt chuẩn; học sinh giỏi cần bồi dưỡng nâng cao. Tất cả hoạt động này đều phải tuân thủ đúng quy định vềdạy thêm học thêm, không thu phí, không phát sinh kinh phí cho phụ huynh.\n\nÔng Trịnh Đình Hải cũng cho biết thêm, để tổ chức 2 buổi/ngày hiệu quả, yêu cầu trước tiên là đội ngũ giáo viên phải đủ và được phân bổ hợp lý. Trong trường hợp thiếu giáo viên, một thầy cô vẫn có thể quản lý 2 - 3 lớp theo nhóm khối, song nguyên tắc là \"có học trò phải có quản lý\". Dù chỉ là hướng dẫn học sinh tự học hay hỗ trợ thực hiện dự án, vẫn cần sự giám sát của giáo viên.\n\nNgoài nhân lực, cơ sở vật chất cũng là thách thức lớn. Tỷ lệ phòng học ít nhất phải đạt 1/1 thì học sinh mới có chỗ nghỉ trưa, giải lao. Thực tế, nhiều cơ sở giáo dục chưa đáp ứng được điều kiện này, dẫn đến việc học sinh phải nghỉ hoặc ăn trưa ngay tại lớp. Nếu tổ chức bán trú, trường học phải đảm bảo an toàn thực phẩm, lưu mẫu bữa ăn và có nhân viên phục vụ. Điều này đòi hỏi thêm biên chế, vị trí việc làm trong khi ngành giáo dục vốn đã thiếu nhân sự. Vì vậy, việc triển khai phải linh hoạt, tùy điều kiện từng trường, và đặc biệt dựa trên tinh thần tự nguyện của cha mẹ học sinh.\n\nSong song với dạy học 2 buổi/ngày, ngành giáo dục Quảng Ninh cũng đang triển khai sáp nhập các trường học nhỏ lẻ, quy mô quá ít lớp. Mục tiêu của việc sáp nhập là sắp xếp lại các đầu mối cơ sở giáo dục, chứ không ảnh hưởng đến quyền lợi học tập của học sinh.\n\nMột số phụ huynh cũng lo ngại việc sáp nhập trường dẫn đến phát sinh đồng phục chung, tên gọi thay đổi... Anh Phạm Văn Hùng, phụ huynh có con đang học P.Hạ Long, chia sẻ: \"Chúng tôi chỉ mong ngành giáo dục có cam kết rõ ràng, giữ ổn định việc học tập, sinh hoạt của các cháu, để phụ huynh yên tâm đồng hành. Việc sáp nhập trường không để phụ huynh phải thêm chi phí nào khác, thay đổi giáo viên...\".\n\nLãnh đạo Sở GD-ĐT tỉnh Quảng Ninh khẳng định việc sáp nhập trường không làm ảnh hưởng đến học sinh, phụ huynh\n\nÔng Trịnh Đình Hải khẳng định, việc sáp nhập chỉ là tinh gọn đầu mối quản lý, hoàn toàn không ảnh hưởng đến nơi học tập hay quyền lợi của học sinh. Các em vẫn học ở cơ sở hiện tại, thầy cô vẫn giảng dạy bình thường. Điểm khác biệt duy nhất là bộ máy lãnh đạo sẽ được sắp xếp lại để phù hợp quy mô. Ngành giáo dục cam kết không để học sinh chịu thiệt thòi; đồng thời sẽ có lộ trình rõ ràng, minh bạch. Mục tiêu của sáp nhập là để hệ thống trường lớp hiệu quả hơn, tạo điều kiện nâng cao chất lượng dạy và học.\n\n\"Thực tế, ở nhiều vùng miền núi hoặc nông thôn, có những trường chỉ vài lớp cũng được công nhận là một đơn vị độc lập. Mô hình này dẫn đến cồng kềnh trong quản lý và lãng phí nguồn lực. Sáp nhập đầu mối cơ sở giáo dục là xu thế tất yếu, phù hợp với chủ trương tinh gọn bộ máy của nhà nước\", Phó giám đốc Sở GD-ĐT Quảng Ninh dẫn chứng.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Sở GD-ĐT Quảng Ninh: Sáp nhập trường không ảnh hưởng quyền lợi học sinh",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/so-gd-dt-quang-ninh-sap-nhap-truong-khong-anh-huong-quyen-loi-hoc-sinh-185250910165320765.htm"
}