{
    "authors": [],
    "date_download": "2025-10-19 22:35:57",
    "date_modify": null,
    "date_publish": null,
    "description": "Chính quyền xã Kim Ngân (Quảng Trị) đã có quyết định tạm đình chỉ công việc 15 ngày đối với bà Đỗ Thị Hồng Huế, Phó hiệu trưởng Trường PTDT bán trú tiểu học Kim Thủy, sau rất nhiều ồn ào ở ngôi trường này gần đây.",
    "filename": "https___thanhnien_vn_vu_ngan_dua_hoc_sinh_bi_ngo_doc_di_benh_vien_tam_dinh_chi_pho_hieu_truong_185251002093656418_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/2/1000017710-1759371978907440002608-202-0-1249-2000-crop-17593723033021164509241.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 2.10, chính quyền xã Kim Ngân (Quảng Trị),  đã ra quyết định tạm đình chỉ công tác 15 ngày đối với bà Đỗ Thị Hồng Huế,Phó hiệu trưởngTrường PTDT bán trú tiểu học Kim Thủy, sau khi xảy ra vụ nghi ngộ độc thực phẩm gây bức xúc dư luận và ảnh hưởng nghiêm trọng đến phụ huynh và học sinh.\n\nTrường PTDT bán trú tiểu học Kim Thủy\n\nTheo thông báo từ lãnh đạo UBND xã Kim Ngân, quyết định đình chỉ công tác bà Huế được đưa ra nhằm ổn định tình hình và tạo điều kiện cho học sinh tiếp tục đến trường. Vị lãnh đạo cũng cho biết rằng lý do đình chỉ công tác là do những vấn đề phát sinh từ vụ việc gây bức xúc trong cộng đồng, đặc biệt là với phụ huynh của học sinh trường. Chính quyền xã Kim Ngân khẳng định, để có cơ sở xử lý tiếp theo, cần phải chờ kết luận từ các cơ quan chức năng. Quyết định này đã được thông báo đến Trường PTDT bán trú tiểu học Kim Thủy để thông tin tới toàn thể phụ huynh học sinh.\n\nSáng cùng ngày, các phụ huynh đã đồng loạt đưa con trở lại trường sau khi tình hình được ổn định.\n\nDiễn biến mới vụ nghi 'ngăn đưa học sinh bị ngộ độc đi bệnh viện'\n\nTrước đó, nhưThanh Niênđã thông tin, vào ngày 26.9, 75 học sinh của trường này có triệu chứng buồn nôn, đau bụng sau bữa ăn sáng tại trường. Chính quyền xã Kim Thủy đã phối hợp với giáo viên vàphụ huynhđưa các em đến bệnh viện kiểm tra sức khỏe. Trong số 75 học sinh, 40 em phải nhập viện, 35 em còn lại được theo dõi sức khỏe tại địa phương.\n\nVụ việc càng thêm căng thẳng khi thông tin lan truyền trên mạng xã hội cho rằng bà Đỗ Thị Hồng Huế đã ngăn cản việc đưa học sinh đi viện mặc dù các em có triệu chứng ngộ độc. Sự việc này càng làm dấy lên sự phẫn nộ của cộng đồng và phụ huynh, khi một clip ghi lại cảnh trong phòng y tế của nhà trường được chia sẻ rộng rãi.\n\nSau vụ ngộ độc, phụ huynh của 75học sinhbán trú đã quyết định không gửi con đến lớp. Các học sinh này đều đến từ các bản xa, ăn ở bán trú tại trường từ thứ hai đến thứ sáu hàng tuần. Nhiều phụ huynh bày tỏ sự mất niềm tin vào công tác quản lý của nhà trường, đặc biệt là với bà Đỗ Thị Hồng Huế, người phụ trách công tác bán trú.\n\nCuộc đối thoại diễn ra vào chiều qua 1.10 giữa lãnh đạo Sở GD-ĐT Quảng Trị, chính quyền, Ban giám hiệu Trường PTDT bán trú tiểu học Kim Thủy và phụ huynh\n\nHôm qua (1.10), lãnh đạo Sở GD-ĐT Quảng Trị, chính quyền xã Kim Thủy và Ban giám hiệu Trường PTDT bán trú tiểu học Kim Thủy đã tổ chức cuộc đối thoại với các phụ huynh. Tại cuộc họp, phụ huynh đã yêu cầu nhà trường thay đổi đơn vị cung cấp thực phẩm, thay nhân viên cấp dưỡng và đặc biệt là yêu cầu đình chỉ công tác đối với bà Đỗ Thị Hồng Huế.\n\nCó mặt trong cuộc trao đổi, bà Lê Thị Hương, Giám đốc Sở GD-ĐT Quảng Trị, đã đề nghị trường rà soát lại toàn bộ quy trình bán trú, từ nhân sự, quy trình bếp ăn, nguồn nguyên liệu cho đến khâu chế biến. Cá nhân bà Hương cũng đã trao tặng 20 triệu đồng để hỗ trợ bữa ăn bán trú cho học sinh trường.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Vụ nghi 'ngăn đưa học sinh bị ngộ độc đi bệnh viện': Tạm đình chỉ phó hiệu trưởng",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/vu-ngan-dua-hoc-sinh-bi-ngo-doc-di-benh-vien-tam-dinh-chi-pho-hieu-truong-185251002093656418.htm"
}