{
    "authors": [],
    "date_download": "2025-10-19 22:34:21",
    "date_modify": null,
    "date_publish": null,
    "description": "Sở GD-ĐT Cà Mau vừa có hướng dẫn các trường công lập trên địa bàn tiếp tục thực hiện các khoản thu dịch vụ phục vụ, hỗ trợ hoạt động giáo dục ngoài học phí – đảm bảo minh bạch, đúng quy định và phù hợp với từng địa phương.",
    "filename": "https___thanhnien_vn_ca_mau_giu_nguyen_muc_thu_dich_vu_giao_duc_ngoai_hoc_phi_sau_sap_nhap_18525100618165609_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/6/imgcb8dc829feb9-1-1759749168295234760194-78-0-1678-2560-crop-17597492222741184609832.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 6.10, theo nguồn tin của PVThanh Niên, ông Tạ Thanh Vũ, Phó giám đốc Sở GD-ĐTCà Mau, vừa ký ban hành hướng dẫn việc thực hiện Nghị quyết 11/2023/NQ-HĐND của HĐND tỉnh Bạc Liêu (cũ), theo Nghị quyết 28/NQ-HĐND ngày 22.9.2025 của HĐND tỉnh Cà Mau về việc tiếp tục áp dụng một số văn bản quy phạm pháp luật sau khi hợp nhất địa giới hành chính.\n\nCà Mau giữ nguyên mức thu dịch vụ giáo dục ngoài học phí sau hợp nhất\n\nTheo đó, các khoản thu dịch vụ phục vụ, hỗ trợ hoạt động giáo dục ngoàihọc phítại cơ sở giáo dục công lập trên địa bàn tỉnh Cà Mau được áp dụng theo nguyên tắc \"thỏa thuận dân chủ, công khai giữa nhà trường và phụ huynh\", không vượt quá mức trần quy định tại Nghị quyết 11/2023. Việc thu chi phải đúng mục đích, tiết kiệm, hiệu quả, thu đúng – chi đủ, và được xây dựng trên cơ sở kế hoạch, dự toán cụ thể.\n\nĐáng chú ý, tiền ănbán trútại trường mầm non và tiểu học công lập được ấn định mức tối đa 50.000 đồng/học sinh/ngày, đảm bảo an toàn thực phẩm và dinh dưỡng, có biên bản thống nhất với phụ huynh và chính quyền địa phương.\n\nCác khoản thu khác cũng được quy định rõ: Giữ trẻ ngoài giờ từ sau 17 giờ đến tối đa 18 giờ 30 phút tối đa 10.000 đồng/học sinh/giờ.  Chăm sóc, nuôi dưỡng, giáo dục trẻ cuối tuần (thứ bảy, chủ nhật), tối đa 100.000 đồng/ngày, bao gồm tiền ăn.  Chăm sóc học sinh dịp hè, tối đa 90.000 đồng/ngày.  Vệ sinh trường lớp, công trình vệ sinh, tối đa 15.000 đồng/học sinh/tháng ở tiểu học, 10.000 đồng/tháng ở THCS và THPT để thuê lao động, mua hóa chất, dụng cụ dọn dẹp.  Làm quen tiếng Anh và học năng khiếu ngoài giờ cho trẻmầm non,tối đa 100.000 đồng/tháng cho mỗi nội dung học, theo chương trình của Bộ GD-ĐT.\n\nNgoài ra, Sở GD-ĐT yêu cầu các trường xem xét miễn, giảm phù hợp cho học sinh có hoàn cảnh khó khăn, tổ chức họp xét và lập hồ sơ cụ thể. Việc quản lý, hạch toán, quyết toán các khoản thu chi phải tuân thủ Nghị định 60/2021/NĐ-CP về cơ chế tự chủ tài chính của đơn vị sự nghiệp công lập, đảm bảo minh bạch và đúng quy định kế toán.\n\nCác đơn vị có trách nhiệm đăng ký, kê khai, nộp thuế và thực hiện kiểm toán nội bộ định kỳ. Thủ trưởng cơ sở giáo dục chịu trách nhiệm về hiệu quả quản lý, sử dụng nguồn thu vàtài sản công. Trong quá trình triển khai, nếu phát sinh vướng mắc, các đơn vị báo cáo Sở để tổng hợp, trình UBND tỉnh xem xét, xử lý kịp thời.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Cà Mau giữ nguyên mức thu dịch vụ giáo dục ngoài học phí sau sáp nhập",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/ca-mau-giu-nguyen-muc-thu-dich-vu-giao-duc-ngoai-hoc-phi-sau-sap-nhap-18525100618165609.htm"
}