{
    "authors": [],
    "date_download": "2025-10-19 22:48:14",
    "date_modify": null,
    "date_publish": null,
    "description": "Ngày 29.8, Sở GD-ĐT TP.HCM triển khai những yêu cầu trong công tác tổ chức bảo đảm trật tự, an toàn giao thông đến tất cả các trường học chuẩn bị cho năm học mới 2025-2026.",
    "filename": "https___thanhnien_vn_phu_huynh_hoc_sinh_phai_ky_cam_ket_khong_giao_xe_may_khi_con_chua_du_tuoi_185250829161552197_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/29/xm-1756458621391595515799-0-0-1344-2150-crop-1756458675721244682460.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Các trường tổ chức cho phụ huynh học sinh ký cam kết không giao xe mô tô, xe gắn máy, đặc biệt là các loại xe có dung tích xi lanh trên 50cc cho học sinh (ảnh chụp năm học trước)\n\nTheo đó, Sở GD-ĐT TP.HCM yêu cầu các trường tổ chức giảng dạy lồng ghép nội dung kiến thức vềan toàn giao thôngtrong chương trình giáo dục phổ thông 2018, phù hợp theo từng bậc học.\n\nTăng cường sự phối hợp giữa nhà trường - gia đình - xã hội trong công tác giáo dục pháp luật; tập trung vào đối tượng ở lứa tuổi học sinh và phụ huynh, vận động đến từng gia đình không giao xe cho học sinh khi chưa đủ điều kiện điều khiển phương tiện. Tuyên truyền,giáo dụccho học sinh sử dụng phương tiện giao thông công cộng và văn hóa giao thông khi tham gia giao thông trên phương tiện giao thông công cộng.\n\nNâng cao trách nhiệm của nhà trường, giáo viên trong việc quản lý học sinh chấp hành nghiêm các quy định về sử dụng phương tiện đến trường và chấp hành các quy định về an toàn giao thông.\n\nTổ chức chophụ huynh học sinh ký cam kếtkhông giao xe mô tô, xe gắn máy, đặc biệt là các loại xe có dung tích xi lanh trên 50cc cho học sinh và học sinh ký cam kết không sử dụng xe mô tô, xe gắn máy chưa đủ tuổi hoặc chưa có giấy phép lái xe ngay từ đầu năm học mới vào tháng 9.\n\nCác trường khi tiếp nhận thông báo có học sinh vi phạm luật Giao thông, cần phối hợp với phụ huynh học sinh có biện pháp giáo dục học sinh vi phạm cụ thể:\n\nCác trường có tổ chức hoặc phối hợp đưa đón học sinh cần tăng cường các biện pháp hiệu quả trong việc quản lý các phương tiện đưa rước học sinh; Có kế hoạch định kỳ, đột xuất tự kiểm tra, nắm bắt tình hình hoạt động của các phương tiện đưa rước học sinh, có kiến nghị với các lực lượng chức năng xử lý đối với các phương tiện không bảo đảm an toàn.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Phụ huynh học sinh phải ký cam kết không giao xe máy khi con chưa đủ tuổi",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/phu-huynh-hoc-sinh-phai-ky-cam-ket-khong-giao-xe-may-khi-con-chua-du-tuoi-185250829161552197.htm"
}