{
    "authors": [],
    "date_download": "2025-10-19 22:52:40",
    "date_modify": null,
    "date_publish": null,
    "description": "TP.HCM đẩy mạnh ứng dụng công nghệ trong dạy và học các môn khoa học, ngoại ngữ và các hoạt động giáo dục trong năm học 2025-2026.",
    "filename": "https___thanhnien_vn_nam_hoc_moi_tphcm_day_manh_ung_dung_cong_nghe_cac_mon_khoa_hoc_ngoai_ngu_185250820143314682_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/20/tvo-1755674680934489399711-0-67-1153-1912-crop-17556746930051329865835.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Học sinh Trường THCS Trần Văn Ơn (P.Tân Định) tham gia tiết học STEM\n\nNgày 20.8, Sở GD-ĐT TP.HCM tổng kết năm học 2024-2025 và triển khai nhiệm vụnăm học mới2025-2026 đối với bậc phổ thông.\n\nTheo Sở GD-ĐT, TP.HCM hiện có 2.015.436 học sinh phổ thông, trong đó có 948.487 học sinh tiểu học, 716.300 học sinh THCS và 350.649 học sinh THPT. Toàn thành phố có 1.583 trường phổ thông từ bậc tiểu học đến THPT với hơn 51.000 lớp học.\n\nTrong năm học vừa qua, TP.HCM nằm trong top 10 tỉnh, thành có điểm trung bình tốt nghiệp THPT cao nhất ở 8/12 môn thi. Ngành giáo dục thành phố luôn chú trọng nâng cao chất lượng dạy và học ngoại ngữ. Tập trung nghiên cứu, xây dựng kế hoạch thực hiện các công tác triển khai Đề án \"Từng bước đưa tiếng Anh trở thành ngôn ngữ thứ hai trong trường học\" theo Kết luận 91/KL-TW của Bộ Chính trị; tổ chức khảo sát năng lực tiếng Anh theo chuẩn quốc tế của giáo viên toàn thành phố, nhằm đánh giá toàn diện thực trạng, năng lực và trình độ tiếng Anh của đội ngũ giáo viên. Từ đó xác định cụ thể thế mạnh, hạn chế và sự phân bổ năng lực ngoại ngữ trong toàn hệ thống giáo dục, làm cơ sở khoa học và thực tiễn đề xuất nội dung, lộ trình, giải pháp phù hợp nhằm xây dựng đề án.\n\nĐã có 39 trường được thành phố chấp thuận chủ trương triển khai mô hình trường tiên tiến, chất lượng cao.\n\nNăm học mới,thành phố tiếp tục duy trì hiệu quả mô hình lớp học số; dạy học tiếng Anh, tin học từ xa, phát sóng đến các trường tiểu học tại Cần Giờ, Củ Chi, Côn Đảo. Tổ chức dạy học trực tuyến thời gian thực giúp các trường còn thiếu giáo viên tiếng Anh, tin học có thể tổ chức cho học sinh học tập, đảm bảo chất lượng và chương trình môn học.\n\nBà Lâm Hồng Lãm Thúy, Trưởng phòng Giáo dục phổ thông Sở GD-ĐT TP.HCM, tổng kết năm học 2024-2025 và triển khai nhiệm vụ năm học mới\n\nBước vào năm học mới 2025-2026, bà Lâm Hồng Lãm Thúy, Trưởng phòng Giáo dục phổ thông Sở GD-ĐT TP.HCM, triển khai các trường thực hiện có hiệu quả Chương trình giáo dục phổ thông 2018 bảo đảm tính khoa học, sư phạm; khai thác tối đa và hiệu quả sử dụng cơ sở vật chất, thiết bị dạy học giúp học sinh đạt được các yêu cầu đạt theo quy định. Thực hiện có hiệu quả việcdạy học 2 buổi/ngày, nâng cao tỷ lệ và chất lượng dạy học 2 buổi/ngày, đẩy mạnh việc ứng dụng công nghệ thông tin trong dạy học và quản lý giáo dục.\n\nNâng cao hiệu quả các phương pháp, hình thức tổ chức dạy học, kiểm tra đánh giá nhằm phát triển phẩm chất, năng lực học sinh. Xây dựng ngân hàng đề kiểm tra, đánh giá cho các môn học, đảm bảo thực hiện thống nhất, đồng bộ theo Chương trình giáo dục phổ thông 2018.\n\nKhai thác, sử dụng sách giáo khoa, các nguồn học liệu, thiết bị dạy học hiệu quả, phù hợp với thực tiễn. Xây dựng lớp học số, kho học liệu số, bài giảng số các môn học và hoạt động giáo dục.\n\nNăm học 2024-2025, giáo dục STEM (khoa học, công nghệ, kỹ thuật, toán học) đã được thực hiện theo nhiều hình thức: STEM bài học; STEM nghiên cứu khoa học… Đến năm học 2025-2026, TP.HCM triển khai chương trình EMG STEM-nâng cao đột phá sáng tạo. Toàn bộ các học liệu chương trình đều được biên soạn song ngữ Anh-Việt, giúp học sinh phát triển đồng thời tư duy STEM và kỹ năng ngôn ngữ.\n\nChương trình với 36 module xuyên suốt cho các khối lớp 1 đến lớp 12, mỗi năm học gồm 3 module (thời lượng tương ứng 10 tuần/module. Qua đó giúp học sinh tiếp cận vấn đề một cách khoa học, từng bước thực hành thiết kế giải pháp để giải quyết vấn đề, trình bày, thuyết minh kết quả một cách thuyết phục.\n\nTheo Sở GD-ĐT, ưu điểm củachương trình giáo dụcSTEM- nâng cao đột phá sáng tạo là được xây dựng từ thực tiễn, xuất phát từ những vấn đề thật của cộng đồng như ô nhiễm không khí, nước sạch, năng lượng tái tạo, y tế cộng đồng… Đồng thời việc giảng dạy song ngữ Anh – Việt giúp học sinh vừa học STEM vừa phát triển tiếng Anh định hướng toán – khoa học – công nghệ, từng bước triển khai theo mục tiêu Đề án \"Từng bước đưa tiếng Anh trở thành ngôn ngữ thứ hai trong trường học\".\n\nTrong năm học 2024-2025, theo Sở GD-ĐT TP.HCM, đa số các trường đảm bảo đủ số lượng giáo viên. Tuy nhiên vẫn còn tình trạng thiếu giáo viên tập trung chủ yếu ở các môn như tiếng Anh, tin học, giáo dục thể chất, mỹ thuật, âm nhạc do không có nguồn giáo viên dự tuyển. Đối với nhóm môn này, các trường thực hiện việc thỉnh giảng, ký hợp đồng lao động để đảm bảo đủ số lượng giáo viên.\n\nMột số đơn vị vẫn còn giáo viên chưa đạt chuẩn về trình độ đào tạo, tập trung ở nhóm giáo viên lớn tuổi, gần tới tuổi nghỉ hưu theo chế độ. Đối với giáo viên chưa đạt chuẩn về trình độ đào tạo nhưng còn nhiều thời gian công tác, các nhà trường đã cử đi học nâng chuẩn.\n\nQuy mô phát triển mạng lưới trường lớp luôn được quan tâm, đầu tư xây dựng nhưng vẫn chưa đáp ứng được yêu cầu học tập của con em nhân dân trên địa bàn. Sĩ số học sinh/lớp còn cao so với điều lệ trường tiểu học do dự án xây dựng trường học gặp khó khăn, dân số cơ học tăng cao, một số phường chưa có trường tiểu học. Chất lượng giảng dạy không đồng đều, trong đó vùng sâu, vùng xa ở một số địa phương còn thiếu giáo viên có trình độ cao.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Năm học mới, TP.HCM đẩy mạnh ứng dụng công nghệ  các môn khoa học, ngoại ngữ",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/nam-hoc-moi-tphcm-day-manh-ung-dung-cong-nghe-cac-mon-khoa-hoc-ngoai-ngu-185250820143314682.htm"
}