{
    "authors": [],
    "date_download": "2025-10-19 22:33:45",
    "date_modify": null,
    "date_publish": null,
    "description": "Trường ĐH Cửu Long vừa có thêm 3 chương trình đạt chuẩn kiểm định chất lượng gồm: dược học; công nghệ kỹ thuật điện - điện tử; quản trị dịch vụ du lịch và lữ hành.",
    "filename": "https___thanhnien_vn_truong_dh_cuu_long_them_3_chuong_trinh_dao_tao_dat_chuan_kiem_dinh_chat_luong_185251007114031905_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/7/an-to-chuc-trao-chung-nhan-dat-chuan-kiem-dinh-chat-luong-ctdt-nganh-cong-nghe-ky-thuat-dien-dien-tu-1759812518158145200957-182-0-1432-2000-crop-175981290974240527320.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 7.10,Trường ĐH Cửu Longphối hợp với Trung tâmkiểm định chất lượngSài Gòn (CEA-SAIGON) tổ chức khai mạc đợt khảo sát chính thức phục vụ đánh giá ngoài 3 chương trình đào tạo tại trường gồm: Công nghệ kỹ thuật ô tô, luật, nuôi trồng thủy sản theo quy định.\n\nTrường ĐH Cửu Long nhận chứng nhận công nhận đạt chuẩn kiểm định chất lượng ngành công nghệ kỹ thuật điện - điện tử\n\nTiến sĩ Đặng Thị Ngọc Lan, Phó hiệu trưởngTrường ĐH Cửu Long, thông tin tính đến cuối năm 2025, Trường ĐH Cửu Long có 22/46 chương trình đào tạo được đánh giá ngoài, đạt tỷ lệ 47,82%, vượt 12,82% (so với quy định có ít nhất 35% năm 2025). Qua đó góp phần nâng cao uy tín nhà trường trong công tác đào tạo nhân lực chất lượng cao đáp ứng nhu cầu xã hội.\n\nĐợt khảo sát chính thức diễn ra trong 4 ngày từ 7.10 với các hoạt động như làm việc với lãnh đạo nhà trường, cán bộ phụ trách các mảng; đồng thời quan sát thực tế cơ sở vật chất, phỏng vấn các bên liên quan để có sự nhận định, đánh giá khách quan về các chương trình đào tạo được kiểm định…\n\nDịp này, Trung tâm CEA-SAIGON tổ chức trao quyết định, giấy chứng nhận đạt chuẩn kiểm định chất lượng cho 3 chương trình đào tạo của Trường ĐH Cửu Long gồm: Dược học, công nghệ kỹ thuật điện - điện tử, quản trị dịch vụ du lịch và lữ hành.\n\nHiện tại, Trường ĐH Cửu Long có 19 chương trình đào tạo đạt chuẩn kiểm định chất lượng giáo dục (14 chương trình đào tạo trình độ đại học, 5 chương trình đào tạo trình độ thạc sĩ).\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trường ĐH Cửu Long thêm 3 chương trình đào tạo đạt chuẩn kiểm định chất lượng",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/truong-dh-cuu-long-them-3-chuong-trinh-dao-tao-dat-chuan-kiem-dinh-chat-luong-185251007114031905.htm"
}