{
    "authors": [],
    "date_download": "2025-10-19 22:39:21",
    "date_modify": null,
    "date_publish": null,
    "description": "Trong nhiều năm qua, đình chỉ học tập từng là 'lá bùa trấn an' mỗi khi nhà trường đối diện một hành vi vượt chuẩn của học sinh. Thông tư 19/2025/TT-BGDĐT có hiệu lực từ 31.10.2025 thay thế quy định từ năm 1988, chính thức bỏ đình chỉ học tập khỏi khung kỷ luật học sinh đang gây ra nhiều ý kiến tranh luận.",
    "filename": "https___thanhnien_vn_bo_ky_luat_dinh_chi_hoc_tap_co_phai_mem_tay_voi_vi_pham_185250924103315432_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/24/ky-luat-hoc-sinh-17586823638381810294157-27-0-987-1536-crop-1758686750655459256614.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Thông tư 19/2025/TT-BGDĐT, biện phápkỷ luậttối đa học sinh chuyển thành yêu cầu viết bản tự kiểm điểm, lưu hồ sơ nhà trường. Đồng thời nhấn mạnh cấm mọi hình thức xúc phạm danh dự, nhân phẩm.\n\nĐiểm mới lớn nhất của Thông tư 19 không phải mềm tay với vi phạm mà là chuyển từ tư duy loại trừ sang phục hồi có trách nhiệm. Trách nhiệm được phân theo từng vị trí ở trường học như hiệu trưởng \"quyết - giao - chịu\" trước pháp luật; giáo viên chủ nhiệm làm đầu mối; tổ nhóm chuyên môn, Đoàn-Đội, tư vấn học đường phối hợp; gia đình ký cam kết đồng hành; cơ quan quản lý kiểm tra, giám sát.\n\nThông tư 19/2025/TT-BGDĐT chính thức bỏ đình chỉ học tập khỏi khung kỷ luật học sinh\n\nNghịch lý của nhiều năm qua là đề cao hình thứcđình chỉ học tậpnhưng vận hành yếu nên vừa không răn đe được nhóm cá biệt vừa không bảo vệ được số đông tuân thủ. Ở bình diện văn hóa nhà trường, \"Tiên học lễ\" không còn gây tranh luận nếu \"lễ\" được hiểu là tôn trọng chuẩn mực chung và quyền an toàn của mọi người trong lớp. Tranh luận vào năm 2021 quanh đề xuất bỏ khẩu hiệu \"Tiên học lễ, hậu học văn\" nhắc ta rằng khẩu hiệu chỉ là bề nổi, điều quyết định là cơ chế trách nhiệm: quy trình xử lý vi phạm, bảo vệ nạn nhân và trao quyền đi kèm trách nhiệm cho thầy cô và học sinh.\n\nTuy vậy, lo lắng của giáo viên và phụ huynh là có thật. Nhiều ý kiến cảnh báo nếu chỉ kiểm điểm cho có thì học sinh dễ \"nhờn luật\", môi trường lớp học bất công với những em chăm ngoan. Vì thế chính sách mới chỉ thuyết phục khi biến phục hồi thành một tiến trình có điều kiện đó là tạm tách an toàn khi cần, lập kế hoạch quay lại lớp với mục tiêu hành vi rõ ràng, có người phụ trách, mốc đánh giá, và hệ quả nếu không tuân thủ.\n\nLàm thế nào để tiến trình đó vận hành trong thực tế lớp học vốn rất bận rộn? Cần một \"bộ đôi biểu mẫu\" gọn nhẹ nhưng đủ lực: (1) Bản tự kiểm có xác nhận của gia đình, đính kèm mô tả sự việc, thiệt hại, lời xin lỗi và cam kết; (2) Kế hoạch phục hồi 5 thành tố: mục tiêu hành vi (cụ thể, đo được), hoạt động hỗ trợ (tư vấn, giờ lao động, học kỹ năng), người phụ trách (giáo viên chủ nhiệm, tổ chuyên môn, đoàn đội), mốc đánh giá (tuần, tháng), hệ quả khi không tuân (nhắc nhở nâng cấp, mời phụ huynh, chuyển cấp xử lý).\n\nNhà trường công khai bảng phân vai, quy định tạm tách an toàn đồng thời theo dõi bộ chỉ số hằng quý như số ca kích hoạt hỗ trợ, tỷ lệ hoàn thành kế hoạch, tỷ lệ tái phạm, cảm nhận an toàn của giáo viên, học sinh. Những con số đó là \"khiên dữ liệu\" để hiệu trưởng bảo vệ kỷ cương và để xã hội giám sát.\n\nĐiểm mới lớn nhất của Thông tư 19 là chuyển từ tư duy loại trừ sang phục hồi có trách nhiệm\n\nDĩ nhiên, vẫn cần đối thoại thẳng thắn với dư luận: tại sao bỏ đình chỉ học tập? Bởi đình chỉ từng tạo cảm giác mạnh tay nhưng có 3 hạn chế. Thứ nhất, nó đẩy rủi ro ra ngoài trường mà không sửa gốc hành vi; học sinh ở nhà – mạng xã hội – nhóm bạn xấu thường \"tăng đô\" thay vì hạ nhiệt. Thứ hai, nó khiến nạn nhân và tập thể ít được quan tâm sau sự cố, thiếu kế hoạch hàn gắn. Thứ ba, nó dễ bị lạm dụng trong các vụ việc chưa được xác minh thấu đáo, dẫn đến khiếu nại kéo dài. Thay vì \"đóng cửa lớp\" với người sai cần có tiếp cận mới \"mở cửa có điều kiện\": đi kèm hỗ trợ, bồi hoàn, xin lỗi, và cam kết tiến bộ – dưới giám sát. Nhưng \"mở\" phải đi cùng \"trách nhiệm cứng\" để không biến thành dễ dãi.\n\nDưới góc nhìn thực tiễn để quy định mới đi vào từng lớp học, cần làm ngay 5 việc sau:\n\nThứ nhất: Rà soát nội quy, chuẩn hóa quy trình. Bổ sung mục tạm tách an toàn với tiêu chí kích hoạt, thời lượng tối đa, người giám sát và lộ trình trở lại lớp.\n\nThứ hai: Thống nhất biểu mẫu. Ban hành mẫu bản tự kiểm, cam kết của gia đình, kế hoạch phục hồi và phiếu theo dõi chỉ số. Đồng thời quy định chữ ký chịu trách nhiệm và mốc soát xét hàng tuần hàng tháng.\n\nThứ ba: Tập huấn ngắn, trúng và đủ. Trang bị cho giáo viên chủ nhiệm kỹ năng xử lý xung đột, phục hồi quan hệ, tham vấn cơ bản. Tổ chức theo cụm 3–5 trường để chia sẻ 1–2 tư vấn viên học đường, công tác xã hội kèm đường dây nóng nội bộ để kích hoạt hỗ trợ trong ngày.\n\nThứ tư: Thiết lập cơ chế báo cáo, phản hồi nhanh. Công khai quy trình và đầu mối tiếp nhận. Trong 24–48 giờ phải có quyết định tạm thời như bảo vệ nạn nhân, tách an toàn, phân công giám sát… Đồng thời trong 7 ngày hoàn tất và ký kế hoạch phục hồi.\n\nThứ năm: Ràng buộc trách nhiệm giải trình. Sở GD-ĐT tổ chức kiểm tra chuyên đề định kỳ, công bố chỉ số nền và mục tiêu giảm tái phạm theo quý, theo năm. Đưa tiêu chí an toàn, kỷ luật vào đánh giá chất lượng trường.\n\nHãy nhìn chính sách qua lăng kính quyền học tập của số đông. Đa số học sinh vốn tuân thủ, nỗ lực mỗi ngày. Các em cần một lớp học an toàn, không bị xáo trộn bởi thiểu số ồn ào. Khi kỷ luật mềm đi kèm trách nhiệm cứng thì lớp học được bảo vệ bằng quy trình, bằng con số, không phải bằng giấy đình chỉ và đó là cách trả lời thuyết phục nhất trước những quan ngại đang có trong xã hội.\n\nGóc nhìn quốc tế cho thấy vấn đề phục hồi chỉ hiệu quả khi đi cùng công cụ. Scotland ban hành kế hoạch hành động quốc gia 2024–2027 về quan hệ và hành vi trong trường học, yêu cầu tuyến phòng ngừa ứng phó bạo lực, đánh giá rủi ro, tập huấn và theo dõi chỉ số trên phạm vi toàn quốc.\n\nCòn ở Anh và Scotland thì công đoàn giáo viên cảnh báo bạo lực gia tăng sau dịch, yêu cầu nguồn lực thật và đường biên kỷ luật rõ trong khi chính phủ thúc đẩy kế hoạch hành động và hướng dẫn chi tiết.\n\nỞ Mỹ, khung can thiệp theo tầng (PBIS) được triển khai rộng rãi trong hơn 25.000 trường.\n\nThực tiễn cho thấy có thể giảm đáng kể cảnh cáo, kỷ luật và đặc biệt là đình chỉ nếu được triển khai đúng và giám sát tuân thủ nhưng cũng chỉ ra hiệu quả không đồng đều giữa các nhóm học sinh, đòi hỏi điều chỉnh theo bối cảnh.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Bỏ kỷ luật đình chỉ học tập: Có phải mềm tay với vi phạm?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/bo-ky-luat-dinh-chi-hoc-tap-co-phai-mem-tay-voi-vi-pham-185250924103315432.htm"
}