{
    "authors": [],
    "date_download": "2025-10-19 22:48:59",
    "date_modify": null,
    "date_publish": null,
    "description": "Sau bão số 5, lực lượng quân đội, thanh niên và phụ huynh ở Hà Tĩnh đã ra quân hỗ trợ các trường học khắc phục thiệt hại để đón năm học mới.",
    "filename": "https___thanhnien_vn_truong_hoc_o_ha_tinh_no_luc_khac_phuc_hau_qua_bao_so_5_185250827165922326_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/27/bao2-17562866537621203045807-110-0-1703-2548-crop-17562886917361001778434.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 27.8, Đoàn Thanh niên xã Thạch Khê (tỉnhHà Tĩnh) phối hợp với lực lượng quân đội hỗ trợ Trường tiểu học Đỉnh Bàn khắc phục thiệt hại saubão số 5\n\nTrường tiểu học Đỉnh Bàn bị bão số 5 làmtốc máidãy phòng học 2 tầng và sập đổ tường\n\nCác bạn trẻ hỗ trợ Trường mầm non xã Kỳ Xuân (Hà Tĩnh) dựng lại khu vui chơi\n\nPhụ huynh và Đoàn Thanh niên P.Trần Phú hỗ trợ khắc phục hậu quả bão số 5 tại trường học trên địa bàn\n\nTrường THCS Sơn Lộc (xã Xuân Lộc) bị bão số 5 làm tốc mái, sập dãy phòng học, phòng chức năng và thư viện, thiệt hại gần 1 tỉ đồng. Thầy Hiệu trưởng Hoàng Thế Anh cho biết, lực lượng công an, bộ đội và thanh niên đang cùng nhà trường khắc phục hậu quả để đón học sinhtựu trườngvào ngày 29.8.\n\nThiệt hại bão số 5: 8 người chết và mất tích, hơn 8.000 nhà bị tốc mái\n\nQuân đội hỗ trợ các trường ở xã Cổ Đạm (tỉnh Hà Tĩnh) khắc phục hậu quả bão số 5\n\nTheo Tỉnh đoàn Hà Tĩnh, đơn vị đã chỉ đạo thành lập các đội thanh niên tình nguyện hỗ trợ các trường học dọn dẹp cây đổ, vệ sinh sân trường, lớp học, sửa chữa cơ sở vật chất hư hỏng sau bão số 5\n\nTheo báo cáo của Sở GD-ĐT tỉnh Hà Tĩnh, bão số 5 đã làm hư hỏng cơ sở vật chất của 286 cơ sở giáo dục trên địa bàn, ước tính thiệt hại gần 136 tỉ đồng\n\nVới sự hỗ trợ của các lực lượng, các trường học trên địa bàn đang nỗ lực khắc phục thiệt hại sau bão số 5 để chuẩn bị cho lễ khai giảng năm học mới vào ngày 5.9\n\nHà Tĩnh đề xuất T.Ư hỗ trợ 2.000 tỉ đồng khắc phục thiệt hại bão số 5\n\nTheo báo cáo của UBND tỉnh Hà Tĩnh, bão số 5 đã gây thiệt hại nặng cho tỉnh này với 2 người chết, 8 người bị thương; hàng nghìn ngôi nhà và công trình hư hỏng…\n\nUBND tỉnh Hà Tĩnh đã kiến nghị Chính phủ và các bộ, ngành hỗ trợ 2.000 tỉ đồng, gồm: 650 tỉ đồng sửa chữa nhà cửa, công trình dân sinh, trường học, y tế, giao thông, thủy lợi cấp bách; 100 tỉ đồng cho công tác phòng chống dịch bệnh sau bão; 800 tỉ đồng nâng cấp hệ thống đê điều xung yếu. Hệ thống hồ đập, thủy lợi cũng hư hỏng nặng, chưa có kinh phí sửa chữa.\n\nHà Tĩnh còn đề nghị được hỗ trợ 150.000 lít hóa chất tiêu độc khử trùng, cung ứng giống cây trồng để khôi phục sản xuất...\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trường học ở Hà Tĩnh nỗ lực khắc phục hậu quả bão số 5",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/truong-hoc-o-ha-tinh-no-luc-khac-phuc-hau-qua-bao-so-5-185250827165922326.htm"
}