{
    "authors": [],
    "date_download": "2025-10-19 22:48:38",
    "date_modify": null,
    "date_publish": null,
    "description": "Vừa qua có vụ việc phụ huynh ở Hà Nội mua sách giáo khoa nhưng không truy xuất được nguồn gốc, nghi là sách giáo khoa giả/sách in lậu. Đang trong cao điểm mua sắm sách giáo khoa cho năm học mới, phụ huynh, học sinh cần biết cách phân biệt sách thật - giả?",
    "filename": "https___thanhnien_vn_phan_biet_sach_giao_khoa_that_gia_the_nao_185250827182914259_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/28/sach-giao-khoa-that-175638407647361636962-15-0-685-1280-crop-17563842082832144463766.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "TheoNhà xuất bản Giáo dục Việt Nam, sách giáo khoa giả/sách giáo khoa in lậulà sách do các cá nhân/đơn vị tự sao chụp/scan từ tựasách thậtrồi in lại, với nội dung và cách trình bày giống sách thật.\n\nSách giáo khoa giả khi được bán tràn lan trên thị trường đe dọa trực tiếp chất lượng giáo dục. Những cuốn sách giáo khoa giả có thể bao bì đẹp, giá rẻ… nhưng bên trong có thể là chữ in mờ, sai chính tả, thiếu trang, giấy mỏng dễ rách...\n\nHọc sinh, phụ huynh tìm mua sách giáo khoa tại cửa hàng sách của Nhà xuất bản Giáo dục Việt Nam ở 231 Nguyễn Văn Cừ, phường Chợ Quán, TP.HCM\n\nNhiều cuốn sách giáo khoa giả/sách giáo khoa in lậu không đảm bảo đầy đủ nội dung, chất lượng hình minh họa để tiết kiệm chi phí in ấn. Sách giáo khoa giả được bán ra với nhiều mức giá khác nhau, có thể thấp hơn, nhưng cũng có nơi bán sách giả, sách lậu ngang với giá niêm yết trên bìa của sách thật.\n\nSách in lậu thường bị cắt xén, có khổ sách nhỏ hơn sách thật, đóng gáy cẩu thả, gáy sách mỏng dễ bị bong rời các trang, thiếu trang. Sách in lậu thường in ấn kém chất lượng hơn sách thật, sử dụng giấy in chất lượng thấp, không sử dụng các công nghệ in đặc biệt (ép nhũ, cán mờ…).\n\nCông an vào cuộc vụ nghi sách giả ở Hà Nội\n\nSách giáo khoa là mặt hàng đặc thù, cung cấp hệ thống kiến thức khoa học, chính xác và chuẩn mực. Việc xuất bản sách giáo khoa chỉ dành cho các nhà xuất bản chuyên ngành. Việc mặt hàng này bị làm giả, làm nhái sẽ gây hệ quả lớn đến các em học sinh, những người trực tiếp sử dụng sách.\n\nTheo Nhà xuất bản Giáo dục Việt Nam, khi mua phải sách giáo khoa giả, sách in lậu, sách kém chất lượng, người tiêu dùng làm ảnh hưởng đến quyền lợi của bản thân, học sinh không được sử dụng những cuốn sách chất lượng, được bảo hộ nguồn gốc. Các hình ảnh, nội dung trong sách bị nhòe, mờ, không rõ nét dẫn đến việc thị lực bị suy giảm nếu sử dụng sách kém chất lượng trong thời gian dài. Một số nội dung trong sách in lậu được đánh máy lại nhưng không qua các khâu kiểm duyệt như sách thật, có thể làm sai lệch kiến thức.\n\nSách giáo khoa bán tại cửa hàng Công ty cổ phần sách và thiết bị trường học TP.HCM trên đường Nguyễn Tri Phương, phường An Đông\n\nGiải pháp để mua được sách giáo khoa chuẩn, tránh mua phải sách giáo khoa giả, sách in lậu là học sinh, phụ huynh, giáo viên nên mua sách tại các nhà sách lớn, uy tín, có thương hiệu rõ ràng. Tuyệt đối không mua sách trôi nổi trên mạng hay những điểm bán không rõ nguồn gốc.\n\nPhụ huynh có thể mua sách giáo khoa các bộChân trời sáng tạo, Kết nối tri thức với cuộc sống tại các nhà sách lớn, uy tín tại địa phương hoặc hệ thống các cửa hàng của Nhà xuất bản Giáo dục Việt Nam.\n\nNgoài ra, phụ huynh và các em học sinh có thể đặt mua sách giáo khoa trên các kênh trực tuyến nhưphuongnamretail.vn,Shopee giaoduc.phuongnam…, được bảo hộ nguồn gốc từ đơn vị Nhà xuất bản Giáo dục Việt Nam.\n\nPhụ huynh, trẻ em mua sách, đồ dùng học tập tại một cửa hàng của hệ thống FAHASA vào tháng 8.2025\n\nFanpage chính thứcCánh diềumiền Nam thông tin tới phụ huynh, học sinh, giáo viên cách để yên tâm chọn mua sách giáo khoa Cánh diều năm học 2025-2026, phòng tránh mua phải sách giả. Theo đó, để có bộ sách chuẩn, chính hãng nên mua tại nhà sách của công ty, hoặc chọn các nhà sách uy tín tại địa phương, truy cập hệ thống phát hành sách giáo khoa Cánh diều,hoặc có thể mua online qua trangwww.sachcanhdieu.vn.\n\nBên cạnh đó, phụ huynh học sinh có thể mua đầy đủ các bộ sách giáo khoa Cánh diều, Chân trời sáng tạo, Kết nối tri thức với cuộc sống tại FAHASA - nơi phát hành các bản sách giáo khoa, gồm đủ các bộ từ lớp 1 - 12. Các bộ sách giáo khoa được khai thác trực tiếp từ Nhà xuất bản Giáo dục Việt Nam, Công ty CP Đầu tư xuất bản - thiết bị giáo dục Việt Nam (VEPIC)… Hệ thống này có nhiều nhà sách tại các tỉnh thành trên cả nước, đồng thời sách giáo khoa, các đồ dùng học tập được bán trên kênh thương mại điện tửhttps://www.fahasa.com.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Phân biệt sách giáo khoa thật - giả thế nào?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/phan-biet-sach-giao-khoa-that-gia-the-nao-185250827182914259.htm"
}