{
    "authors": [],
    "date_download": "2025-10-19 22:37:04",
    "date_modify": null,
    "date_publish": null,
    "description": "Việt Nam hiện có 12 cơ sở đào tạo đại học (ĐH) có doanh thu nghìn tỉ, gồm 8 trường công lập và 4 trường tư thục. Trong đó, doanh thu một ĐH công lập đang tiến gần tới mốc 2.000 tỉ đồng/năm.",
    "filename": "https___thanhnien_vn_doanh_thu_mot_dai_hoc_cong_lap_tien_gan_moc_2000_ti_dong_185250928145810337_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/28/spkt-2-1754996458082845557356-0-0-536-858-crop-17590479326811365552499.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Trường ĐH Sư phạm kỹ thuật TP.HCM lần đầu tiên xuất hiện trong danh sách các trường ĐH có doanh thu trên 1.000 tỉ đồng/năm\n\nBáo cáo 3 công khai được các cơ sở đào tạo ĐH công bố năm 2025, cho thấydoanh thunăm 2024 của các trường đều tăng so với năm trước đó. Đáng chú ý, kết quả này cho thấy Trường ĐH Sư phạm kỹ thuật TP.HCM lần đầu tiên xuất hiện trong danh sáchtrường ĐH có doanh thu nghìn tỉđồng.\n\nTrong số 12 đơn vị có doanh thu nghìn tỉ đồng, 8 trường ĐH công lập gồm: ĐH Bách khoa Hà Nội, ĐH Kinh tế quốc dân, ĐH Kinh tế TP.HCM, Trường ĐH Tôn Đức Thắng, Trường ĐH Công nghiệp TP.HCM, Trường ĐH Bách khoa TP.HCM, Trường ĐH Y dược TP.HCM, Trường ĐH Sư phạm kỹ thuật TPHCM.\n\nĐH Kinh tế TP.HCM dẫn đầu doanh thu cả nước trong số các cơ sở đào tạo ĐH công lập năm 2024, ở mức gần 1.887 tỉ đồng. Doanh thu ĐH này đang tăng mạnh qua các năm, tăng hơn 200 tỉ đồng so với năm 2023 và tăng gần gấp đôi năm 2021. Trong số 1.343 tỉ đồng thu từ giáo dục đào tạo, học phí chiếm 1.281 tỉ đồng; còn lại là từ hợp đồng, tài trợ của nhà nước và bên ngoài. Đáng lưu ý, thu nhập từ chuyển giao khoa học và công nghệ ĐH này ở mức 520,8 tỉ đồng (chiếm 27% nguồn thu). Đây là ĐH có nguồn thu từ khoa học công nghệ lớn nhất trong số các trường có doanh thu nghìn tỉ hiện nay.\n\nĐH Bách khoa Hà Nội có tổng tổng thu năm 2024 ở mức 1.502 tỉ đồng, tăng gần 80 tỉ đồng so với năm trước (năm 2023 đạt 1.424 tỉ đồng). Trong số 1.343 tỉ đồng thu từ giáo dục đào tạo, học phí chiếm 1.277 tỉ đồng; còn lại đến từ hợp đồng, tài trợ và ngân sách. Thu từ nghiên cứu khoa học và chuyển giao công nghệ của ĐH này đạt 101 tỉ đồng; thu nhập khác 58 tỉ đồng.\n\nTrường ĐH Tôn Đức Thắng có doanh thu năm 2024 đạt hơn 1.224 tỉ đồng. Trong số 1.129 tỉ đồng thu từ giáo dục đào tạo, học phí chiếm 1.072 tỉ đồng; còn lại là từ hợp đồng, tài trợ của nhà nước và bên ngoài. Thu nhập từ nghiên cứu khoa học và chuyển giao công nghệ của trường là 44,8 tỉ đồng và thu nhập khác đạt 49,7 tỉ đồng.\n\nTrường ĐH Y dược TP.HCM có tổng thu năm 2024 đạt 1.123 tỉ đồng. Trong đó thu từ giáo dục đào tạo là 846 tỉ đồng, gồm học phí 821 tỉ đồng và còn lại từ hợp đồng, tài trợ của nhà nước và bên ngoài, nguồn thu khác. Thu nhập từ nghiên cứu khoa học và chuyển giao công nghệ đạt 105 tỉ đồng; thu nhập khác 172 tỉ đồng.\n\nTrường ĐH Bách khoa (ĐH Quốc gia TP.HCM) có tổng thu 1.184 tỉ đồng trong năm 2024. Trong đó, thu từ giáo dục đào tạo 1.054 tỉ đồng gồm học phí 873 tỉ đồng. Thu nhập từ nghiên cứu khoa học và chuyển giao công nghệ là 126,5 tỉ đồng; thu nhập khác 418 triệu đồng.\n\nTrường ĐH Sư phạm kỹ thuật TP.HCM có tổng thu năm 2024 là 1.120 tỉ đồng. Trong đó, học phí chiếm 976 tỉ đồng; thu từ nghiên cứu khoa học và chuyển giao công nghệ 46 tỉ đồng; thu từ các nguồn khác 67 tỉ đồng; tài trợ từ ngân sách và bên ngoài chỉ 13 tỉ đồng.\n\nNgoài ra, 2 trường ĐH từng đạt doanh thu trên 1.000 tỉ đồng năm 2023 còn có ĐH Kinh tế quốc dân và Trường ĐH Công nghiệp TP.HCM. Hai đơn vị này hiện chưa công khai tài chính năm 2024. Ở năm 2023, doanh thu của 2 đơn vị này lần lượt ở mức 1.408 tỉ đồng (ĐH Kinh tế quốc dân) và 1.011 tỉ đồng (Trường ĐH Công nghiệp TP.HCM).\n\nBáo cáo kết quả hoạt động thu, chi Trường ĐH Nguyễn Tất Thành\n\nTrong khi doanh thu các trường ĐH công lập đang tiến dần về mốc 2.000 tỉ đồng/năm thì khối trường ĐH tư thục đã có những trường sở hữu vài nghìn tỉ đồng từ năm trước đó.\n\nNăm 2023, hai trường ĐH tư thục có doanh thu \"khủng\" trên 2.000 tỉ đồng gồm Trường ĐH FPT đạt 2.918 tỉ đồng và Trường ĐH Văn Lang đạt 2.286 tỉ đồng. Theo báo cáo thường niên năm 2025 của FPT, kết quả kinh doanh khối giáo dục-đầu tư và khác của tập đoàn này trong năm 2024 có mức tăng trưởng 9,8% so với năm trước đó. Trong khi đó, Trường ĐH Văn Lang hiện chưa công khai tài chính năm 2024.\n\nNgoài ra, 2 trường ĐH tư thục khác tiếp tục thông báo tăng doanh thu so với năm trước đó. Năm 2024, Trường ĐH Công nghệ TP.HCM có tổng thu 1.380 tỉ đồng, tiếp tục tăng so với mức 1.260 tỉ đồng của năm 2023. Trong đó, doanh thu của trường đến từ 2 nguồn: học phí, lệ phí người học chiếm 1.309 tỉ đồng và hợp đồng, tài trợ bên ngoài chiếm 70,384 tỉ đồng.\n\nTrường ĐH Nguyễn Tất Thành có tổng thu năm 2024 ở mức hơn 1.669 tỉ đồng. Doanh thu trường này cũng tiếp tục tăng so với năm ngoái hơn 100 tỉ đồng (năm 2023 tổng thu của trường ở mức trên 1.528 tỉ đồng). Trong đó, thu từ giáo dục và đào tạo chiếm hơn 1.654 tỉ đồng và thu từ khoa học công nghệ chiếm 14,51 tỉ đồng.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Doanh thu một đại học công lập tiến gần mốc 2.000 tỉ đồng",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/doanh-thu-mot-dai-hoc-cong-lap-tien-gan-moc-2000-ti-dong-185250928145810337.htm"
}