{
    "authors": [],
    "date_download": "2025-10-19 22:35:42",
    "date_modify": null,
    "date_publish": null,
    "description": "Hôm nay 2.10, các tuyến đường dẫn vào cổng chính Trường tiểu học Xuân Phương (Hà Nội) vẫn bị ngập lụt, khiến phụ huynh, học sinh phải xắn quần, lội bì bõm ra về.",
    "filename": "https___thanhnien_vn_ha_noi_nang_dep_hoc_sinh_van_bi_bom_loi_nuoc_ra_ve_185251002190743036_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/2/dh66898-17594045468211350783385-480-0-1820-2560-crop-1759406806019114493114.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Theo ghi nhận củaThanh Niênvào chiều 2.10,Hà Nộicó nắng, kết thúc chuỗi ngày mưa lớn gây ngập lụt khắp thủ đô. Tuy nhiên, nhiều nơi nước vẫn chưa rút, khiến giao thông khó khăn, ảnh hưởng nghiêm trọng đến việc đi lại và sinh hoạt của người dân. Một trong những điểm còn ngập lụt là khu vực xung quanh Trường tiểu học Xuân Phương (P.Xuân Phương, Hà Nội).\n\nTheo quan sát, các con đường dẫn đến cổng chính ngôi trường này đều bị ngập, kéo dài cả trăm mét, khiến phụ huynh, học sinh phải lội nước ra về\n\nMặc dù nhà trường đã yêu cầu phụ huynh đi thẳng phương tiện vào trong trường đón con. Tuy nhiên, do lượng học sinh ùa ra quá đông đã gây ra khung cảnh hỗn loạn trước cổng trường, nhiều em học sinh loay hoay tìm phụ huynh.\n\nMột số phụ huynh cho biết, khu vực Trường tiểu học Xuân Phương bị ngập 3 ngày nay, nhà trường đã cho các em học sinh nghỉ học ngày 30.9 và 1.10. Hôm nay, toàn trường đi học trở lại.\n\nNước ngập cũng khiến một số người dân đến đón con gặp khó khăn. Người phụ nữ này cho rằng, nước ngập như hiện nay, thì nhà trường nên cho học sinh nghỉ hết tuần vì nay đã là thứ năm. Đi đón các cháu mà phải lội nước thì rất bất tiện và vất vả.\n\nMột số điểm ngập nửa bánh xe khiến việc di chuyển khó khăn\n\nMột người đàn ông ngã xe máy khi vừa chở cháu ra khỏi cổng trường\n\nTrong lúc đợi phụ huynh đến, các em nhỏ xắn quần, bỏ dép lội qua đoạn ngập\n\nDo ảnh hưởng của hoàn lưu bão số 10 (bão Bualoi), Hà Nội hứng trận mưa lớn kéo dài, gây ngập lụt nhiều nơi, khiến nhiều phụ huynh gặp rất khó khăn trong việc đưa đón con trong ngày 30.9. Nhiều gia đình phải mất hàng giờ mới đưa được con về nhà. Thậm chí, nhiều phụ huynh không đón được con, khiến các cháu phải ở lại trường qua đêm. Sự đảo lộn này khiến nhiều phụ huynh bức xúc, cho rằng ngành giáo dục phản ứng chậm, thiếu chủ động và không kịp thời đưa ra quyết định cho học sinh toàn thành phố nghỉ học ngay từ sớm ngày 30.9\n\nTheo Sở Xây dựng Hà Nội, tính đến 17 giờ chiều nay 2.10, trên địa bàn thành phố còn tồn tại một số điểm úng ngập tại lưu vực sông Nhuệ. Cụ thể là các phố: Dương Đình Nghệ - Nam Trung Yên, Phan Văn Trường, khu đô thị Resco, Phú Xá, Cầu Bươu, khu đô thị Tây hồ Tây, khu đô thị Ciputra, Võ Chí Công, Khu A Geleximco, khu đô thị Văn Quán, đường Đại Mỗ, đường Tây Mỗ, đường Xuân Phương, đường Tây Tựu, phố Trung Kiên, phố Tu Hoàng, phố Miêu Nha; Đại lộ Thăng Long (hầm chui 6, Km9+656), đường gom Đại lộ Thăng Long đoạn Sunhouse, đường gom trái + phải Đại lộ Thăng Long Km26+900 - Km27+100; QL32 (đoạn cổng chào Hoài Đức, đối diện phố Ngọa Long), QL32 (Km16+600 - Km17+400), đường 422 (Km5+950 - Km6+800)\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Hà Nội nắng đẹp, học sinh vẫn bì bõm lội nước ra về",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/ha-noi-nang-dep-hoc-sinh-van-bi-bom-loi-nuoc-ra-ve-185251002190743036.htm"
}