{
    "authors": [],
    "date_download": "2025-10-19 22:48:15",
    "date_modify": null,
    "date_publish": null,
    "description": "Tại chương trình ngày hội việc làm 'PXUni Job Festival 2025' do Trường ĐH Phú Xuân (tại TP.Huế) tổ chức, sinh viên Trương Vĩnh Nguyên đã xuất sắc thuyết phục nhà tuyển dụng trả mức lương 25 triệu đồng/tháng với vị trí dự bị giám đốc quản lý.",
    "filename": "https___thanhnien_vn_sinh_vien_nam_cuoi_thuyet_phuc_nha_tuyen_dung_tra_luong_25_trieu_dong_thang_185250829144127494_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/29/base64-17564572838101842095281-0-0-721-1154-crop-17564573098281120091204.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 29.8, TrườngĐH Phú Xuân(đóng tại TP.Huế) tổ chức chương trìnhngày hội việc làm\"PXUni Job Festival 2025\", thu hút gần 20 doanh nghiệp hàng đầu trong nhiều lĩnh vực tham gia, mang đến hơn 500 cơ hội việc làm hấp dẫn chosinh viên.\n\nBên cạnh cơ hội gặp gỡ trực tiếp giữa các nhà tuyển dụng và sinh viên, trong khuôn khổ chương trình, Ban tổ chức còn tổ chức cuộc thi \"Chinh phục nhà tuyển dụng 5 sao\" với chủ đề \"Ai sẽ được chọn 2025\" dành cho các bạnsinh viênxuất sắc.\n\nTại ngày hội, sinh viên không chỉ được trang bị những kỹ năng phỏng vấn chuyên nghiệp mà còn học hỏi kinh nghiệm xây dựng sự nghiệp lâu dài. Đây là cơ hội vàng để các bạn tạo dấu ấn riêng và tỏa sáng trong mắt nhà tuyển dụng.\n\nTrương Vĩnh Nguyên, sinh viên năm cuối Trường ĐH Phú Xuân (thứ 3 từ trái qua) được nhà tuyển dụng ký hợp đồng với với mức lương 25 triệu đồng/tháng\n\nDịp này, Trương Vĩnh Nguyên, sinh viên năm cuối ngành quản trị dịch vụ du lịch và lữ hành (Trường ĐH Phú Xuân) là một trong những gương mặt xuất sắc, thuyết phục được nhà tuyển dụng trả mức lương khá cao.\n\nCụ thể, với kết quả học tập khá tốt, cộng với khả năng thuyết trình, kỹ năng thương thuyết, thành thạo tiếng Anh và tiếng Trung Quốc…, Nguyên đã thuyết phục nhà tuyển dụng Evision Energy Việt Nam trả mức lương 25 triệu đồng/tháng với vị trí dự bị giám đốc quản lý.\n\nVới đa dạng ngành nghề như công nghệ thông tin, công nghệ kỹ thuật ô tô, du lịch, giáo dục, khởi nghiệp..., sự kiện tạo điều kiện thuận lợi để sinh viên tìm hiểu về các cơ hội nghề nghiệp, phỏng vấn trực tiếp với nhà tuyển dụng và nhận được những tư vấn hữu ích cho quá trình tìm việc.\n\nSự kiện không chỉ là nơi sinh viên tìm kiếm cơ hội việc làm mà còn là minh chứng cho sự hợp tác chặt chẽ giữa nhà trường và doanh nghiệp, hướng tới mục tiêu đào tạo nguồn nhân lực chất lượng cao đáp ứng nhu cầu của xã hội.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Sinh viên năm cuối thuyết phục nhà tuyển dụng trả lương 25 triệu đồng/tháng",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/sinh-vien-nam-cuoi-thuyet-phuc-nha-tuyen-dung-tra-luong-25-trieu-dong-thang-185250829144127494.htm"
}