{
    "authors": [],
    "date_download": "2025-10-19 22:34:19",
    "date_modify": null,
    "date_publish": null,
    "description": "Bộ GD-ĐT trực tiếp quản lý các đại học (ĐH), trường ĐH trọng điểm. Bộ Y tế, Bộ Văn hóa-Thể thao và Du lịch quản lý một số cơ sở chuyên sâu, đặc thù.",
    "filename": "https___thanhnien_vn_sap_xep_truong_dai_hoc_bo_nao_dang_nam_nhieu_truong_nhat_185251006190951617_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/6/363d26b5-cada-43ac-87d0-f8e51b1a306b-17597527725661175456430-0-56-325-576-crop-17597530020491134246360.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Bộ GD-ĐT đang quản lý nhiều ĐH, trường ĐH trực thuộc\n\nĐó là nội dung đáng chú ý trong dự thảo Nghị quyết của Quốc hội về một số cơ chế, chính sách đặc thù nhằm thực hiện đột phá phát triển GD-ĐT, đượcBộ GD-ĐTcông bố lấy ý kiến nhân dân.\n\nTheo dự thảo, tiếp tụcsắp xếp, tái cấu trúc cơ sở giáo dục ĐH và giáo dục nghề nghiệp công lập (trừ cơ sở trực thuộc Bộ Công an, Bộ Quốc phòng) theo hướng giảm đầu mối, gắn quản lý chuyên môn với tổ chức, nhân sự, tài chính; xóa bỏ cấp trung gian, bảo đảm tinh gọn, hiệu quả.\n\nBộ GD-ĐT trực tiếp quản lý các ĐH, trường ĐH trọng điểm, đồng thời bảo đảm trao quyền tự chủ toàn diện về tổ chức, nhân sự, học thuật cho các cơ sở giáo dục ĐH, không phụ thuộc vào mức độ tự chủ tài chính.\n\nGiao Bộ Y tế, Bộ Văn hóa-Thể thao và Du lịch quản lý một số cơ sở chuyên sâu, đặc thù. Song song đó, chuyển các cơ sở còn lại về địa phương gắn với nhu cầu phát triển nhân lực tại chỗ; nghiên cứu sáp nhập viện nghiên cứu với cơ sở giáo dục ĐH, bảo đảm hệ thống thống nhất, hiện đại.\n\nTheo Bộ GD-ĐT, việc Bộ GD-ĐT là đầu mối quản lý các ĐH, cơ sở giáo dục ĐH trọng điểm; Bộ Y tế, Bộ Văn hóa-Thể thao và Du lịch quản lý các trường chuyên sâu đặc thù; địa phương quản lý các cơ sở giáo dục ĐH còn lại là phù hợp, đảm bảo thực hiện đúng chủ trương, chính sách của Đảng.\n\nNội dung trên của dự thảo có những điểm mới so với quy định hiện hành. Hiện nay, các cơ sở giáo dục ĐH và giáo dục nghề nghiệp trực thuộc nhiều bộ, ngành và UBND cấp tỉnh quản lý; đang được xác định các đơn vị sự nghiệp công lập trực thuộc cơ quan quản lý trực tiếp có thẩm quyền thành lập. Theo luật Giáo dục ĐH 2012 (sửa đổi, bổ sung năm 2018), Bộ GD-ĐT là cơ quan quản lý nhà nước về lĩnh vực giáo dục và đào tạo, trong đó có giáo dục ĐH. Các cơ sở giáo dục ĐH (bao gồm các cơ sở trọng điểm) đều chịu sự quản lý chung của Bộ GD-ĐT và của các cơ quan chủ quản khác.\n\nTheo dự thảo Nghị quyết của Quốc hội về một số cơ chế, chính sách đặc thù nhằm thực hiện đột phá phát triển GD-ĐT thì Bộ Văn hóa-Thể thao và Du lịch được đề xuất quản lý một số cơ sở chuyên sâu, đặc thù\n\nHiện nay cả nước có 242 cơ sở giáo dục ĐH, trong đó 175 cơ sở đào tạo công lập và 67 trường tư thục. Trong đó, các trường ĐH công lập chịu sự quản lý của nhiều bộ ngành, cơ quan ngang bộ và các địa phương.\n\nBộ GD-ĐTcó 65 đơn vị sự nghiệp công lập trực thuộc, trong đó có 41 cơ sở đào tạo ĐH. Cụ thể gồm 9 ĐH: ĐH Quốc gia Hà Nội, ĐH Quốc gia TP.HCM, ĐH Đà Nẵng, ĐH Huế, ĐH Thái Nguyên, ĐH Bách khoa Hà Nội, ĐH Cần Thơ, ĐH Kinh tế Quốc dân, ĐH Kinh tế TP.HCM. Các trường ĐH, học viên khác gồm: Trường ĐH Đà Lạt, Trường ĐH Đồng Tháp, Trường ĐH Giao thông vận tải, Trường ĐH Hà Nội, Trường ĐH Kiên Giang, Trường ĐH Luật TP.HCM, Trường ĐH Mỏ - Địa chất, Trường ĐH Mở Hà Nội, Trường ĐH Mở TP.HCM, Trường ĐH Mỹ thuật công nghiệp, Trường ĐH Ngoại thương, Trường ĐH Nha Trang, Trường ĐH Nông Lâm TP.HCM, Trường ĐH Quy Nhơn, Trường ĐH Sư phạm Hà Nội, Trường ĐH Sư phạm Hà Nội 2, Trường ĐH Sư phạm kỹ thuật Hưng Yên, Trường ĐH Sư phạm kỹ thuật Nam Định, Trường ĐH Sư phạm kỹ thuật Vinh, Trường ĐH Sư phạm kỹ thuật TP.HCM, Trường ĐH Sư phạm kỹ thuật Vĩnh Long, Trường ĐH Sư phạm nghệ thuật Trung ương, Trường ĐH Sư phạm TP.HCM, Trường ĐH Sư phạm thể dục thể thao Hà Nội, Trường ĐH Sư phạm thể dục thể thao TP.HCM, Trường ĐH Tây Bắc, Trường ĐH Tây Nguyên, Trường ĐH Thương mại, Trường ĐH Việt Đức, Trường ĐH Vinh, Trường ĐH Xây dựng Hà Nội, Học viện Quản lý giáo dục.\n\nBộ Y tếhiện có 14 cơ sở đào tạo, trong đó có 10 trường ĐH gồm: Trường ĐH Y Hà Nội, Trường ĐH Dược Hà Nội, Trường ĐH Y dược TP.HCM, Trường ĐH Y Thái Bình, Trường ĐH Y Hải Phòng, Trường ĐH Y tế công cộng, Trường ĐH Y dược Cần Thơ, Trường ĐH Điều dưỡng Nam Định, Học viện Y dược học cổ truyền Việt Nam, Trường ĐH Kỹ thuật y tế Hải Dương.\n\nBộ Văn hóa-Thể thao và Du lịchhiện có 13 trường ĐH, học viện và nhạc viện. Cụ thể gồm: Học viện Múa Việt Nam, Học viện Âm nhạc quốc gia Việt Nam, Nhạc viện TP.HCM, Học viện Âm nhạc Huế; Trường ĐH Thể dục thể thao Đà Nẵng, Trường ĐH Văn hóa Hà Nội, Trường ĐH Văn hóa TP.HCM, Trường ĐH Mỹ thuật Việt Nam, Trường ĐH Mỹ thuật TP.HCM, Trường ĐH Sân khấu - Điện ảnh Hà Nội, Trường ĐH Sân khấu - Điện ảnh TP.HCM, Trường ĐH Thể dục thể thao TP.HCM, Trường ĐH Thể dục thể thao Bắc Ninh.\n\nBộ Công thươngđang quản lý 9 trường ĐH và 24 trường CĐ, chưa tính các viện trực thuộc. Trong đó, 9 trường ĐH gồm: Trường ĐH Công nghiệp Hà Nội, Trường ĐH Công nghiệp Việt Trì, Trường ĐH Sao Đỏ, Trường ĐH Công nghiệp Việt-Hung, Trường ĐH Công nghiệp Quảng Ninh, Trường ĐH Kinh tế kỹ thuật công nghiệp, Trường ĐH Điện lực, Trường ĐH Công nghiệp TP.HCM, Trường ĐH Công thương TP.HCM.\n\nBộ Tài chínhhiện có 8 đơn vị sự nghiệp công lập trực thuộc, trong đó có 5 cơ sở đào tạo ĐH gồm: Học viện Tài chính, Trường ĐH Tài chính – Marketing, Học viện Chính sách và Phát triển, Trường ĐH Tài chính - Quản trị kinh doanh, Trường ĐH Tài chính - Kế toán.\n\nBộ Xây dựnghiện quản lý 8 trường ĐH, học viện gồm: Học viện Hàng không Việt Nam, Trường ĐH Hàng hải Việt Nam, Trường ĐH Giao thông vận tải TP.HCM, Trường ĐH Công nghệ giao thông vận tải, Trường ĐH Kiến trúc Hà Nội, Trường ĐH Kiến trúc TP.HCM, Trường ĐH Xây dựng miền Trung, Trường ĐH Xây dựng miền Tây.\n\nBộ Nông nghiệp và Môi trườngcó 46 đơn vị sự nghiệp công lập trực thuộc, trong đó có 6 cơ sở đào tạo ĐH gồm: Học viện Nông nghiệp Việt Nam; các trường ĐH gồm: Thủy lợi, Lâm nghiệp, Nông-Lâm Bắc Giang, Tài nguyên và Môi trường Hà Nội, Tài nguyên và Môi trường TP.HCM.\n\nNgân hàng Nhà nước Việt Namcó đơn vị sự nghiệp công lập trực thuộc thuộc thẩm quyền quyết định của Thủ tướng Chính phủ, gồm: Học viện Ngân hàng, Trường ĐH Ngân hàng TP.HCM.\n\nBộ Tư phápquản lý Trường ĐH Luật Hà Nội, Học viện Tư pháp.\n\nBộ Dân tộc và Tôn giáocó Học viện Dân tộc.\n\nBộ Nội vụhiện có 22 đơn vị hành chính sự nghiệp, trong đó có Trường ĐH Lao động-Xã hội…\n\nNhư vậy, không tính cơ sở giáo dục trực thuộc Bộ Công an, Bộ Quốc phòng, Bộ Ngoại giao, thì hiện nay Bộ GD-ĐT là cơ quan quản lý nhiều ĐH, trường ĐH trực thuộc nhất. Ngoài ra, các địa phương cũng quản lý nhiều trường ĐH.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Sắp xếp trường đại học: Bộ nào đang ‘nắm’ nhiều trường nhất?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/sap-xep-truong-dai-hoc-bo-nao-dang-nam-nhieu-truong-nhat-185251006190951617.htm"
}