{
    "authors": [],
    "date_download": "2025-10-19 22:42:43",
    "date_modify": null,
    "date_publish": null,
    "description": "Nhiều phụ huynh Trường tiểu học Trưng Vương (P.Xuân Hương - Đà Lạt, Lâm Đồng) quyết định đón con về nhà ăn trưa, khi cơ quan chức năng đang điều tra, xác minh đơn tố cáo hiệu trưởng ký hợp đồng với nhà cung cấp nhiều lần đưa thực phẩm bẩn vào bếp bán trú.",
    "filename": "https___thanhnien_vn_vu_thong_tin_thuc_pham_ban_vao_truong_hoc_nhieu_phu_huynh_don_con_ve_an_trua_185250917091924237_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/17/z7016837310884b0c756360de404ff36842b186bb2dcc0-17580746543791902171670-84-159-1222-2332-crop-1758077601646407114006.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sáng 17.9, bà Nguyễn Thái Quỳnh Nga, Hiệu trưởng Trường tiểu học Trưng Vương, xác nhận sau khi mạng xã hội lan truyền thông tin về việcthực phẩm bẩnđược đưa vàobếp bán trú, trưa 16.9 đã có 70 học sinh được phụ huynh đón về nhà ăn cơm.\n\nNhiều phụ huynh đón con về nhà ăn trưa thay vì ăn ở bếp bán trú Trường tiểu học Trưng Vương\n\nTheo bà Nga, dù nhiều phụ huynh không cho con bán trú nữa nhưngbếp bán trúvẫn hoạt động bình thường. Tuy nhiên, khi phóng viên đề nghị công khai đơn vị cung cấp thực phẩm cho nhà trường thời gian qua, bà Nga từ chối với lý do công an đang điều tra. Bà chỉ cho biết đơn vị này ở H.Đức Trọng (cũ).\n\nĐại diện phụ huynh Trường tiểu học Trưng Vương lên tiếng việc quản lý bếp bán trú với nhà trường và cơ quan chức năng\n\nBà Nga cũng cho hay, toàn bộ sổ sách kế toán, giấy tờ liên quan đến bán trú năm học 2024 - 2025 và 2025 - 2026 đã bị cơ quan công an thu giữ để phục vụ điều tra. \"Nhà trường đang chờ kết quả để vụ việc được làm rõ\", bà Nga nói.\n\nNhưThanh Niênđã thông tin, ngày 16.9,Công an tỉnh Lâm Đồngcùng các cơ quan chức năng P.Xuân Hương - Đà Lạt đã đến Trường tiểu học Trưng Vương xác minh thông tin trên mạng xã hội chia sẻ đơn tố cáo hiệu trưởng hợp đồng với nhà cung cấp nhiều lần đưa thực phẩm bẩn vào bếp bán trú.\n\nTrưa 16.9 có 70 học sinh không ăn ở bếp bán trú Trường tiểu học Trưng Vương\n\nTrong 2 ngày qua, nhiều phụ huynh Trường tiểu học Trưng Vương tiếp tục phản ánh với PVThanh Niênrằng, từ học kỳ 2 năm học 2024 - 2025 đến đầu năm học 2025 - 2026, con họ thường xuyên chê cơm bán trú ở trường, đòi được về nhà ăn cơm mẹ nấu. Một phụ huynh cho biết lớp con chị có 28 học sinh bán trú, nhưng sau khi xuất hiện thông tin thực phẩm bẩn vào bếp bán trú của trường, đã có 18 phụ huynh quyết định đón con về nhà ăn trưa.\n\nAnh N.D.T, có con học lớp 4 Trường tiểu học Trưng Vương, cho biết suốt 3 năm qua con anh ăn bán trú ở trường đều ổn. Tuy nhiên, từ trước kỳ nghỉ hè năm học 2024 - 2025 và tuần bán trú vừa rồi, cháu liên tục đòi về nhà ăn cơm mẹ nấu, nói rằng cơm ở trường không ngon. Vì bận rộn công việc, anh T. khuyên con cố gắng ăn, dù \"không ngon như cơm mẹ nấu\".\n\nXôn xao thông tin thực phẩm bẩn vào bếp bán trú trường tiểu học\n\n\"Có lần cháu ăn trưa ở trường, chiều về đau bụng, nhưng lúc đó tôi không nghĩ là do thực phẩm bẩn hay kém chất lượng. Giờ xảy ra vụ việc, tôi thấy thương con vì đã ép cháu ăn. Bây giờ, dù mất thêm thời gian đưa đón, tôi chấp nhận cho con về nhà ăn uống cho an toàn\", anh T. chia sẻ.\n\nSuất ăn 30.000 đồng/học sinh gồm một chén cơm, thịt bằm, trứng và tô canh ăn chung\n\nBà N.N.Q, phụ huynh khác, cho biết tiềnbán trúmỗi tháng là 692.000 đồng/học sinh, bao gồm ăn, ở và quản lý. Mỗi tuần, học sinh chỉ ăn 4 bữa trưa ở trường, tính ra mỗi bữa 30.000 đồng, chiều có thêm trái cây hoặc bánh ngọt. \"Con tôi nhiều năm đều ăn bán trú, nhưng từ năm học 2024 - 2025, khi cô Nga về làm hiệu trưởng, cháu liên tục kêu cơm không ngon, muốn mẹ đón về nhà ăn trưa\", bà nói.\n\nTương tự, chị G.T, phụ huynh có con học lớp 4 Trường tiểu học Trưng Vương, cho biết con chị thường xuyên bị rối loạn tiêu hóa. Khi đi khám, bác sĩ chẩn đoán nguyên nhân là do ăn phải thức ăn nhiễm khuẩn. \"Bây giờ nghe thông tin bếp bán trú của trường có nhận thực phẩm bẩn, tôi mới hiểu vì sao con hay bệnh như vậy. Nghĩ mà thương cháu\", chị G.T nói và cho biết từ hôm nay đã quyết định đón con về nhà ăn trưa.\n\nBảng thực đơn bán trú niêm yết tại Trường tiểu học Trưng Vương\n\nTheo bảng thực đơn nhà trường công khai, các ngày thứ hai và thứ tư học sinh được ăn cơm với 1 món canh, 1 món mặn và 1 món xào. Thứ ba chỉ có món canh và món mặn; thứ năm được thay bằng nui, bún hoặc phở. Mỗi bữa ăn như vậy được tính 30.000 đồng.\n\nÔng N.V.T, phụ huynh học sinh lớp 4, bày tỏ: \"Chúng tôi sẵn sàng đóng tiền cao hơn để con có bữa ăn ngon, chất lượng và an toàn. Nhưng khi nhìn vào khay cơm của các cháu, đặc biệt là ngày chỉ có canh và mặn, chúng tôi không khỏi xót xa. Mong các cơ quan chức năng sớm chấn chỉnh để bếp bán trú thực sự là nơi đáng tin cậy, không còn nỗi lothực phẩm bẩn\".\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Vụ thông tin thực phẩm bẩn vào trường học: Nhiều phụ huynh đón con về ăn trưa",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/vu-thong-tin-thuc-pham-ban-vao-truong-hoc-nhieu-phu-huynh-don-con-ve-an-trua-185250917091924237.htm"
}