{
    "authors": [],
    "date_download": "2025-10-19 22:35:49",
    "date_modify": null,
    "date_publish": null,
    "description": "Một thạc sĩ ngành tài chính vừa từ Nhật về có mong muốn làm giảng viên, tình cờ thấy trang Facebook của một trường ĐH đăng thông tin tuyển dụng nên đã nộp hồ sơ và bị dẫn dắt vào 'ma trận' có dấu hiệu lừa đảo.",
    "filename": "https___thanhnien_vn_roi_vao_ma_tran_lua_dao_tuyen_dung_giang_vien_185251002131928384_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/2/img-8947-1759386529305466030952-127-0-858-1170-crop-17593865392322090396808.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Chị N.T.H (TP.HCM) vừa tốt nghiệp thạc sĩ từ Nhật Bản về nước, có mong muốn làm giảng viên ĐH nên tìm kiếm thông tintuyển dụngcủa các trường ĐH.\n\nNgày 30.10, tình cờ chị H. thấy trang Facebook của Trường ĐH Công nghệ TP.HCM đăng thông tin tuyển dụng nên nộp hồ sơ qua trang này.\n\n\"Cán bộ phụ trách nhân sự\" thông báo đã nhận được hồ sơ ứng viên\n\nThông tin về thời gian và nội dung sơ tuyển\n\nTại đây, có một người xưng là Nguyễn Thu Thảo, phụ trách nhân sự tại Trường ĐH Công nghệ TP.HCM (số điện thoại 0934388205), trao đổi với chị H. về việc đã nhận được hồ sơ. Người này thông báo lịch sơ tuyển diễn ra vào 8 giờ ngày 1.10, dự kiến trong vòng 60-90 phút, nội dung chính là thực hiện bài test (kiểm tra-PV) tự luận, tìm hiểu thêm về dự án mới mà nhà trường đang hợp tác và phát triển.\n\n\"Thông qua đó đơn vị có thể đánh giá được tác phòng xử lý tình huống và sự tập trung trong công việc cũng như tínhtrách nhiệm cộng đồngcủa từng ứng viên\", thông báo này ghi.\n\nĐồng thời người tên Thảo yêu cầu chị H. tải app có tên Singal để tham gia vòng sơ tuyển online. Nghĩ đây là app tuyển dụng của trường, chị S. tải về và sáng 1.10 tham gia vào nhóm chat tại app.\n\nNgười tên Tú vào app để hướng dẫn\n\nTại buổi sơ tuyển, một người giới thiệu là Nguyễn Anh Tú, nhân viên phòng hành chính nhân sự, sẽ \"đồng hành, hướng dẫn trong từng phần trao đổi\", đồng thời lắng nghe, tìm hiểu thêm vềnăng lực, tinh thần và sự nhiệt huyết trong công việc của từng ứng viên. Người này gửi thông tin về quy trình sơ tuyển và yêu cầu xác nhận thông tin.\n\nLúc này, chị H. thấy rất nhiều nick khác có vẻ cùng là ứng viên vào nhắn \"đã xác nhận\". Sơ tuyển bắt đầu bằng việc ứng viên thực hiện khảo sát 15 phút tại link khảo sát của trường. Chị H. lại thấy rất nhiều người nhắn \"đã hoàn thành\" nên cũng tham gia khảo sát.\n\nPhần 2, người tên Tú yêu cầu thực hiện tìm hiểu văn hóa và đăng ký hỗ trợ phòng phát triển dự án Quỹ Xã hội Bảo an hỗ trợ cộng đồng với đường link khi bấm vào có logo của trường, trường sẽ hỗ trợ tiền nếu hoàn thành khảo sát. Các ứng viên lại tiếp tục xác nhận đã hoàn thành khảo sát và đồng ýtham gia dự án.\n\nCác \"ứng viên\" giả thi nhau xác nhận\n\nỨng viên giả gửi hình ảnh tài khoản vừa nhận được tiền phúc lợi từ dự án để tạo niềm tin\n\nMột \"ứng viên\" tên Thiện nhắn trong nhóm: \"Anh hỏi bạn anh đang làm ở trường thấy bảo làm vòng này tính điểm cộng vào hồ sơ xong sẽ đếnphỏng vấn\". Mọi người lại tiếp tục hỏi nhau có nạp tiền để tham gia dự án hay không, và cùng nhau đồng ý nạp tiền.\n\nSau đó, một người tên Nhung gửi màn hình thể hiện mình vừa nhận được phúc lợi 296.000 đồng từ dự án \"sau khi đặt xong 3 dữ liệu\". Người tên Thiện cũng gửi hình ảnh tài khoản vừa nhận được số tiền 29.300.000 đồng từ dự án sau khi \"chọn mức 2, nhưng phải chuyển lại lợi nhuận cho trường 60% còn phần mình chỉ nhận 40%. Theo người này nói mức 2 nghĩa là người này đã nạp 6.800.000 đồng cho dự án để được nhận về hơn 29 triệu đồng.\n\n\"Hỗ trợ đơn phúc lợi xong anh mới hiểu chọn mức càng cao lợi nhuận thu về càng nhiều. Em làm đi có gì nhận được lợi nhuận gửi anh xem với nha\", người tên Thiện nói. Ngay sau đó người tên Nhung chụp thông tin số tài khoản vừa nhận 56.380.000 đồng và thông báo \"nhóm em làm xong cũng nhận được tiền rồi mọi người đang vui quá trời nè\".\n\nQuan sát nhóm chat, chị H. nhận định buổi \"sơ tuyển\" này quá bất ổn, códấu hiệu lừa đảonên đã rời khỏi nhóm trên Signal.\n\nChị H. kể lại: \"Khi tham gia phần khảo sát hỗ trợ phát triển dự án, ban đầu họ chuyển cho tôi 120.000 đồng. Sau khi thao tác trên website, số tiền họ chuyển vào tài khoản tôi tổng cộng là 736.000 đồng. Họ giải thích đây là “quỹ phúc lợi” và tôi sẽ nhận 40%, còn nhà trường nhận 60%. Nhưng sau đó họ nói tôi muốn nhận được các mức lớn hơn nữa thì phải nạp tiền cho họ nhưng tôi dừng lại\".\n\nTheo chị H., thủ đoạn tinh vi ở đây là lập thành một nhóm trên app chat giống như những ứng viên thật, trao đổi và kêu gọi nhau cùng thực hiện để tạo niềm tin cho chị H. \"Nếu tiếp tục, có thể tôi sẽ bị thao túng, dẫn dắt và nộp những khoản tiền lớn cho chúng\", chị H. nhận định.\n\nTrao đổi với phóng viên BáoThanh Niên, thạc sĩ Nguyễn Thị Xuân Dung, Giám đốc Trung tâm Truyền thôngTrường ĐH Công nghệ TP.HCM, cho biết: \"Trường cũng mới nhận được thông tin này. Trường ĐH Công nghệ TP.HCM (HUTECH) khẳng định các thông tin tuyển dụng đang lan truyền trên những fanpage, email hay nhóm mạo danh đều là giả mạo, không liên quan đến nhà trường\".\n\nTheo thạc sĩ Xuân Dung, trường chỉ công bố tuyển dụng qua các kênh chính thống gồm websitehutech.edu.vn, fanpage HUTECH - Đại học Công nghệ TP.HCM. Mọi thông tin phỏng vấn, tiếp nhận hồ sơ tuyển dụng chính thức chỉ được thực hiện tại trụ sở chính của trường.\n\n\"Trường khuyến cáo ứng viên cần cảnh giác, tuyệt đối không cung cấp dữ liệu cá nhân hay chuyển tiền cho các nguồn không xác thực; đồng thời liên hệ trực tiếp với nhà trường để được xác minh qua số điện thoại hoặc email của trường.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Rơi vào 'ma trận' lừa đảo tuyển dụng giảng viên",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/roi-vao-ma-tran-lua-dao-tuyen-dung-giang-vien-185251002131928384.htm"
}