{
    "authors": [],
    "date_download": "2025-10-19 22:50:04",
    "date_modify": null,
    "date_publish": null,
    "description": "Tại hội thảo quốc gia 'Thực trạng và giải pháp thực hiện chương trình giáo dục phổ thông cấp tiểu học' tổ chức tại Trường ĐH Sư phạm, ĐH Huế, GS Nguyễn Minh Thuyết đã chỉ ra những thành công bước đầu và hạn chế của chương trình, đề xuất hướng giải pháp khắc phục.",
    "filename": "https___thanhnien_vn_gs_nguyen_minh_thuyet_chi_ra_thanh_cong_va_han_che_cua_chuong_trinh_gdpt_2018_185250823153112767_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/23/z6935712930194-f2a3a94b3a1c84b4eb25b550f32cc96d-1755940850258849139830-53-0-1303-2000-crop-1755940857663193840674.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 23.8, tại Trường ĐH Sư phạm, ĐH Huế, hội thảo quốc gia về \"Thực trạng và giải pháp thực hiện chương trìnhGiáo dục phổ thông(GDPT) cấp tiểu học\" đã diễn ra, nhằm đánh giá hiệu quả của chương trình ở cấp tiểu học.\n\nSự kiện thu hút nhiều chuyên gia giáo dục, nhằm đưa ra những giải pháp tối ưu cho việc áp dụng Chương trình GDPT 2018. Hội thảo không chỉ là cơ hội để thảo luận, mà còn là nền tảng cho sự cải cách giáo dục tiểu học trên toàn quốc. GS Nguyễn Minh Thuyết, Tổng chủ biên của Chương trình GDPT 2018, đã có báo cáo tham luận chỉ ra thành công và hạn chế của chương trình sau thời gian thực hiện.\n\nGS Nguyễn Minh Thuyết, Tổng chủ biên của Chương trình GDPT 2018, trình bày báo cáo tại hội thảo\n\nHội thảo thu hút hơn 200 nhà nghiên cứu, nhà giáo, cán bộ quản lý cấp sở, trường học; học viên sau ĐH, sinh viên đến từ hơn 80 cơ sở giáo dục và đào tạo; nhà xuất bản, viện nghiên cứu với 88 báo cáo khoa học nghiên cứu, đo nghiệm và đề xuất giải pháp cho chương trình.\n\nTại hội thảo, GS Nguyễn Minh Thuyết đã có bài báo cáo hơn 2 giờ về những thành công bước đầu và hạn chế của chương trình.\n\nTheo GS Nguyễn Minh Thuyết, Chương trình GDPT 2018, đến nay mới có lứa học sinh đầu tiên hoàn thành trọn vẹn chương trình ra trường sau 5 năm triển khai, nhưng cũng cần nhìn lại những gì đã làm được và những gì cần tiếp tục giải quyết để đổi mới thành công.\n\nGS Nguyễn Minh Thuyết cho rằng thành công trước hết là chương trình tổng thể và chương trình tất cả các môn học, hoạt động giáo dục (sau đây gọi chung là môn học) đã được hiện thực hóa thành 3 bộ sách giáo khoa (SGK) gồm đầy đủ sách của các môn học và nhiều SGK khác dành cho một số môn học (SGK môn tiếng Anh của nhiều nhà xuất bản). Mặc dù theo quy định của pháp luật (Nghị quyết số 88/2014 của Quốc hội và luật Giáo dục), ngày nay, vai trò của SGK đã thay đổi, nhưng việc chương trình được hiện thực hóa thành SGK, nhất là trong bối cảnh thực hiện Nghị quyết số 88/2014 \"mỗi môn học có nhiều SGK\" mà bảo đảm thống nhất với chương trình là một thành công rất đáng ghi nhận.\n\nThành công thứ hai, rất căn bản, là cán bộ quản lý giáo dục, giáo viên (GV) và học sinh (HS) đã thực hiện tốt chương trình.\n\n\"Lần đầu tiên trong lịch sử giáo dục nước ta, ít nhất là từ năm 1976 đến nay, cán bộ quản lý giáo dục và GV đã bắt đầu quan tâm nghiên cứu chương trình để dạy đúng chương trình, dần dần khắc phục thói quen chỉ đạo và dạy học hoàn toàn bó hẹp trong khuôn khổ một quyển SGK. Nhờ nỗ lực và sáng tạo của đội ngũ cán bộ quản lý giáo dục, GV và HS cả nước, chất lượng giáo dục đang dần được cải thiện, đáp ứng yêu cầu của Nghị quyết số 29/2013, Nghị quyết số 88/2014, luật Giáo dục cũng như của cuộc sống là phát triển toàn diện phẩm chất, năng lực của người học\", GS Nguyễn Minh Thuyết đánh giá.\n\nTheo ông, kỳ thi quốc gia tốt nghiệp THPTnăm 2025 vừa qua là một minh chứng cho kết quả bước đầu thực hiện chương trình. Lấy đề thi môn ngữ văn làm ví dụ: Khác với đề thi trước đây, theo đó ngữ liệu thi chỉ nằm trong các văn bản đã được học trong SGK, thậm chí trong phạm vi \"hạn chế chương trình\", lần này, ngữ liệu đánh giá năng lực đọc hiểu của HS là một đoạn trích hoàn toàn chưa được học trong bất cứ bộ SGK nào. Kết quả chấm thi môn ngữ văn và các môn nói chung, thể hiện ở tỷ lệ HS đạt yêu cầu tốt nghiệp và tính phân hóa của phổ điểm cho thấy đa số HS THPT học theo chương trình mới, SGK mới đã đáp ứng được yêu cầu phát triển phẩm chất và năng lực của chương trình.\n\nNguyên nhân để có được những thành công trên theo GS Nguyễn Minh Thuyết là chủ trương và các biện pháp đúng đắn về đổi mới GDPT được đề ra trong các văn kiện của Trung ương, Quốc hội và Chính phủ cùng với sự chỉ đạo thực hiện sát sao, hiệu quả của Bộ GD-DT.\n\nChương trình GDPT 2018 không chỉ được dư luận trong nước đánh giá cao mà còn nhận được đánh giá tích cực từ các chuyên gia giáo dục quốc tế của Ngân hàng thế giới và nhiều chuyên gia khác.\n\nGS-TSKH Đỗ Đức Thái, chủ biên môn toán Chương trình GDPT 2018,phát biểu tham luận\n\n\"Chương trình GDPT mới của Việt Nam giai đoạn 2018 – 2025 đã đặt mục tiêu rõ ràng là chuyển đổi toàn bộ GDPT theo hướng từ tiếp cận nội dung sang tiếp cận năng lực, từ lấy GV làm trung tâm sang lấy HS làm trung tâm, hướng tới việc dạy và học dựa trên công nghệ và kỹ năng. Những thay đổi đáng kể này không những mang lại lợi ích cho thế hệ tương lai mà còn đóng góp vào sự phát triển kinh tế lâu dài của đất nước\", học giả người New Zealand Lance King đánh giá.\n\nNguyên nhân thành công thứ ba, rất quan trọng là nỗ lực và sáng tạo của cán bộ quản lý, GV, HS cả nước trong việc thực hiện đổi mới chương trình, SGK theo nghị quyết của Đảng và các văn bản quy phạm pháp luật Nhà nước. Nhờ cố gắng của toàn ngành mà chương trình mới đã đi vào cuộc sống, góp phần nâng cao chất lượng giáo dục, đáp ứng yêu cầu của sự nghiệp công nghiệp hoá, hiện đại hoá, hội nhập quốc tế.\n\nTheo GS Nguyễn Minh Thuyết, hạn chế đầu tiên củaSGKlà sự thay đổi liên tục một số chủ trương đã được xác định trong những văn kiện pháp lý đã có hiệu lực. Ông ví dụ, ngay sát thời điểm triển khai chương trình ở cấp THPT, theo chỉ đạo của cấp có thẩm quyền, chương trình đã phải chuyển môn lịch sử từ môn học được lựa chọn theo định hướng nghề nghiệp thành môn học bắt buộc, giảm bớt số môn học lựa chọn. Điều này tạo ra tình trạng thiếu cân đối trong tổ hợp các môn học theo định hướng nghề nghiệp, không phù hợp với yêu cầu giáo dục định hướng nghề nghiệp của cấp học, đặc biệt là không phù hợp với mục tiêu, nội dung định hướng nghề nghiệp của chính môn học này ở THPT (không dạy thông sử mà dạy theo chuyên đề).\n\nNghị quyết 88/2014 của Quốc hội quy định: \"Thực hiện xã hội hóa biên soạn SGK; có một số SGK cho mỗi môn học... Các cơ sở GDPT lựa chọn SGK để sử dụng dựa trên ý kiến của GV, HS và cha mẹ HS theo hướng dẫn của Bộ GD-ĐT\". Tuy nhiên, Thông tư số 25/2020 của Bộ GD-ĐT trao quyền quyết định lựa chọn cho UBND cấp tỉnh trên cơ sở bỏ phiếu của một hội đồng lựa chọn SGK đối với mỗi môn học. Thông tư số 27/2023 mới đây bỏ quy định tổ chức hội đồng lựa chọn SGK nhưng quyền quyết định vẫn thuộc UBND cấp tỉnh.\n\n\"Việc cấp tỉnh quyết định lựa chọn SGK có thể thuận lợi cho công tác chỉ đạo của cán bộ quản lý. Tuy nhiên, điều đó phản ánh tư duy quản lý dạy và học kiểu cũ: quản lý theo một bộ SGK, chứ không quản lý theo chương trình\", GS Nguyễn Minh Thuyết chỉ rõ.\n\n\"Việc giới hạn sử dụng một SGK thống nhất dù ở cấp tỉnh hay ở một cơ sở giáo dục thực chất vẫn là thực hiện \"một chương trình, một SGK\", sẽ biến độc quyền của một bộ SGK trước đây thành độc quyền của những SGK hiện có, loại bỏ khả năng xuất hiện trong tương lai những SGK mới được tổ chức, cá nhân, trong đó có GV, biên soạn cập nhật thực tế đời sống và sự phát triển của khoa học, phù hợp với giai đoạn mới\", GS Nguyễn Minh Thuyết chỉ rõ bất cập.\n\nTheo GS Nguyễn Minh Thuyết, Nghị quyết 88/2014 quy định: \"Khuyến khích các tổ chức, cá nhân biên soạn SGK trên cơ sở chương trình GDPT\", không quy định Nhà nước kiểm soát giá SGK nhưng đến năm 2023, sau khi một số doanh nghiệp đã huy động vốn, vay vốn làm SGK thì luật Giá sửa đổi lại quy định SGK thuộc danh mục hàng hóa do Nhà nước định giá tối đa. Trong bối cảnh giá vật tư, công lao động và tất cả các mặt hàng đều tăng từ 20% đến 40%, chỉ riêng giá SGK bị hạ 20% – 25 %, thực sự đang gây khó khăn cho doanh nghiệp.\n\nNghị quyết 88/2014 quy định: \"Chính phủ ban hành cơ chế bảo đảm công bằng trong việc biên soạn và sử dụng SGK\". Tuy nhiên, đến nay, sau 11 năm, vẫn chưa có văn bản nào quy định cơ chế ấy, khiến cho ngân sách nhà nước tiếp tục chi một khoản kinh phí lớn cho doanh nghiệp nhà nước làm SGK (tính trung bình, 400 tỉ đồng/bộ SGK), trong khi các doanh nghiệp làm SGK xã hội hóa phải tiếp tục xoay xở, chống chọi để vượt qua mọi thử thách.\n\n\"Gần đây, một ủy ban của Quốc hội còn vận động để quay lại chính sách 'một chương trình một bộ SGK thống nhất trong cả nước', thậm chí đề xuất 'đến năm 2030 cung cấp miễn phí SGK cho HS'. Có lẽ đề xuất này chưa nghiên cứu đầy đủ chính sách và thực tế áp dụng \"một chương trình, nhiều SGK\" của thế giới và của chính Việt Nam trước cải cách giáo dục năm 1956 và của miền Nam Việt Nam trước năm 1975\", GS Nguyễn Minh Thuyết cho biết.\n\nBên cạnh đó còn có hạn chế về nguồn lực chưa đảm bảo để thực hiện chương trình, một số văn bản quy phạm pháp luật, văn bản chỉ đạo của Bộ GD-ĐT về đánh giá kết quả giáo dục chưa thống nhất với nhau và với chương trình; việc dạy và học ở không ít cơ sở giáo dục chưa phù hợp với tinh thần và lời văn của chương trình.\n\nTheo  GS Nguyễn Minh Thuyết, Chương trình GDPT 2018 quy định: \"Phát triển chương trình GDPT là hoạt động thường xuyên, bao gồm các khâu đánh giá, sửa đổi, bổ sung, hoàn thiện chương trình trong quá trình thực hiện...\". Vì vậy, trong tương lai, chương trình cần được điều chỉnh, bổ sung cho phù hợp với tình hình thực tế và các văn bản mới của Đảng, Nhà nước, các tài liệu về chương trình và khoa học giáo dục ở mỗi thời kỳ phát triển. Cần khắc phục tình trạng quá tải và tạo điều kiện để HS có nhiều thời gian vui chơi, giải trí, tham gia các hoạt động thể thao, văn nghệ...; cụ thể hóa các yêu cầu cần đạt về phẩm chất, năng lực...; xây dựng chương trình giáo dục dành cho các đối tượng chuyên biệt; điều chỉnh nội dung giáo dục của địa phương; bảo đảm tính chủ động trong xây dựng kế hoạch của nhà trường; thống nhất giữa chương trình và các văn bản về đánh giá kết quả giáo dục; tạo điều kiện thuận lợi để thực hiện chương trình.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "GS Nguyễn Minh Thuyết chỉ ra thành công và hạn chế của Chương trình GDPT 2018",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/gs-nguyen-minh-thuyet-chi-ra-thanh-cong-va-han-che-cua-chuong-trinh-gdpt-2018-185250823153112767.htm"
}