{
    "authors": [],
    "date_download": "2025-10-19 22:37:08",
    "date_modify": null,
    "date_publish": null,
    "description": "Nhiều phụ huynh bức xúc cho biết năm nào đi họp phụ huynh cũng thấy lớp kêu gọi các khoản đóng tiền 'tự nguyện' để mua tivi, máy chiếu, rèm cửa... nhưng không thấy biên lai, phiếu thu gì... Vậy thì có đúng quy định không?",
    "filename": "https___thanhnien_vn_dong_tien_mua_tivi_may_chieu_rem_cua_trong_lop_khong_bien_lai_co_dung_quy_dinh_185250928074951395_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/28/mua-tivi-co-dung-quy-dinh-khog-17590252192361581670392-0-0-1341-2560-crop-17590252783141420483994.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Rất nhiều phụ huynh gửi ý kiến về tòa soạn BáoThanh Niênphản ánh các khoản thu mang danh nghĩatự nguyệnnhưmua tivi,máy chiếu, rèm cửa... nhưng không rõ ràng.\n\nPhụ huynh Huong Ms cho biết: \"Con tôi 2007, mới rời ghế trường THPT, nghe bé nói trường có nói ban đại diện phụ huynh ký quyên tặng lại lớp sau 2 máy lạnh Retech, 1 tivi. Còn lớp 12 có đóng tiền quỹ mua tivi màn hình LED để dưới sân trường. Sao mới được 1 năm mà lại mua tivi LED nữa, chắc chê tivi năm ngoái...\".\n\nMột bạn đọc giấu tên phản ánh: \"Năm ngoái, 2024-2025, khi con tôi mới vô lớp 10 của trường cũng bị đóng tiền \"tự nguyện\" gần 2 triệu. Cũng không thấy hóa đơn hay chứng từ gì cả. Đầu năm học 2025-2026, chưa học gì đã thu 300.000 đồng/học sinh tiền quỹ khuyến học, 155.000 đồng/học sinh tiền lắp camera, quỹ lớp 300.000 đồng/học sinh. Xin hỏi quý báo thu vậy có đúng quy định không? Đây là khoản đóng \"tự nguyện\" đau lòng vì không biết tiền rồi đi đâu về đâu (thu không biên lai chứng từ gì cả)?\".\n\nPhụ huynh đón con sau giờ tan học. Đầu năm học, áp lực các khoản thu đè nặng lên vai cha mẹ học sinh\n\nPhụ huynh Tâm Xoăn thắc mắc: \"Có vấn đề nữa là khi phụ huynh đóng góp mua đủ trang thiết bị rồi thì nhà trường có còn tiếp tục xin kinh phí trên Bộ GD-ĐT không? Hàng năm Bộ giao cho mỗi trường bao nhiêu kinh phí để mua sắm thiết bị, tôi nghĩ nhà nước nên công khai các khoản nhà trường được rót vốn hàng năm, có nhiều thứ mập mờ lắm\".\n\nPhụ huynh Tham Vu Van than thở: \"Hàng chục năm nay tôi luôn thấy tình trạng lạm thu, rồi thu xã hội hóa gì đâu mà đổ đầu cho học sinh, nên chăng nhà nước xem xét nếu các công trình xây dựng mà thiếu thì tính luôn cho phụ huynh học sinh đỡ mất công nói nhiều, có nơi thì trường xây xong không có rèm cửa lại đổ đồng cho học sinh đóng góp, rồi mua ti vi, máy tính... rất mệt. Trong khi văn bản của nhà nước thì nói rõ là không được vận động học sinh mua sắm cơ sở vật chất trường học. Vậy thì rèm cửa, tivi... có phải là cơ sở vật chất không, mà tivi năm nào cũng thấy mua? Sử dụng gì nhanh hỏng thế người dân dùng tivi cả chục năm vẫn dùng tốt?\".\n\nCông văn 1888 của Sở GD-ĐT TP.HCM thông báo về các khoản huy động tài trợ vàkinh phíhoạt động củaBan đại diện cha mẹ học sinhnhấn mạnh phải thực hiện theo quy định tại Thông tư số 16/2018/TT-BGDĐT ngày 3.8.2018 của Bộ GD-ĐT quy định về tài trợ cho các cơ sở giáo dục thuộc hệ thống giáo dục quốc dân; Thông tư số 55/2011/TT-BGDĐT ngày 22.11.2011 của Bộ GD-ĐT ban hành Điều lệ Ban đại diện cha mẹ học sinh.\n\nCòn tại Công văn 2705 của Sở GD-ĐT TP.HCM ban hành hôm 26.9.2025 về hướng dẫn bổ sung thực hiện 2 thông tư trên, có những điểm quan trọng.\n\nVề tài trợ cho các cơ sở giáo dục thuộc hệ thống giáo dục quốc dân:\n\nCha mẹ vất vả đợi con trong mưa. Các gia đình có con đi học đều đối diện với rất nhiều áp lực\n\nVề vận động tài trợ cơ sở vật chất, thiết bị:\n\nKinh phí hoạt động của Ban đại diện cha mẹ học sinh không dùng cho các nội dung gì?\n\nHiệu trưởng, thủ trưởng đơn vị thống nhất với Trưởng ban Ban đại diện cha mẹ học sinh trường để quyết định kế hoạch sử dụng kinh phí của Ban đại diện cha mẹ học sinh trường và chỉ sử dụng sau khi đã được toàn thể Ban đại diện cha mẹ học sinh trường thống nhất ý kiến (Không bao gồm kinh phí tài trợ).\n\nTừ các điểm quan trọng trên, nếu thấy các việc vận động tài trợ trong lớp, trường, hay xây dựng kinh phí Ban đại diện cha mẹ học sinh không đáp ứng các tiêu chí được Sở GD-ĐT quy định, phát hiện ra cáckhoản thu \"tự nguyện\" vô lý, phụ huynh có thể nhận diện đây là các khoản thu sai quy định, có quyền từ chối không tham gia, đồng thời phản ánh ý kiến tới ban đại diện cha mẹ học sinh, ban giám hiệu nhà trường cũng như các cơ quan chức năng theo đúng quy định.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Đóng tiền mua tivi, máy chiếu, rèm cửa trong lớp, không biên lai, có đúng quy định?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/dong-tien-mua-tivi-may-chieu-rem-cua-trong-lop-khong-bien-lai-co-dung-quy-dinh-185250928074951395.htm"
}