{
    "authors": [],
    "date_download": "2025-10-19 22:49:32",
    "date_modify": null,
    "date_publish": null,
    "description": "Trường ĐH Ngân hàng TP.HCM cam kết đảm bảo thí sinh đủ điều kiện trúng tuyển của ngành luật, luật kinh tế, luật kinh tế (tiếng Anh bán phần) sẽ được xét tuyển và nhập học tại trường theo đúng các quy định pháp luật hiện hành.",
    "filename": "https___thanhnien_vn_truong_dh_ngan_hang_tphcm_phan_hoi_ve_viec_thi_sinh_du_diem_nhung_khong_trung_tuyen_18525082609484694_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/26/dhnh-1756127091671906454950-621-167-1691-1878-crop-1756176515331175113431.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Trường ĐH Ngân hàng TP.HCM cam kết đảm bảo thí sinh đủ điều kiện trúng tuyển của ngành luật, luật kinh tế, luật kinh tế (tiếng Anh bán phần) sẽ được xét tuyển và nhập học tại trường theo đúng các quy định pháp luật hiện hành.\n\nTrường ĐH Ngân hàng TP.HCM chính thức có thông báo giải quyết thí sinh đạt điểm cao hơn điểm chuẩn nhưng chưa có thông báo trúng tuyển\n\nSáng nay (26.8), TrườngĐH Ngân hàng TP.HCMban hành thông báo giải quyết thí sinh đạt điểm cao hơnđiểm chuẩnnhưng chưa có thông báo trúng tuyển.\n\nThông báo này nêu, vừa qua sau khi công bố điểm chuẩn ngày 22.8, Trường ĐH Ngân hàng TP.HCM đã nhận được một số phản ánh của thí sinh qua các kênh truyền thông về việc kết quả đạt cao hơn điểm chuẩn nhưng chưa nhận được thông báo trúng tuyển của nhà trường.\n\nTrường ĐH Ngân hàng TP.HCM cho rằng nguyên tắc xét tuyển của trường đã được công bố thông qua đề án tuyển sinh (số 1920/QĐ/ĐHNH ngày 11.6.2025 của Hiệu trưởng Trường ĐH Ngân hàng TP.HCM) và nguyên tắc xét tuyển trong thông báo ngưỡng điểm đảm bảo chất lượng đầu vào (số 1122/TB-ĐHNH-HĐTS ngày 23.7.2025).\n\nĐối với ngành luật, luật kinh tế, luật kinh tế (tiếng Anh bán phần), tổng điểm xét tuyển tối thiểu là 18 điểm (tỉnh theo thang điểm 30). Các tổ hợp môn có toán và ngữ văn, hoặc toán, hoặc ngữ văn phải đạt tối thiểu 6 điểm trở lên theo thang điểm 10. Đối với các phương thức khác, điểm môn toán và văn được quy đổi về thang điểm 10 tương ứng.\n\nĐể đảm bảo thời gian xác nhận nhập học của Bộ GD-ĐT trước 17 giờ ngày 30.8, đề nghị các thí sinh có thắc mắc về kết quả xét tuyển gửi thông tin về bộ phận tuyển sinh của Trường ĐH Ngân hàng TP.HCM.\n\nTrường ĐH Ngân hàng TP.HCM cam kết đảm bảo thí sinh đủ điều kiện trúng tuyển của ngành luật, luật kinh tế, luật kinh tế (tiếng Anh bán phần) sẽ được xét tuyển và nhập học tại trường theo đúng các quy định pháp luật hiện hành.\n\nNhưThanh Niênđã đưa tin hôm qua (25.8), nhiều thí sinh bức xúc phản ánh Trường ĐH Ngân hàng TP.HCM có điểm thi cao hơn điểm chuẩn trường công bố nhưng vẫn không trúng tuyển ngành luật và luật kinh tế do trường sửa điều kiện xét tuyển. Các thí sinh này xét tuyển ngành luật và luật kinh tế tại Trường ĐH Ngân hàng TP.HCM nhưng đã không nhận được thông báo trúng tuyển dù điểm xét tuyển cao hơn điểm chuẩn được trường công bố ngày 22.8.\n\nTheo thông tin phản ánh, trường đã điều chỉnh điều kiện xét tuyển với ngành luật, luật kinh tế về điểm tối thiểu cần đạt được của môn văn, toán. Điều này khiến thí sinh dù xét tuyển tổ hợp chỉ có một môn văn, không có môn toán vẫn cần đạt từ 6 điểm môn toán trở lên mới đủ điều kiện xét tuyển. Thí sinh xét tuyển các tổ hợp không có môn toán nhưng không đạt từ 6 điểm môn này trở lên dù điểm thi 3 môn cao hơn điểm chuẩn trường công bố vẫn không trúng tuyển.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trường ĐH Ngân hàng TP.HCM phản hồi về việc ‘thí sinh dư điểm nhưng không trúng tuyển’",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/truong-dh-ngan-hang-tphcm-phan-hoi-ve-viec-thi-sinh-du-diem-nhung-khong-trung-tuyen-18525082609484694.htm"
}