{
    "authors": [],
    "date_download": "2025-10-19 22:43:45",
    "date_modify": null,
    "date_publish": null,
    "description": "Bộ GD-ĐT hướng dẫn các cơ quan chủ quản triển khai Nghị quyết 71 về nội dung liên quan tới hội đồng trường, không bổ nhiệm mới lãnh đạo các trường ĐH, CĐ công lập khi chưa có quy định mới.",
    "filename": "https___thanhnien_vn_tam_dung_quy_hoach_bo_nhiem_moi_lanh_dao_dh_cd_cong_lap_185250913103102214_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/13/z7007894426200303c71e39edafd702a1e3759b59b3d11-17577565953732106207863-0-21-529-867-crop-17577566543171203444300.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 12.9, Bộ trưởng Bộ GD-ĐTNguyễn Kim Sơnđã gửi công văn cho Bộ trưởng các bộ, thủ trưởng cơ quan ngang bộ, chủ tịch UBND tỉnh, thành phố để hướng dẫn việc thực hiện nội dung liên quan tới hội đồng trường trong Nghị quyết 71-NQ/TW của Bộ Chính trị. Theo đó, thời gian tới công tác quy hoạch, bổ nhiệm mới lãnh đạo trường ĐH công lập sẽ được tạm dừng.\n\nLãnh đạo Bộ Y tế trao quyết định công nhận tân Chủ tịch Hội đồng trường Trường ĐH Y dược Hải Phòng\n\nẢNH: TRƯỜNG ĐH Y DƯỢC HẢI PHÒNG\n\nCông văn của Bộ trưởngBộ GD-ĐTcho biết, ngày 22.8, Bộ Chính trị ban hành Nghị quyết 71 về đột phá phát triển GD-ĐT, trong đó có nội dung \"không tổ chức hội đồng trường trong các cơ sở giáo dục công lập (trừ các trường công lập có thỏa thuận quốc tế)\".\n\nĐể đảm bảo duy trì hoạt động ổn định của nhà trường, Bộ GD-ĐT đề nghị các bộ, cơ quan ngang bộ, UBND các cấp trong phạm vi quyền hạn của mình hướng dẫn các cơ sở giáo dục ĐH, giáo dục nghề nghiệp trực thuộc tạm dừng công tác quy hoạch đối với chủ tịch, phó chủ tịch hội đồng trường (nếu có).\n\nĐồng thời, tạm dừng công tác quy hoạch và xem xét bổ nhiệm mới đối với các chức vụ giám đốc, phó giám đốc, hiệu trưởng, phó hiệu trưởng cho đến khi có hướng dẫn mới (không áp dụng đối với công tác bổ nhiệm lại khi hết nhiệm kỳ).\n\nVới những nơi mà hội đồng trường, chủ tịch, phó chủ tịch hội đồng trường (nếu có) hết nhiệm kỳ thì ở những nơi này, chủ tịch, phó chủ tịch hội đồng trường tiếp tục điều hành cho đến khi có hướng dẫn mới.\n\nTrường hợp chủ tịch hết tuổi quản lý thì phó chủ tịch (nếu có) điều hành hội đồng trường, hoặc hội đồng trường bầu người điều hành nếu không có phó chủ tịch hội đồng trường.\n\nVới vai trò là bộ chủ quản, Bộ GD-ĐT cũng đã gửi công văn tới tất cả cơ sở giáo dục ĐH, giáo dục nghề nghiệp trực thuộc bộ mình yêu cầu thực hiện các nội dung nêu trên.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Tạm dừng quy hoạch, bổ nhiệm mới lãnh đạo ĐH, CĐ công lập",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/tam-dung-quy-hoach-bo-nhiem-moi-lanh-dao-dh-cd-cong-lap-185250913103102214.htm"
}