{
    "authors": [],
    "date_download": "2025-10-19 22:31:23",
    "date_modify": null,
    "date_publish": null,
    "description": "Ngày 13.10, Sở GD-ĐT TP.HCM công bố kế hoạch bồi dưỡng đội dự tuyển học sinh giỏi tham gia kỳ thi chọn học sinh giỏi quốc gia năm học 2025-2026 với nhiều điểm mới sau sáp nhập.",
    "filename": "https___thanhnien_vn_tphcm_boi_duong_doi_tuyen_thi_hoc_sinh_gioi_quoc_gia_voi_nhieu_dieu_lan_dau_tien_18525101313203787_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/13/edit-hinh-anh-dt-17603362866322066851777-0-74-1172-1949-crop-17603363537281449611432.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Lễ ra mắt đội dự tuyển kỳ thi chọn học sinh giỏi cấp quốc gia năm học 2025-2026\n\nTheo đó, 480 học sinh ở 12 môn tham gia kỳ thi chọnhọc sinh giỏiquốc gia bắt đầu thời gian bồi dưỡng từ ngày 13.10 đến ngày 19.12 (10 tuần), thời lượng từ 30 đến 40 tiết/môn/tuần.\n\nCụ thể, học sinh các đội dự tuyển sẽ có 9 tuần bồi dưỡng trực tiếp tại Trường THPT chuyên Lê Hồng Phong (khu vực 1) và một tuần bồi dưỡng trực tiếp tại Trường THPT chuyên Lê Quý Đôn (khu vực 3) theo thời khóa biểu của từng môn học.\n\nCác thành viên đội dự tuyển thuộc các trường THPT ở khu vực 2 (Bình Dương cũ), khu vực 3 (Bà Rịa-Vũng Tàu trước đây) sẽ lưu trú tại Ký túc xá của Trường cán bộ quản lý giáo dục TP.HCM (P.Sài Gòn) trong thời gian tham gia bồi dưỡng tại Trường THPT chuyên Lê Hồng Phong (P.Chợ Quán-khu vực 1).\n\nCác thành viên đội dự tuyển thuộc các trường THPT ở khu vực 1, khu vực 2 sẽ lưu trú tại Ký túc xá của Trường THPT chuyên Lê Quý Đôn (P.Phước Thắng, khu vực 3) trong thời gian tham gia bồi dưỡng tại trường này.\n\nLãnh đạo Sở GD-ĐT TP.HCM thông tin sở này sẽ chủ động trong tổ chức giảng dạy và huy động các nguồn lực là giáo viên, giảng viên, chuyên gia, các nhà khoa học để đạt hiệu quả cao nhất trong công tác bồi dưỡnghọc sinh giỏi.\n\nTheo đó, học sinh sẽ được hướng dẫn, nâng cao kiến thức, kỹ năng chuyên sâu theo môn học để có năng lực đáp ứng kỳ thi học học sinh giỏi quốc gia. Khảo sát, đánh giá năng lực từng học sinh để có giải pháp cụ thể cho từng đối tượng. Tạo động lực, niềm đam mê học tập, nghiên cứu chuyên sâu các lĩnh vực cho lực lượng học sinh giỏi của TP. Tổ chức đánh giá quá trình học tập (chuyên cần, thái độ học tập, năng lực của các thành viên đội dự tuyển trong thời gian bồi dưỡng,...) để chọn lựa những học sinh ưu tú nhất tham gia đội tuyển chính thức học sinh giỏi thành phố tham dự kỳ thi chọn học sinh giỏi quốc gia.\n\nTheo kế hoạch của Sở GD-ĐT, lễ ra quân đội tuyển chính thức tham dự kỳ thi chọn học sinh giỏi quốc gia dự kiến được tổ chức tại Trường THPT chuyên Lê Quý Đôn vào ngày 20.12.\n\nTại lễ ra mắt đội dự tuyển kỳ thi chọnhọc sinh giỏi cấp quốc giavào ngày 7.10 vừa qua, tiến sĩ Nguyễn Văn Hiếu, Giám đốc Sở GD-ĐT TP.HCM, chia sẻ đây là lần đầu tiên TP.HCM có một đội tuyển học sinh giỏi tham gia đầy đủ ở 12 bộ môn, hùng hậu cả về số lượng và chất lượng. Đặc biệt, sau khi hợp nhất với Bà Rịa-Vũng Tàu và Bình Dương, TP.HCM đã trở thành một siêu đô thị với nhiều điều kiện phát triển thuận lợi. Tuy nhiên cũng không ít khó khăn, nhất là trong việc tổ chức, chuẩn bị cho đội dự tuyển từ nay đến cuối tháng 12.\n\nLần đầu tiên 480 học sinh được chọn vào đội dự tuyển kỳ thi chọn học sinh giỏi cấp quốc gia của TP.HCM sẽ có khoảng thời gian học tập, bồi dưỡng tại khu vực 3.\n\nVề điều kiện sinh hoạt của đội tuyển học sinh giỏi vào năm đầu tiên sau sáp nhập, lãnh đạo Sở cho hay, học sinh ở xa không thể di chuyển hàng ngày, nên việc sắp xếp chỗ ở tại ký túc xá, ăn uống, nghỉ ngơi cần được ưu tiên, đảm bảo sức khỏe cho các em.\n\nTheo ông Hiếu, các đội tuyển có thời gian học tập trung một tuần tại khu vực 3 – Trường THPT chuyên Lê Quý Đôn – nơi có ký túc xá khang trang, không gian thoáng mát, gần biển. Đây sẽ là dịp các em tham gia đội dự tuyển chọn học sinh giỏi quốc gia, vừa học tập, vừa giao lưu, nghỉ ngơi để tái tạo năng lượng trước khi bước vào kỳ thi.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "TP.HCM bồi dưỡng đội tuyển thi học sinh giỏi quốc gia với nhiều điều 'lần đầu tiên'",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/tphcm-boi-duong-doi-tuyen-thi-hoc-sinh-gioi-quoc-gia-voi-nhieu-dieu-lan-dau-tien-18525101313203787.htm"
}