{
    "authors": [],
    "date_download": "2025-10-19 22:43:38",
    "date_modify": null,
    "date_publish": null,
    "description": "Mỗi trường có một giờ tan học khác nhau, mỗi cấp học lại lệch nhau, giờ tan học của con vẫn trong giờ làm việc của cha mẹ. Vì thế nhiều gia đình vất vả xoay xở đưa đón con, có khi nảy sinh mâu thuẫn.",
    "filename": "https___thanhnien_vn_gio_tan_hoc_treo_ngoe_vo_chong_luc_duc_vi_dua_don_con_185250913153858617_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/13/dua-don-con1-17577608949161596052419-43-0-1115-2048-crop-1757760925249140596603.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Đó là thực tế chị Nguyễn Kim Thoa (nhân vật đề nghị được thay đổi tên), trú ở một xã khó khăn ở tỉnh Đồng Nai (tỉnh Bình Phước cũ) nơi có tới 80- 90% người dân sống dựa vào cây cao su, làm nghềcạo mủ cao su. Chị Kim Thoa kể với PV BáoThanh Niênlịch trình một ngày của chị - người giữ vai trò chính trong nhàđưa đóncon, cơm nước, việc nhà - bên cạnh đó vẫn làm tự do, để cùng với chồng lo kinh tế nuôi các con ăn học.\n\n\"Nhà tôi có 2 con. Con nhỏ học THCS, con lớn học THPT. Hai ngày trong tuần, con nhỏ chỉ học buổi sáng thì 11 giờ 20tan học. Còn lại 5 ngày conhọc 2 buổi/ngày. Buổi sáng con tan học lúc 10 giờ 30 sáng, tôi đi đón con, về lo cơm nước. 11 giờ 30 lại đến trường chở con lớn tan học. Đến 12 giờ 15 lại chở các con đến trường để học tới chiều. 15 giờ 55 đã tan học buổi chiều, lại tiếp tục vòng đưa đón\".\n\nPhụ huynh đưa đón con sau giờ tan trường tại một trường tiểu học tại TP.HCM\n\n\"Vấn đề là, dù con tan học lúc 10 giờ 30 hay 15 giờ 55 thì đều là giờ phụ huynh còn đang làm việc, đang trút mủ cao su. Tôi làm tự do, còn nhiều anh chị phải xin phép chỗ làm là thông cảm để bỏ dở chỗ cao su đang trút mủ đó, chạy ra đón con. Gặp người thông cảm thì đỡ, nhưng nếu gặp người chủ không thông cảm, không ai dám bỏ dở việc giữa chừng mà đi đón con\", người mẹ nói.\n\nBên cạnh đó, chị Thoa còn cho hay, những gia đình có con ở cả cấp tiểu học, cấp THCS thì càng khó khăn hơn, giờ đưa đón căng thẳng hơn. Bởi cấp tiểu học sẽ học 2 buổi/ngày từ thứ hai tới thứ sáu. 7 giờ sáng vào lớp, 10 giờ 30 tan học buổi sáng, đến chiều thì 14 giờ vào học, 16 giờ đã tan học.\n\n\"Để đón được con đúng lúc 10 giờ 30 thì 10 giờ đã phải chạy đi. Rồi tới buổi chiều, 15 giờ 30 có khi đã sấp ngửa chạy đi tới trường, chờ con tan học. Vậy là cả ngày cứ thấp thỏm xem giờ đi đón con, công việc chểnh mảng, không thể nào hiệu quả được. Nhiều người không thể xin về sớm với lý do đón con được nên nếu con có tan học 10 rưỡi hay 16 giờ hay 16 giờ 30 đi chăng nữa, con cũng phải ngồi đợi cha mẹ. Tôi chứng kiến nhiều em học sinh phải ngồi đợi cha mẹ có khi cả tiếng, chờ cha mẹ xong việc mới tới trường rước về. Cực nhất là buổi trưa, về nhà đã muộn, con cái chờ cha mẹ nấu cơm xong, con ăn vội vàng, cha mẹ lại chở đến trường học tiếp buổi chiều\", chị Thoa kể thêm.\n\nPhụ huynh sấp ngửa đón con, bé nào học 2 buổi/ngày, không ăn bán trú tại trường thì một ngày cha mẹ đưa đón 4 lần, nhà có 2 con thì 8 lần đưa đi - đón về, chưa kể di chuyển tới chỗ học thêm\n\n\"Lịch học như vậy rất ư bất cập. Tôi mong các con tan học lúc 16 giờ 30 hoặc 17 giờ, để khớp với giờ tan làm của cha mẹ, chứ cứ như thế này cha mẹ xoay như chong chóng. Nhà có hai đứa con trở lên, thì cha hoặc mẹ, buộc phải một người làm gì tự do bên ngoài, để linh hoạt giờ giấc đưa đón con. Chứ cả hai đều làmcông nhân, làm trong công ty, người sếp không chấp nhận phụ huynh nào cũng \"xin đi trễ về sớm để đón con\". Như vậy phụ huynh không thể nào lo được cho các con\", người mẹ có 2 con tâm sự.\n\nNhiều người sẽ đặt vấn đề sao cả 2 con đã lớn, không để các con tự đi bộ haychạy xeđi học, chị Thoa cho biết có làm cha mẹ mới hiểu nỗi lòng. Giao thông bây giờ phức tạp hơn ngày trước nhiều, nếu để các con tự đi, tự về, có khi mỗi ngày tới 16 km thì cha mẹ không thể yên tâm.\n\nChị Thoa kể thêm câu chuyện vợ chồng anh trai, chị dâu của chị đang trú ở xã Hồng Quang, tỉnh Ninh Bình (huyện Nam Trực, tỉnh Nam Định cũ). Riêng chuyện đưa đón con cái đi học với giờ giấc tréo ngoe đã và đang gây khó khăn cho rất nhiều gia đình.\n\n\"Anh chị tôi có 3 cháu, đủ 3 cấp học, đứa lớp 3, lớp 8 và lớp 11, mỗi đứa một giờ tan học buổi sáng, buổi chiều khác nhau, mà thường không rơi vào giờ tan tầm của người lao động. Chị dâu tôi làm công nhân công ty may ở xã, làm từ sáng tới 17 giờ. Anh trai tôi lái taxi, thường sẽ tranh thủ nhận \"cuốc\" trong giờ con học, canh đúng giờ tan học để đưa đón con. Nhưng có những ngày đột xuất, ví dụ 10 rưỡi sáng con tan học mà vẫn đang trên đường chở khách, anh gọi cho chị nhờ tạt qua trường đón con. Chị dâu tôi phải lách qua hàng rào nhà máy, xe đã gửi bên ngoài. Ngày nào chị bị bảo vệ bắt được, cho qua thì không sao; còn nhẹ thì bị khiển trách, nặng thì bị trừ điểm thi đua, trừ lương, trừ thưởng. Vậy là về nhà, hai vợ chồng lại cãi nhau, việc như vậy xảy ra rất nhiều lần, như cơm bữa\", nữ phụ huynh bày tỏ.\n\nKhông phải gia đình nào cũng có ông/bà hỗ trợ đưa đón con, nhiều nhà chấp nhận một người làm ở công ty, một người làm tự do, để đưa đón con đi học\n\nAnh T.V.H, trú xã Bình Tuyền, tỉnh Phú Thọ (tỉnh Vĩnh Phúc cũ), công việc lái xe tự do, có 3 con, ở cả 3 cấp học,mầm non, tiểu học và THCS. Vợ anh làm công nhân một công ty linh kiện ô tô, ra khỏi nhà lúc 7 giờ 30 sáng, về nhà lúc 20 giờ tối, giờ làm rất chặt chẽ, không thể ra về giữa giờ. Nên việc đưa đón con, cơm nước trong nhà, gần như chỉ một tay anh lo liệu.\n\nNăm nay bé đầu học lớp 6 đã có thể tự đạp xe đến trường, anh H. mới thấy đỡ vất vả. Còn lại, năm ngoái, cả ngày anh xoay như chong chóng vừa lo công việc, vừa lo chuyện đưa đón con đi học.\n\n\"Sáng thì tôi cho các con ăn sáng, chở một đứa tới trường mầm non, 2 đứa còn lại tới trường tiểu học. Tới trưa lại đón 2 đứa tiểu học về, lo cơm nước cho 2 đứa, đầu giờ chiều lại chở 2 đứa tới trường, 16 giờ lại quay lại trường đón 3 đứa tan học. Bé học mầm non cũng tan học rất sớm, 16 giờ là đã phải đón về. Có lần vì bận quá, 16 giờ 15 tôi mới tới trường được, đã thấy các cô tắt hết đèn, còn mỗi con mình. Bận rộn quá nên trưa hầu như chỉ làm được duy nhất món thịt rang với bắp cải luộc. Đến giờ bé gái lớn nhà tôi kể \"ba ơi con chán ngấy thịt rang với bắp cải luộc rồi\", nghĩ cũng tội, thương con\", anh T.V.H bộc bạch.\n\nAnh H. nói: \"Giá các trường tiểu học, mầm non đều cho các con tan học lúc 16 giờ 30 - 17 giờ thì tốt quá. Bởi không phải nhà nào cũng có ông bà phụ giúp. Như nhà tôi, tôi phải làm công việc tự do để lo được cho con. Chứ nếu cả hai cùng làm công nhân thì chắc chắn không thể nào cho con đi học\".\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Giờ tan học 'tréo ngoe', vợ chồng lục đục vì đưa đón con",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/gio-tan-hoc-treo-ngoe-vo-chong-luc-duc-vi-dua-don-con-185250913153858617.htm"
}