{
    "authors": [],
    "date_download": "2025-10-19 22:40:10",
    "date_modify": null,
    "date_publish": null,
    "description": "Cộng đồng sinh viên phát triển bền vững (Campus Sustainability Hub – CSH) là không gian xanh sáng tạo dành cho sinh viên Việt Nam của Trường ĐH Khoa học xã hội và nhân văn TP.HCM, hướng tới thu hút 1.000 sinh viên trong năm đầu tiên.",
    "filename": "https___thanhnien_vn_truong_dh_ra_mat_cau_noi_tiep_can_co_hoi_viec_lam_xanh_cho_sinh_vien_185250922161248152_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/22/img9484-17585322853621017255356-0-0-1600-2560-crop-1758532310840816942235.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Cộng đồng sinh viên phát triển bền vững đã bắt đầu trở thành điểm hẹn để sinh viên giao lưu, học hỏi và đồng hành cùng nhau trên hành trình phát triển bền vững\n\nSáng 22.9, Trường ĐH Khoa học xã hội và nhân văn TP.HCM phối hợp cùng Dear Our Community chính thức ra mắt Cộng đồng sinh viên phát triển bền vững (Campus Sustainability Hub – CSH). Mô hình này mở ra không gian học tập và trải nghiệm toàn diện cho sinh viên, đồng thời hiện thực hóa chương trình ĐH bền vững.\n\nCSH được xây dựng như một hệ sinh thái giáo dục mở, giúp sinh viên không chỉ học lý thuyết mà còn rèn luyện kỹ năng, thay đổi nhận thức, tiếp nhận mạng lưới việc làm và khởi nghiệp sáng tạo trong các lĩnh vực phát triển bền vững. Trong năm đầu tiên, cộng đồng hướng tới thu hút 1.000 sinh viên tham gia, hình thành nhóm năng động lan tỏa ý thức bảo vệ môi trường và trách nhiệm xã hội.\n\nTrong buổi ra mắt, ông Trần Nam, Trưởng phòng Công tác sinh viên Trường ĐH Khoa học xã hội và nhân văn TP.HCM, chia sẻ: “CSH không chỉ là một không gian học tập mới, mà còn là cầu nối để sinh viên tiếp cận kiến thức, kỹ năng và thông tin nghề nghiệp trong lĩnh vực phát triển bền vững. Chúng tôi tin rằng đây sẽ là nền tảng giúp các em trở thành những công dân toàn cầu, biết sống trách nhiệm và hành động vì cộng đồng”.\n\nGiai đoạn khởi đầu, cộng đồng tập trung 3 yếu tố cốt lõi cho sinh viên. Một là tư duy – hình thành cái nhìn toàn diện về phát triển bền vững và cách ứng dụng vào từng chuyên ngành học tập. Hai là kỹ năng nhằm trang bị kỹ năng nghề nghiệp thông qua các khóa tập huấn, hoạt động mô phỏng và những buổi chia sẻ cùng chuyên gia, nhằm tăng lợi thế cạnh tranh trong nền kinh tế xanh. Ba là công cụ – mang đến cơ hội thực tập, việc làm, và các bộ công cụ thực hành để sinh viên áp dụng ngay vào các dự án thực tế.\n\nSự ra đời CSH không chỉ mở rộng cơ hội phát triển cho sinh viên mà còn hỗ trợ thực hiện mục tiêu phát triển bền vững (SDGs) của Liên Hiệp Quốc. Với nguyên tắc “học đi đôi với hành”, cộng đồng hướng tới thế hệ trẻ giàu tri thức và ý thức, tinh thần trách nhiệm với xã hội và môi trường.\n\nCũng trong sáng nay, CSH mở đầu bằng hội thảo “Cơ hội việc làm trong lĩnh vực phát triển bền vững: Hiểu đúng - làm đúng”, mang đến cái nhìn tổng quát về nhu cầu và biến động thị trường lao động hiện đại. Sự kiện còn công bố CLB Phát triển bền vững - USSH Youth Sustainability, với khẩu hiệu “Youth for change, Sustainability for all”.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trường ĐH ra mắt cầu nối tiếp cận cơ hội việc làm xanh cho sinh viên",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/truong-dh-ra-mat-cau-noi-tiep-can-co-hoi-viec-lam-xanh-cho-sinh-vien-185250922161248152.htm"
}