{
    "authors": [],
    "date_download": "2025-10-19 22:50:23",
    "date_modify": null,
    "date_publish": null,
    "description": "Chiều tối qua (22.8), các trường ĐH đã hoàn tất việc công bố điểm chuẩn đợt 1 năm 2025. Ghi nhận cho thấy những ngành 'nóng', thí sinh đạt 29,5 điểm chưa trúng tuyển. Nhưng những ngành điểm gần mức tuyệt đối năm nay không thuộc lĩnh vực khoa học sức khỏe.",
    "filename": "https___thanhnien_vn_diem_chuan_dh_2025_nhieu_nganh_tren_9_diem_mon_van_chua_chac_trung_tuyen_185250823002027492_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/22/photo-1755883147132-17558831476001200394386-28-0-1278-2000-crop-17558832122781169195529.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Mặt bằng chungđiểm chuẩncủa các trường cho thấy có sự giảm nhẹ, các tổ hợp (căn cứ trên phương thức gốc, tức là phương thức xét dựa vào kết quảthi tốt nghiệp THPT). Tuy nhiên, cũng có một số trường điểm chuẩn tăng đáng kể ở những ngành \"hot\". Chẳng hạn, với ĐH Bách khoa Hà Nội, năm nay có 2 mã ngành điểm chuẩn trên 29: chương trình Tiên tiến khoa học dữ liệu và trí tuệ nhân tạo IT-E10 (29,39); chương trình Khoa học máy tính IT1 (29,19). Năm ngoái, điểm chuẩn mã ngành cao nhất là khoa học máy tính, cũng chỉ 28,53 điểm. Tuy nhiên, điểm chuẩn những ngành \"kém hấp dẫn\" lại giảm đáng kể (2 điểm), khiến cho khoảng cách điểm chuẩn giữa ngành cao nhất với ngành thấp nhất của ĐH Bách khoa Hà Nội là 10,39 điểm (năm ngoái mức chênh này là 7,53 điểm).\n\nThí sinh xem điểm chuẩn các trường ĐH công bố chiều qua (22.8)\n\nVới ĐH Kinh tế quốc dân, mức điểm chuẩn cao nhất năm nay (logisticsvà quản lý chuỗi cung ứng, 28,61 điểm) cũng cao hơn mức điểm chuẩn cao nhất năm ngoái (quan hệ công chúng, 28,02 điểm). Nhưng cũng như ĐH Bách khoa Hà Nội, khoảng cách điểm chuẩn ngành cao nhất với ngành thấp nhất năm nay nhiều hơn năm ngoái. Năm ngoái, không có ngành nào của ĐH này điểm chuẩn thấp hơn mức 26,71 điểm thì năm nay điểm chuẩn ngành thấp nhất là 23 điểm (quản lý công và chính sách).\n\nTheo một cán bộ quản lý tuyển sinh của Trường ĐH Công nghệ, ĐH Quốc gia Hà Nội, điểm chuẩn của nhà trường cũng tăng nhẹ so với 2024, nhất là ở các ngành \"hot\" như công nghệ thông tin, khoa học máy tính, trí tuệ nhân tạo, kỹ thuật điều khiển và tự động hóa (dao động trong khoảng 27,5 - 28,2 điểm). Mức điểm này tương thích với phân bố điểm thi THPT 2025, khi phổ điểm tập trung đông ở nhóm 27 - 28 điểm, cho thấy sự hợp lý và phản ánh đúng sự cạnh tranh cao ở nhóm thí sinh giỏi.\n\nĐiểm chuẩn Trường ĐH Ngoại thương cũng tăng nhẹ ở tổ hợp gốc (A00) về mức điểm chuẩn cao nhất. Năm nay mức điểm chuẩn cao nhất (chương trình tiên tiến kinh tế đối ngoại) là 28,5 (phương thức xét dựa vào điểm thi tốt nghiệp THPT), năm ngoái là 28,1 điểm (nhưng có 4 mã ngành đạt mức điểm chuẩn này).\n\nTheo PGS Nguyễn Bá Bình, Phó hiệu trưởng Trường ĐH Luật Hà Nội, kết quả xét tuyển của nhà trường năm nay cho thấy có sự ổn định về điểm chuẩn. Tuy nhiên, theo phân tích của BáoThanh Niên, dù điểm chuẩn của Trường ĐH Luật Hà Nội năm nay cũng ở mức khá cao nhưng vẫn giảm nhẹ so với năm ngoái. Chẳng hạn, điểm chuẩn tổ hợp gốc (D01) ngành luật kinh tế năm nay là 25,55 điểm (C00 là 28,79 điểm), năm ngoái là 26,9 điểm (C00 là 28,85 điểm).\n\nĐiểm chuẩn Trường ĐH Công nghệ thông tin (ĐH Quốc gia TP.HCM) năm nay ở mức rất cao. Cụ thể, phương thức xéttuyển thẳngvà ưu tiên xét tuyển (thang điểm 30), ngành trí tuệ nhân tạo dẫn đầu với 29,91 điểm, gần như tuyệt đối. Các ngành \"hot\" khác điểm chuẩn cũng ở mức cao như: khoa học dữ liệu (29,14 điểm); khoa học máy tính (28,9 điểm); thiết kế vi mạch (28,8 điểm). Phương thức xét điểm kỳ thi đánh giá năng lực ĐH Quốc gia TP.HCM (thang điểm 1.200), điểm chuẩn ngành trí tuệ nhân tạo ở vị trí cao nhất với 1.098 điểm. Ngay cả các ngành có điểm chuẩn thấp nhất như mạng máy tính và thông tin dữ liệu cũng lấy điểm ở mức 854. Với phương thức xét kỳ thi tốt nghiệp THPT (thang điểm 30), trí tuệ nhân tạo cũng có điểm chuẩn dẫn đầu ở mức 29,6 điểm. Các ngành khác, thí sinh phải đạt trung bình từ 9 điểm/môn theo tổ hợp xét tuyển mới trúng tuyển như: khoa học dữ liệu (27,7 điểm); khoa học máy tính (27,2 điểm) và thiết kế vi mạch (27 điểm).\n\nNhững ngành liên quan đến công nghệ thông tin, trí tuệ nhân tạo, vi mạch bán dẫn..., điểm chuẩn ở các trường tốp đầu rất cao; thí sinh trên 9 điểm/môn chưa chắc trúng tuyển\n\nTiến sĩ Nguyễn Tấn Trần Minh Khang, Phó hiệu trưởng nhà trường, cho hay: \"Nhìn chung, điểm chuẩn năm 2025 của trường ở mức rất cao tất cả các phương thức. Với mức điểm chuẩn này, thí sinh muốn trúng tuyển vào trường phải là những học sinh xuất sắc với kết quả học tập và thi cử vượt trội\". Chia sẻ về lý do, ông Khang nhấn mạnh: \"Điểm trúng tuyển năm nay của trường có tăng cao ở một số ngành trọng điểm, phản ánh nhu cầu nhân lực chất lượng cao trong thời kỳ chuyển đổi số\".\n\nTrường ĐH Khoa học tự nhiên (ĐH Quốc gia TP.HCM) cũng có ngành điểm chuẩn cao ở mức gần tuyệt đối. Theo đó, điểm chuẩn xét điểm thi tốt nghiệp THPT dao động từ 19 - 29,92 (theo tổ hợp môn A00). Trong đó, ngànhkhoa học máy tính(chương trình tiên tiến) tiếp tục giữ vị trí cao nhất lên tới 29,92 điểm. Nhiều ngành khác điểm chuẩn cũng ở mức rất cao như: trí tuệ nhân tạo 29,39 (A00); nhóm ngành khoa học dữ liệu và thiết kế vi mạch cũng lấy trên 28 điểm.\n\nThạc sĩ Hoàng Thanh Tú, Phó trưởng phòng Thông tin - Truyền thông trường này, cho rằng điểm chuẩn ngành khoa học máy tính đạt 29,92 không phải là bất ngờ bởi năm ngoái ngành này đã ở mức 28,5. Năm nay, ngành tiếp tục thu hút đông đảo thí sinh xuất sắc, trong đó có nhiều em đoạt giải quốc tế lựa chọn theo học. Đây là kết quả phản ánh sức hút mạnh mẽ của ngành học này tại trường.\n\nTương tự, Trường ĐH Sư phạm kỹ thuật TP.HCM cũng ghi nhận điểm chuẩn ở mức cao. Trung bình điểm trúng tuyển của thí sinh vào trường năm nay là 26,16 điểm.\n\nĐào tạo giáo viên tiếp tục nằm trong số các ngành có điểm chuẩn cao năm nay. Ghi nhận tại Trường ĐH Sư phạm TP.HCM, điểm trúng tuyển trong năm 2025 có xu hướng giữ nguyên hoặc tăng nhẹ so với năm 2024. Đáng chú ý, 2 ngành có điểmtrúng tuyểnđạt trên 29 điểm và 4 ngành trên 28 điểm. Sư phạm hóa học là ngành có điểm trúng tuyển cao nhất nhóm này với 29,38 điểm. Các ngành ngoài sư phạm của trường cũng thu hút sự quan tâm lớn trong mùa tuyển sinh năm nay, trong đó tâm lý học là ngành có điểm trúng tuyển cao nhất, 28,08 điểm.\n\nTrong khi đó, trong số các ngành có điểm chuẩn từ 29 trở lên của năm nay, không có ngành thuộc lĩnh vực khoa học sức khỏe. Điểm chuẩn các trường khối ngành này ghi nhận ở mức cao nhưng không thuộc top những ngành có điểm chuẩn cao nhất.\n\nChẳng hạn, năm nay điểm chuẩn các ngành Trường ĐH Y Dược TP.HCM dao động từ 17 - 27,34. So với năm ngoái, điểm chuẩn ngành y khoa năm nay giảm nhẹ, ngành răng - hàm - mặt giảm gần 1 điểm và ngành dược học giảm gần 3 điểm.\n\nTương tự, điểm chuẩn Trường ĐH Y khoa Phạm Ngọc Thạch cũng giảm mạnh so với năm ngoái. Theo đó, ngành y khoa giảm hơn 1 điểm, từ mức 26,57 năm 2024 xuống 25,55 điểm năm nay. Ngành dược lấy 22 điểm, giảm hơn 3,5 điểm so với năm ngoái (năm 2024 điểm chuẩn ngành này là 25,51). Điểm chuẩn các ngành của trường chỉ từ 18 - 25,55 điểm.\n\nTrường ĐH Y Hà Nội cũng có điểm chuẩn giảm so với năm ngoái với tất cả các ngành. Nhưng những ngành điểm chuẩn cao chỉ giảm nhẹ. Chẳng hạn ngành y khoa, điểm chuẩn năm nay là 28,13; năm ngoái là 28,27. Hoặc ngành răng - hàm - mặt, điểm chuẩn năm nay là 27,34; năm ngoái là 27,67. Nếu xét về con số, ngành tâm lý học có điểm chuẩn cao nhất, 28,7 điểm xét tổ hợp C00 (năm ngoái 28,83). Tuy nhiên, điểm chuẩn tổ hợp B00 của ngành này chỉ là 23,7 điểm (năm ngoái 25,46); tổ hợp D01 là 26,7 điểm (năm ngoái 26,86).\n\nTại Trường ĐH Khoa học sức khỏe (ĐH Quốc gia TP.HCM), điểm chuẩn ngành y khoa có điểm chuẩn cao nhất ở cả 3 phương thức xét tuyển. Cụ thể, phương thức xét điểm thi tốt nghiệp lấy 25,6 điểm; phương thức xét điểm kỳ thi đánh giá năng lực ĐH Quốc gia TP.HCM lấy 896 điểm; phương thức xét tuyển thẳng, ưu tiên xét tuyển theo quy định Bộ GD-ĐT và ĐH Quốc gia TP.HCM lấy 85,5 điểm.\n\nĐào tạo giáo viên tiếp tục nằm trong số các ngành có điểm chuẩn cao năm nay\n\nPhân tích về xu hướng điểm chuẩn khối ngành sức khỏe, chuyên giatuyển sinhmột trường ĐH tại TP.HCM, cho rằng có nhiều lý do. Trong đó, lý do quan trọng nhất là các ngành khoa học sức khỏe ở các trường ĐH công lập gần như chỉ xét tuyển dựa vào kết quả kỳ thi tốt nghiệp THPT. Trong khi, môn sinh - một môn trong tổ hợp xét tuyển truyền thống khối ngành này (toán - hóa - sinh) năm nay số lượng thí sinh dự thi ít, kết quả thi không cao. Từ đó dẫn đến điểm chuẩn các ngành này không cao.\n\nNgược lại với xu hướng trên, nhiều trường ĐH năm nay ghi nhận số nguyện vọng tăng cao nhưng điểm chuẩn trúng tuyển không tăng. Chẳng hạn Trường ĐH Công thương TP.HCM ghi nhận số nguyện vọng đăng ký cao kỷ lục, gần 178.000 nguyện vọng. Tuy nhiên, điểm chuẩn các ngành theo phương thức xét điểm thi tốt nghiệp THPT dao động từ 17 - 24,5 điểm.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Điểm chuẩn ĐH 2025: Nhiều ngành trên 9 điểm/môn vẫn chưa chắc trúng tuyển",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/diem-chuan-dh-2025-nhieu-nganh-tren-9-diem-mon-van-chua-chac-trung-tuyen-185250823002027492.htm"
}