{
    "authors": [],
    "date_download": "2025-10-19 22:40:24",
    "date_modify": null,
    "date_publish": null,
    "description": "Hội đồng Anh chính thức phát động giải thưởng cựu sinh viên Anh để tôn vinh những thành tựu, đóng góp tích cực của cựu sinh viên Anh ở Việt Nam dù chỉ học một kỳ hay học từ xa.",
    "filename": "https___thanhnien_vn_chua_tung_toi_anh_cuu_sinh_vien_anh_van_co_the_nhan_thuong_hang_chuc_trieu_185250922091149468_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/22/study-uk-2024-1758506717365567521003-174-0-1246-2048-crop-1758506958666639481737.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Người đạt giải thưởng cựu sinh viên Anh năm 2024 chụp ảnh cùng Đại sứ Anh tại Việt Nam Iain Frew (hàng đầu, bìa phải) và cựu Giám đốc Hội đồng Anh Việt Nam Donna McGowan (hàng sau, bìa phải)\n\nTheo tin từHội đồng Anh, thời gian đăng ký sẽ kéo dài tới hết ngày 16.10. Giải thưởng cựu sinh viên Anh có 4 hạng mục, gồm khoa học và bền vững; văn hóa, sáng tạo và thể thao; tác động xã hội; kinh doanh và đổi mới sáng tạo. Mỗi hạng mục, ban tổ chức sẽ chọn ra các quán quân và á quân tương ứng. Bên cạnh đó, các quán quân Việt Nam sẽ nhận khoản tài trợ lên đến 30 triệu đồng để phát triển chuyên môn.\n\nNhững ứng viên lọt vào vòng chung kết và quán quân giải thưởng ở Việt Nam cũng sẽ được quảng bá hình ảnh, câu chuyện cá nhân trong một tháng truyền thông, giúp mang lại cơ hội kết nối, làm việc và kinh doanh với các đối tác, cùng nhiều quyền lợi khác.\n\nĐể đăng ký tranh giải, ứng viên phải học tại một trường ĐH Anh tối thiểu một học kỳ hoặc một học phần, hay nhận bằng từ cử nhân trở lên thông qua chương trình học từ xa của Anh hay chương trình liên kết đào tạo giữa trường Việt Nam và trường Anh. Tuy nhiên, giải chỉ mở đơn đăng ký cho những ai đang sống ở ngoài nước Anh và thụ hưởng nền giáo dục của Anh trong vòng 15 năm qua (từ 2010 đến 2025).\n\nDanh sách những ứng viên đạt giải quốc gia sẽ công bố trong khoảng thời gian từ cuối năm 2025 đến hết quý 1 năm 2026. Và ngoài giải thưởng quy mô toàn quốc, Hội đồng Anh còn trao giải quy mô toàn cầu. Ứng viên lọt vào vòng chung kết cùng người chiến thắng từ các nước trong đó có Việt Nam sẽ được đề cử cho giải toàn cầu. Danh sách đạt giải toàn cầu sẽ công bố vào tháng 8.2026 với nhiều quyền lợi bổ sung.\n\nĐể đạt giải, Hội đồng Anh cho biết ứng viên phải là những nhà lãnh đạo trong lĩnh vực mà họ đang hoạt động, đã sử dụng kiến thức, trải nghiệm có được khi học tại Anh để mang đến những đóng góp tích cực cho nghề nghiệp, cộng đồng và quốc gia của mình.\n\n2026 là năm thứ 12 Hội đồng Anh tổ chức giải thưởng cựu sinh viên Anh trên phạm vi toàn cầu và là năm thứ 5 Hội đồng Anh tổ chức giải thưởng quy mô quốc gia tại Việt Nam. Năm 2024, Hội đồng Anh vinh danh 12 người chia đều cho 4 hạng mục trong đó có 4 quán quân, trong tổng số hơn 100 hồ sơ ứng cử. Đây là giải thưởng được tổ chức thường niên, tên tiếng Anh là Study UK Alumni Awards.\n\nHội đồng Anh là tổ chức quốc tế về hợp tác văn hóa và cơ hội giáo dục của Anh, đang triển khai hoạt động trên hơn 200 quốc gia, vùng lãnh thổ và hiện diện ở hơn 100 quốc gia trong đó có Việt Nam. Việt Nam cũng là một trong 18 quốc gia tổ chức giải thưởng cựu sinh viên Anh ở quy mô toàn quốc, trong khi những nước còn lại chỉ có thể tham gia giải toàn cầu.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Chưa từng tới Anh, cựu sinh viên Anh vẫn có thể nhận thưởng hàng chục triệu",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/chua-tung-toi-anh-cuu-sinh-vien-anh-van-co-the-nhan-thuong-hang-chuc-trieu-185250922091149468.htm"
}