{
    "authors": [],
    "date_download": "2025-10-19 22:31:50",
    "date_modify": null,
    "date_publish": null,
    "description": "Hội đồng Giáo sư Nhà nước vừa công bố danh sách ứng viên được Hội đồng Giáo sư ngành, liên ngành đề nghị xét công nhận đạt tiêu chuẩn chức danh giáo sư, phó giáo sư 2025.",
    "filename": "https___thanhnien_vn_nganh_nao_nhieu_ung_vien_khong_duoc_thong_qua_chuc_danh_giao_su_pho_giao_su_2025_185251011154647593_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/11/pgs-trung-2-17575633314011908217095-10-0-330-512-crop-1760173122949373862774.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Theo đó, Hội đồng Giáo sư ngành, liên ngành đã đề nghị Hội đồng Giáo sư Nhà nước xét công nhận đạt tiêu chuẩnchức danh giáo sư, phó giáo sư năm 2025 đối với 836 ứng viên, đạt 89,6% so với con số Hội đồng Giáo sư cơ sở đề xuất. Danh sách này chưa bao gồm ứng viên của 2 ngành khoa học quân sự và khoa học an ninh.\n\nPGS-TS Trần Quốc Trung (39 tuổi) là ứng viên giáo sư trẻ thứ 2 của Việt Nam năm 2025, hiện là Phó giám đốc cơ sở II Trường ĐH Ngoại thương tại TP.HCM, nằm trong danh sách được đề nghị xét công nhận chức danh giáo sư ngành kinh tế năm nay\n\nĐược biết trước đó Hội đồng Giáo sư cơ sở đã đề xuất 933 ứng viên. Như vậy, có97 ứng viên không được thông qua.\n\nCụ thể, ngành kinh tế có 17 ứng viên không đạt, gồm 4ứng viên giáo sưvà 13ứng viên phó giáo sư, là ngành có nhiều ứng viên nhất không được Hội đồng Giáo sư ngành, liên ngành thông qua.\n\nKế đến làngành công nghệ thông tinvà liên ngành điện - điện tử - tự động hóa, khoa học trái đất - mỏ, mỗi hội đồng cùng có 10 ứng viên không đủ điều kiện.\n\nTrong số 26 ngành/liên ngành, có 6 ngành/liên ngành đạt 100% ứng viên qua vòng xét duyệt của Hội đồng Giáo sư ngành, liên ngành, gồm giao thông vận tải (41), luyện kim (3), sử học - khảo cổ học - dân tộc học/nhân học (6), tâm lý học (12), thủy lợi (7) vàvăn học(1).\n\nNăm 2024 có 91 ứng viên trên tổng số 673 ứng viên không được thông qua, đạt tỷ lệ 86,4% được Hội đồng Giáo sư ngành, liên ngành đề nghị xét công nhận giáo sư và phó giáo sư. Năm nay tỷ lệ này cao hơn với 89,6%.\n\nTheo kế hoạch củaHội đồng Giáo sư Nhà nước, từ ngày 20-31.10, Hội đồng Giáo sư Nhà nước sẽ họp để xét duyệt và công nhận đạt tiêu chuẩn chức danh giáo sư, phó giáo sư năm 2025.\n\nDanh sách các ứng viên được thông quatại đây.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Ngành nào nhiều ứng viên không được thông qua chức danh giáo sư, phó giáo sư 2025?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/nganh-nao-nhieu-ung-vien-khong-duoc-thong-qua-chuc-danh-giao-su-pho-giao-su-2025-185251011154647593.htm"
}