{
    "authors": [],
    "date_download": "2025-10-19 22:48:27",
    "date_modify": null,
    "date_publish": null,
    "description": "Giữa miền đất anh hùng Quảng Ngãi, có một ngôi trường mang trong mình lịch sử hơn cả một đời người. Trường THPT chuyên Lê Khiết, hậu thân của Trường trung học Lê Khiết, không chỉ là nơi khởi nguồn của hàng vạn ước mơ, mà còn là biểu tượng bất diệt của lòng yêu nước, trí tuệ và ân tình bao thế hệ thầy trò.",
    "filename": "https___thanhnien_vn_mai_am_le_khiet_ngon_lua_cua_tri_tue_va_an_tinh_185250827193245381_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/27/truong-le-khiet-1-ava-17562977824501801516716-269-0-1519-2000-crop-1756297791615443711255.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Trải qua 80 năm, ngôi trường ấy vẫn sáng ngời như ngọn lửa âm thầm cháy, lan tỏa ánh sáng của nhân cách và tri thức.\n\nNgày 6.9.1945, chỉ ít ngày sau khi đất nước giành được độc lập, giữa muôn vàn khó khăn, Trường trung học Lê Khiết được thành lập, ngôi trường trung học công lập đầu tiên của Quảng Ngãi. Đây chính là \"đứa con đầu lòng\" của nềngiáo dụccách mạng nơi này, kết tinh từ tâm huyết của những bậc tiền bối như cố Thủ tướng Phạm Văn Đồng, Trần Toại, Hồ Thiết, Nguyễn Định...\n\nTập thể lãnh đạo và giáo viên Trường THPT chuyên Lê Khiết (Quảng Ngãi)\n\nẢNH: TRƯỜNG THPT CHUYÊN LÊ KHIẾT CUNG CẤP\n\nThuở ban đầu, trường không có cơ sở vật chất, phải mượn nhà dân làm phòng học; giáo viên chỉ đếm trên đầu ngón tay, nhưng đều là những trí thức yêu nước, mang tinh thần \"người lính cầm bút\", lặng lẽ gieo tri thức giữa bộn bề gian khó. Họ đến không vì đồng lương, không vì quyền lợi, mà mang theo trái tim chan chứa yêu thương dành cho học trò và tương lai dân tộc.\n\nTrong hồi ức của thầy Nguyễn Vỹ (1901 - 2004), hiệu trưởng đầu tiên của nhà trường, những ngày đầu thành lập là \"đèn dầu, cơm khoai và dép lốp\". Giáo viên sống cùng dân, mỗi tháng chỉ nhận vài ký gạo, thêm chút tín phiếu mua mắm với rau. Vậy mà, dưới hàng tre xanh, bên ánh đèn dầu leo lét, thầy và trò vẫn kiên cường dạy - học, trong tinh thần \"vừa học, vừa chiến đấu\".\n\nThời kháng chiến chống Pháp, Lê Khiết không chỉ là nơi học chữ, mà còn là \"trường đời\", nơi hun đúclòng yêu nước, tinh thần tự lực. Nhưng cũng chính nơi đây, năm 1949, một ngày học bình thường đã trở thành ký ức đau thương. Hai quả bom từ máy bay Pháp rơi xuống, khiến hầm trú ẩn lớp đệ Nhị niên B6 trúng đạn. 18 học sinh và cô giáo Trần Thị Cúc Hoa mãi mãi nằm lại cùng đất mẹ.\n\nCổng Trường THPT chuyên Lê Khiết\n\nẢNH: TRƯỜNG THPT CHUYÊN LÊ KHIẾT CUNG CẤP\n\nCô Hoa, trí thức hiền hậu, khi ấy chỉ mới ngoài 20 tuổi, đã trở thành biểu tượng cho sự hy sinh cao cả trong sự nghiệp trồng người. Cái chết của cô và các em học sinh không khiến những lớp sau chùn bước, mà như ngọn lửa tiếp sức cho tinh thần bất khuất, quyết học để phụng sự đất nước.\n\nGiữa gian khó, đội ngũ thầy cô vẫn không ngừng thắp lửa. Những cái tên như thầy Võ Thủ Tịnh, người có tài ăn nói khiến học trò \"kéo ghế ngồi tràn ra cửa\"; thầy Lê Trí Viễn, học giả uyên thâm về Hán văn, Pháp văn; thầy Hoàng Tụy, sau này trở thành \"cha đẻ\" ngành tối ưu hóa toàn cục trong toán học ứng dụng, nổi tiếng của thế giới… đều từng đứng lớp tại Lê Khiết, như những ngọn đèn soi sáng hành trình tri thức cho học trò nơi đây.\n\nTrường không chỉ đào tạo \"người học\", mà đào tạo những con người phụng sự. Hàng ngàn học sinh Lê Khiết sau này trở thành cán bộ lãnh đạo, nhà khoa học, giáo sư, văn nghệ sĩ có tầm ảnh hưởng. Những cái tên như cố Chủ tịch nước Trần Đức Lương, Bộ trưởng Thái Phụng Nê, GS-TS Phạm Duy Hiển (vật lý hạt nhân), GS-TSKH Phương Lựu (phê bình văn học), nhạc sĩ Trương Quang Lục, nhà văn Nguyên Ngọc… đều khởi đầu từ nơi đây.\n\nTừ những bản làng nghèo khó, học trò Lê Khiết đã bước chân ra thế giới, học tập tại Liên Xô, Trung Quốc, Tiệp Khắc, Ba Lan… Rồi trở thành \"người của đất nước\", góp mặt ở hầu khắp các lĩnh vực: khoa học - công nghệ, y tế, giáo dục, nghệ thuật… Nhiều thầy giáo của trường cũng ra Bắc trong kháng chiến, trở thành lực lượng nòng cốt của nền giáo dục nước nhà. Các thầy Hoàng Tụy, Lê Đình Kỵ, Lê Trí Viễn… đều là \"cây đại thụ\" của nền học thuật Việt Nam, từng viết sách giáo khoa, giảng dạy đại học, mở đường cho bao thế hệ tiếp bước.\n\nTrường THPT chuyên Lê Khiết hôm nay là ngôi trường trọng điểm của miền Trung, với diện mạo khang trang, đội ngũ sư phạm tận tâm, học sinh ưu tú. Từ năm 1998 đến nay, trường có 590 học sinh đoạt giải quốc gia, hơn 10.300 em đỗ đại học; hàng ngàn người trở thành bác sĩ, kỹ sư, nhà khoa học, giảng viên...\n\nNguyễn Hoàng Nguyên, cựu học sinh trường, nhận bằng tiến sĩ ở Anh khi mới 24 tuổi\n\nẢNH: TRƯỜNG THPT CHUYÊN LÊ KHIẾT CUNG CẤP\n\nTháng 7.2025, ngôi trường rộn ràng trong niềm vui khi Nguyễn Hoàng Nguyên, cựu học sinh, bảo vệ thành công luận án tiến sĩ hóa học tại Đại học Northumbria (Anh) khi mới 24 tuổi. Công trình của Nguyên gây tiếng vang tại Hội nghị quốc tế CoSI về sơn phủ, nơi quy tụ hàng trăm nhà khoa học đầu ngành thế giới. GS Matthew Unthanks, người hướng dẫn luận án, không giấu xúc động: \"Nguyên là sinh viên xuất sắc nhất tôi từng hướng dẫn. Em khiến cả hội nghị phải đứng dậy vỗ tay\". Nguyên là con của hai giáo viên Trường Lê Khiết, bố dạy văn, mẹ dạy Anh.\n\nKhông chỉ là nơi chắp cánh tri thức, Trường THPT chuyên Lê Khiết còn là không gian ký ức. Những dòng thơ, trang văn, khúc nhạc trong tuyển tậpVề miền nhớdo ông Trần Quang Hồng, Hiệu trưởng nhà trường, giới thiệu, là tiếng lòng thổn thức của bao thế hệ. \"Mỗi người đi qua Lê Khiết là một mảnh ký ức dịu dàng, một miền thương để nhớ. Có thể đôi nét còn vụng về, thô ráp, nhưng đó là tiếng lòng chân thành nhất\", ông Hồng chia sẻ.\n\nTừ hành lang cổ kính đến lớp học hiện đại, từ khuôn viên yên bình đến phòng thí nghiệm sáng đèn, từng viên gạch của mái trường đều lưu dấu câu chuyện 80 năm không ngơi nghỉ. Câu chuyện của lòng yêu nghề, của ý chíhọc tập, của ngọn lửa trí tuệ và ân tình được truyền qua các thế hệ.\n\nSâu trong tâm khảm của những người làm nghề dạy học ở Lê Khiết hôm nay, vẫn còn vẹn nguyên lời dạy năm xưa của thầy hiệu trưởng đầu tiên: \"Nghề dạy học đặt trên hai nền tảng: một là học vấn, hai là đạo đức. Dạy một phải biết mười. Văn học và khoa học ngày một phát triển, thầy giáo phải học mãi, học cả đời. Nghề dạy học là nghề thanh cao. Không chấp nhận thanh bần thì nên chọn nghề khác\".\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Mái ấm Lê Khiết ngọn lửa của trí tuệ và ân tình",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/mai-am-le-khiet-ngon-lua-cua-tri-tue-va-an-tinh-185250827193245381.htm"
}