{
    "authors": [],
    "date_download": "2025-10-19 22:39:38",
    "date_modify": null,
    "date_publish": null,
    "description": "ĐH Kinh tế TP.HCM kiến nghị UBND TP.HCM giao Trung tâm Hành chính - Chính trị tỉnh Bà Rịa - Vũng Tàu để làm cơ sở giáo dục.",
    "filename": "https___thanhnien_vn_dh_kinh_te_tphcm_muon_nhan_tru_so_ngan_ti_dong_o_brvt_lam_co_so_giao_duc_185250923142628778_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/23/z7041405681448203bbdfe8100f7fb0dfce291749b0478-1758611045712769119721-0-57-1440-2361-crop-17586119732881688692471.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 23.9,ĐH Kinh tế TP.HCMcho biết đã có văn bản gửi UBND TP.HCM, Sở Tài chính xem xét, chấp thuận giao Trung tâm Hành chính - Chính trị tỉnh Bà Rịa - Vũng Tàu tại số 179 đường Bạch Đằng, phường Bà Rịa để làm cơ sở giáo dục.\n\nTrung tâm Hành chính - Chính trị tỉnh Bà Rịa - Vũng Tàu\n\nTrung tâm Hành chính - Chính trị tỉnh Bà Rịa - Vũng Tàu được đưa vào hoạt động từ năm 2012, trên dịện tích 20 ha, với tổng vốn đầu tư 1.000 tỉ đồng.\n\nTheo ĐH Kinh tế TP.HCM, hiện tạicơ sở vật chấtcủa trường chỉ mới có 10 cơ sở, 2 ký túc xá tại TP.HCM và 1 phân hiệu tại Vĩnh Long. Thời gian qua, dù ĐH Kinh tế TP.HCM đã chủ động đầu tư mở rộng thêm phân hiệu tại Vĩnh Long và sắp tới là tại Nha Trang nhưng với số lượng sinh viên ngày càng tăng nên trường đang phải đối mặt với tình trạng thiếu hụt nghiêm trọng về không gian phục vụ cho học tập, giảng dạy và nghiên cứu theo hướng đổi mới, sáng tạo.\n\nCũng theo ĐH Kinh tế TP.HCM, các giảng đường, phòng học hiện nay thường xuyên quá tải, không đủ đáp ứng nhu cầu học tập của sinh viên. Thêm vào đó, do bị giới hạn về không gian, diện tích, không đủ cơ sở vật chất, trường chưa thể đầu tư các trung tâm nghiên cứu và phòng thí nghiệm với các trang thiết bị tiên tiến, là nền tảng cho các nghiên cứu chuyên sâu, mở rộng, phát triển các ngành kỹ thuật mới, dự án công nghệ,hợp tác quốc tếvà đổi mới sáng tạo…\n\n\"Nếu được giao cơ sở nhà đất này, ĐH Kinh tế TP.HCM cam kết sẽ thực hiện kế hoạch đào tạo nhân lực trình độ cao, triển khai các hoạt động nghiên cứu khoa học, đổi mới sáng tạo trong các lĩnh vực kinh tế biển,công nghệ hiện đại, năng lượng tái tạo, công nghiệp chế biến, ứng dụng công nghệ cao, logistics cảng biển, du lịch khách sạn, trung tâm giáo dục quốc phòng...\n\nCác lĩnh vực hoạt động này là những thế mạnh của ĐH Kinh tế TP.HCM, hoàn toàn phù hợp vớivị trí chiến lượccủa tỉnh Bà Rịa-Vũng Tàu (cũ), là cửa ngõ ra Biển Đông của khu vực, sở hữu đường bờ biển dài và nhiều đảo, có vị thế quan trọng trong an ninh, quốc phòng biển đảo và cả trung tâm kinh tế, thương mại, dịch vụ của vùng kinh tế trọng điểm phía nam, đảm bảo thúc đẩy mạnh mẽ sự phát triển nhanh và bền vững cho TP.HCM trong thời gian tới\", văn bản nêu.\n\nTrụ sở Tỉnh ủy Bà Rịa - Vũng Tàu cũ nằm trong Trung tâm Hành chính - Chính trị tỉnh Bà Rịa - Vũng Tàu\n\nTrên cơ sở đó, ĐH Kinh tế TP.HCM kiến nghị UBND TP.HCM và Sở Tài chính xem xét, chấp thuận làm cơ sở triển khai các thủ tục tiếp theo. ĐH Kinh tế TP.HCM cam kết nếu được chấp thuận sẽ tập trungđầu tưkhai thác không để trống tránh gây nên tình trạng lãng phí\n\nTrước đó, BáoThanh Niêncũng đưa tin Sở Tài chính TP.HCM có văn bản gửi UBND TP.HCM đề xuất phương án bố trí trụ sở Trung tâm Hành chính - Chính trị tỉnh Bà Rịa - Vũng Tàu cho Trường ĐH Sài Gòn để làm cơ sở giáo dục.\n\nTheo Sở Tài chính TP.HCM, đến thời điểm hiện nay, các sở, ban, ngành thuộc UBND thành phố về cơ bản đều đã di dời và tập trung làm việc tại TP.HCM. Trung tâm Hành chính - Chính trị tỉnh Bà Rịa - Vũng Tàu chỉ còn sử dụng 1 phần diện tích nhỏ để bố trí làm việc chonhân sựcác phòng, ban thuộc cơ quan, đơn vị để xử lý công việc chuyển tiếp, đảm bảo hoạt động cung cấp các dịch vụ công cho các tổ chức, cá nhân.\n\nĐể đảm bảo hoạt động hiệu quả trụ sở Trung tâm Hành chính - Chính trị tỉnh Bà Rịa - Vũng Tàu, Sở Tài chính TP.HCM đề xuất phương án bố trí trụ sở Trung tâm Hành chính - Chính trị tỉnh Bà Rịa - Vũng Tàu cho Trường ĐH Sài Gòn để làm cơ sở giáo dục.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "ĐH Kinh tế TP.HCM muốn nhận trụ sở ngàn tỉ đồng ở BR-VT làm cơ sở giáo dục",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/dh-kinh-te-tphcm-muon-nhan-tru-so-ngan-ti-dong-o-brvt-lam-co-so-giao-duc-185250923142628778.htm"
}