{
    "authors": [],
    "date_download": "2025-10-19 22:38:01",
    "date_modify": null,
    "date_publish": null,
    "description": "Sáng 25.9.2025, Trường Đại học Công nghệ Sài Gòn (STU) đã long trọng tổ chức lễ khai giảng năm học 2025 – 2026.",
    "filename": "https___thanhnien_vn_truong_dai_hoc_cong_nghe_sai_gon_to_chuc_le_khai_giang_nam_hoc_2025_2026_185250926111613236_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/26/1-17588599560711875625594-90-0-716-1195-crop-17588600512031807884134.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sáng 25.9.2025, Trường Đại học Công nghệ Sài Gòn (STU) đã long trọng tổ chức lễ khai giảng năm học 2025 – 2026.\n\nTham dự buổi lễ có sự hiện diện của đại diện thành viên Hội đồng sáng lập, Hội đồng trường, Ban kiểm soát, Đảng ủy, Ban giám hiệu, lãnh đạo các đơn vị trong trường, giảng viên, nhân viên, cựu sinh viên và gần 500 sinh viên (SV).\n\nTại buổi lễ PGS.TS. Cao Hào Thi – Hiệu trưởng nhà trường đã nhấn mạnh định hướng chiến lược trong năm học mới, khẳng định cam kết của STU không ngừng nâng cao chất lượng đào tạo, gắn kết giữa nhà trường-doanh nghiệp-xã hội, tạo môi trường học tập, nghiên cứu tiên tiến, giúp sv phát triển toàn diện. Cũng nhân dịp này, STU đã vinh dự nhận được hoa chúc mừng của đại diện UBND TP.HCM.\n\nTS. Ngô Thị Thu Thủy, Chủ tịch HĐ trường và ThS. Lê Thị Ngọc Phượng, Phó chủ Tịch HĐ trường trao học bổng cho SV đạt học bổng thủ khoa\n\nTiếp nối chương trình, nhà trường đã tiến hành trao học bổng cho các thủ khoa, á khoa, sinh viên nghèo vượt khó với tổng trị giá gần 1,5 tỉ đồng.\n\nĐặc biệt, gia đình cố Nhà giáo ưu tú, PGS.TS. Huỳnh Xuân Đình – nguyên Hiệu trưởng Trường Cao đẳng Kỹ nghệ DL. TP.HCM (tiền thân Trường Đại học Công nghệ Sài Gòn) đã trao tặng học bổng khích lệ cho SV học tập tốt và SV vượt khó với tổng giá trị 40 triệu đồng. Ngoài ra, Ngân hàng Vietcombank – CN Tây Sài Gòn cũng trao học bổng hỗ trợ SV có hoàn cảnh khó khăn, tổng trị giá 50 triệu đồng.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trường Đại học Công nghệ Sài Gòn tổ chức lễ khai giảng năm học 2025 – 2026",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/truong-dai-hoc-cong-nghe-sai-gon-to-chuc-le-khai-giang-nam-hoc-2025-2026-185250926111613236.htm"
}