{
    "authors": [],
    "date_download": "2025-10-19 22:38:06",
    "date_modify": null,
    "date_publish": null,
    "description": "Sở GD-ĐT TP.HCM sẽ kiểm tra các  trường học về việc tổ chức các khoản thu, vận động tài trợ; đề xuất xử lý nghiêm trách nhiệm người đứng đầu và tổ chức, các cá nhân có liên quan để xảy ra sai phạm.",
    "filename": "https___thanhnien_vn_tphcm_kiem_tra_khoan_thu_van_dong_tai_tro_xu_ly_nghiem_hieu_truong_neu_sai_pham_185250926120509141_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/26/edit-1l-17588626267421501145734-0-0-646-1034-crop-17588626892522040296253.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Các khoản thu, vận động tài trợ trong trường học đang được phụ huynh học sinh rất quan tâm\n\nNgày 26.9, Phó giám đốc Sở GD-ĐT TP.HCM Nguyễn Thị Nhật Hằng ký và ban hành kế hoạch kiểm tra chuyên đề tình hình công tác quản lý thu chi,vận động tài trợđầu năm học đến tất cả các trường mầm non, tiểu học, THCS, THPT.\n\nTheo đó, Sở GD-ĐT TP.HCM chủ trì và phối hợp với các cơ quan chức năng trên địa bàn kiểm tra tình hình triển khai thực hiện về công tác thu chi đầu năm học tại các cơ sở giáo dục và nội dung chuyên môn liên quan đến các nguồn thu đơn vị theo quy định. Kiểm tra công tác vận động tài trợ cho giáo dục và kinh phí hoạt động của ban đại diện cha mẹ học sinh.\n\nTừ ngày 29.9 đến ngày 31.10, Sở GD-ĐT sẽ kiểm tra từ trường mầm non cho đến THPT việc triển khai, thực hiện các khoản thu, việcvận động tài trợ, tiếp nhận, quản lý và sử dụng các nguồn viện trợ, tài trợ, quà biếu tặng tại các trường, kinh phí hoạt động ban đại diện cha mẹ học sinh. Đồng thời kiểm tra việc chương trình giảng dạy, thực hiện chương trình buổi 2; tài liệu giảng dạy, sắp xếp thời khóa biểu, kiểm định chương trình công khai chất lượng giáo dục và các nội dung liên quan chuyên môn…\n\nLãnh đạo Sở GD-ĐT cho biết, qua đợt kiểm tra về công tác thu chi, tổ chứccác khoản thu, vận động tài trợ…, sở này sẽ chấn chỉnh kịp thời tình trạng thu các khoản thu không đúng quy định. Đề xuất xử lý nghiêm trách nhiệm người đứng đầu và tổ chức, các cá nhân có liên quan để xảy ra sai phạm trong triển khai và thực hiện công tác quản lý thu, chi đầu năm học 2025-2026.\n\nVào ngày 19.9, Sở GD-ĐT TP.HCM ban hành công văn khẩn yêu cầu tất cả các trường học tăng cường công tác quản lý các khoản thu, chi trong lĩnh vực GD-ĐT và công tác vận động tài trợ cho giáo dục năm học 2025-2026.\n\nTheo Sở GD-ĐT TP.HCM, trên địa bàn TP.HCM vừa qua có phát sinh nội dung phản ánh của phương tiện thông tin về một vài trường học chưa thực hiện đúng hướng dẫn về việc tổ chức các khoản thu đầu năm học cũng như trong công tác vận động tài trợ tại các cơ sở giáo dục công lập, tạo dư luận không tốt đối với ngành GD-ĐT.\n\nVề việc vận động, tiếp nhận, quản lý và sử dụng nguồn thu tài trợ, sở này yêu cầu các trường lập kế hoạch phải xác định rõ nội dung, mục đích, đối tượng thụ hưởng, dự toán kinh phí và kế hoạch triển khai hoạt động cần tài trợ. Kế hoạch vận động phải được UBND xã, phường hoặc Sở GD-ĐT (theo phân cấp quản lý) phê duyệt trước khi tổ chức vận động và trên tinh thần tự nguyện, không cào bằng, không được \"lạm dụng tài trợ\" thành khoản thu bắt buộc.\n\nSở GD-ĐT TP.HCM đề nghị UBND phường, xã, đặc khu tăng cường công tác chỉ đạo quản lý nhà nước về thực hiện các khoản thu, chi trong các cơ sở giáo dục trên địa bàn; có trách nhiệm hướng dẫn, thực hiện kiểm tra, áp dụng các biện pháp xử lý nghiêm trách nhiệmhiệu trưởngđối với các trường hợp vi phạm quy định về các khoản thu, chi trong các cơ sở giáo dục. Không để xảy ra bất kỳ các trường hợp sai phạm nào hoặc thực hiện chưa đầy đủ các quy định theo hướng dẫn thực hiện các khoản thu đầu năm học, gây dư luận không tốt đối với ngành giáo dục.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "TP.HCM kiểm tra khoản thu, vận động tài trợ, xử lý nghiêm hiệu trưởng nếu sai phạm",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/tphcm-kiem-tra-khoan-thu-van-dong-tai-tro-xu-ly-nghiem-hieu-truong-neu-sai-pham-185250926120509141.htm"
}