{
    "authors": [],
    "date_download": "2025-10-19 22:42:09",
    "date_modify": null,
    "date_publish": null,
    "description": "Hôm nay, tại Hà Nội, hàng trăm học sinh Việt Nam đã mang đến sắc màu và sự sáng tạo khi cùng nhau tham dự lễ phát động cuộc thi vẽ tranh Đan Mạch trong mắt em năm 2025 với chủ đề 'Sống xanh'.",
    "filename": "https___thanhnien_vn_khoi_dong_cuoc_thi_ve_tranh_dan_mach_trong_mat_em_chu_de_song_xanh_18525091816125898_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/18/img1814-17581868835411416044568-135-0-671-1024-crop-17581871432851402202878.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Theo Đại sứ quán Đan Mạch,cuộc thi vẽ tranhĐan Mạch trong mắt emnăm 2025 nằm trong chuỗi hoạt động hướng tới kỷ niệm 55 năm thiết lập quan hệ ngoại giao Việt Nam – Đan Mạch sẽ được tổ chức vào năm sau.\n\nCuộc thi do Hội hữu nghị Việt Nam – Đan Mạch (VIDAFA) và Đại sứ quán Đan Mạch đồng tổ chức, dành cho tất cả học sinh Việt Nam từ cấp tiểu học đến trung học cơ sở. Hạn cuối cùng nộp bài dự thi là 20.12.\n\nĐây là nỗ lực chung nhằm nâng cao nhận thức và khơi dậy hành động vì khí hậu thông qua các hình thức sáng tạo.\n\nĐại sứ Đan Mạch Nicolai Prytz chia sẻ: \"Cuộc thi này không chỉ đơn thuần là vẽ tranh, mà còn là cơ hội để các em thỏa sức tưởng tượng về một thế giới tươi đẹp hơn, đồng thời khẳng định rằng thế giới ấy hoàn toàn có thể trở thành hiện thực. Tôi rất háo hức được chiêm ngưỡng những tác phẩm từ học sinh khắp mọi miền đất nước và cùng các em sẻ chia câu chuyện riêng về hành trình sống xanh, bảo vệ hành tinh\".\n\nNhững thí sinh đạt giải sẽ được công bố và trao thưởng tại lễ trao giải sẽ diễn ra vào cuối năm học 2025 – 2026 tại Hà Nội.\n\n\"Sống Xanh\" không chỉ dừng lại ở những sáng kiến lớn, mà bắt đầu từ những lựa chọn nhỏ, đầy suy nghĩ trong thói quen hằng ngày – tắt điện khi không dùng, mang túi vải khi đi chợ, đi bộ hoặc đạp xe những quãng ngắn, hay trồng cây.\n\nNhững thay đổi nhỏ này khi được nhiều người cùng thực hiện sẽ tạo nên tác động môi trường có ý nghĩa và lâu dài. Thông qua chủ đề năm nay, cuộc thi khuyến khích học sinh suy ngẫm về cách mà ngay cả những nỗ lực nhỏ bé, khi lan tỏa trong gia đình, nhà trường và cộng đồng, cũng có thể thúc đẩy thay đổi tích cực cho tương lai của hành tinh chúng ta.\n\nCuộc thi cũng là diễn đàn để các em thể hiện ý tưởng, khát vọng và cam kết với trách nhiệm bảo vệ môi trường.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Khởi động cuộc thi vẽ tranh Đan Mạch trong mắt em chủ đề 'Sống xanh'",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/khoi-dong-cuoc-thi-ve-tranh-dan-mach-trong-mat-em-chu-de-song-xanh-18525091816125898.htm"
}