{
    "authors": [],
    "date_download": "2025-10-19 22:50:44",
    "date_modify": null,
    "date_publish": null,
    "description": "Thủ tướng Chính phủ yêu cầu phải xem lại thực tế tại sao cả nước thiếu giáo viên nhưng vẫn còn 60.000 chỉ tiêu biên chế giao về cho địa phương chưa được tuyển dụng; yêu cầu dứt khoát không để học sinh thiếu trường lớp, thiếu giáo viên, thiếu ăn, thiếu mặc.",
    "filename": "https___thanhnien_vn_thu_tuong_yeu_cau_xem_lai_tinh_trang_thieu_giao_vien_nhung_con_bien_che_chua_tuyen_dung_185250822195656634_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/22/thu-tuong-1-17558669097151414271334-22-0-902-1408-crop-17558673593281201807033.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Chiều 22.8, tại trụ sở Chính phủ,Thủ tướng Chính phủ Phạm Minh Chínhdự và đồng chủ trì Hội nghị tổng kết năm học 2024 -2025, triển khai nhiệm vụ năm 2025 - 2026.\n\nThủ tướng phát biểu chỉ đạo tại hội nghị\n\nPhát biểu chỉ đạo tại hội nghị, về phương hướng, nhiệm vụ trọng tâm năm học 2025 - 2026, Thủ tướng nhấn mạnh cần tập trung chuyển đổi trạng thái, từ coi GD-ĐT là việc riêng của ngành thành nhiệm vụ chung của cả hệ thống chính trị, của toàn dân, toàn xã hội; chuyển từ trang bị kiến thức sang phát triển năng lực toàn diện của người học.\n\nCùng đó, Thủ tướng nhấn mạnh, mọi tư duy, phương pháp luận, cách tiếp cận để giải quyết các vấn đề phải đổi mới mạnh mẽ hơn nữa, hành động quyết liệt hơn nữa theo hướng mọi công dân phải được tiếp cận bình đẳng với GD-ĐT, nhất là người yếu thế, người ở vùng sâu, vùng xa, vùng đồng bào dân tộc thiểu số, biên giới, hải đảo.\n\nXây dựng chương trình, giáo trình tiên tiến, hiện đại, phù hợp thực tế hơn nữa, học đi đôi với hành, học thật, thi thật, hiệu quả thật, thầy cô tạo động lực, truyền cảm hứng cho học sinh, gia đình, xã hội, nhà trường là nền tảng, bệ đỡ, điểm tựa vững chắc cho thầy cô và học sinh.\n\nDẫn báo cáo của Bộ GD-ĐT hiện cả nước đang thiếu khoảng 102.097 giáo viên các cấp học mầm non, phổ thông công lập trong khi còn khoảng 60.000 biên chế được giao chưa tuyển dụng được, Thủ tướng yêu cầu cần xem lại tại sao lại có thực tế này.\n\n\"Dứt khoát không để học sinh thiếu trường, thiếu lớp, thiếu thầy cô, thiếu ăn, thiếu mặc\", Thủ tướng nêu rõ.\n\nThủ tướng yêu cầu Bộ Nội vụ phối hợp với Bộ GD-ĐT và các địa phương khẩn trương kiểm tra tình hình tuyển dụng biên chế giáo viên bổ sung cho các địa phương giai đoạn 2022 - 2026; rà soát, đề xuất bổ sung biên chế giáo viên giai đoạn 2026 - 2030 để khắc phục tình trạng thiếu giáo viên.\n\nThủ tướng nhắc đến nhiều quyết sách tạo đột phá phát triển, thực hiện cuộc cách mạng về tổ chức bộ máy, \"sắp xếp lại giang sơn\", triển khai \"bộ tứ trụ cột\" về đột phá phát triển khoa học công nghệ, đổi mới sáng tạo, chuyển đổi số quốc gia; hội nhập quốc tế; xây dựng và thực thi pháp luật; phát triển kinh tế tư nhân.\n\nĐồng thời, Thủ tướng cho biết, Bộ Chính trị sẽ ban hành các Nghị quyết tạođột phá về phát triển GD-ĐT, chăm sóc sức khỏe nhân dân, phát triển văn hóa và phát triển kinh tế nhà nước.\n\n\"Tất cả các chủ trương, quyết sách này đều liên quan tới GD-ĐT. Vì vậy, hơn lúc nào hết, chúng ta cần tập trung ưu tiên mọi nguồn lực cho phát triển GD-ĐT, tạo ra mọi cơ chế, chính sách thực sự thông thoáng, thuận lợi, hạ tầng hiện đại, thông suốt, con người và quản lý phải thông minh\", Thủ tướng nhấn mạnh.\n\nNăm học tới, Thủ tướng yêu cầu triển khai thực hiện tốt chủ trương hỗ trợ bữa ăn trưa cho học sinh tiểu học và THCS ở các xã biên giới đất liền từ năm học 2025 - 2026; miễn, hỗ trợ học phí đối với trẻ mầm non, học sinh phổ thông.\n\nQuang cảnh Hội nghị tổng kết năm học 2024 - 2025, triển khai nhiệm vụ năm 2025 - 2026\n\nVề một số nhiệm vụ cụ thể của các bộ, cơ quan, địa phương, trên tinh thần phân công \"6 rõ\" - rõ người, rõ việc, rõ thời gian, rõ trách nhiệm, rõ sản phẩm, rõ thẩm quyền, Thủ tướng chỉ đạo Bộ GD-ĐT chủ trì, phối hợp với các bộ, ngành địa phương tiếp tục triển khai thực hiện Kết luận 91 của Bộ Chính trị; đặc biệt là tập trung xây dựng dự thảo Nghị quyết của Quốc hội về cơ chế, chính sách đặc thù và Kế hoạch hành động của Chính phủ để triển khai Nghị quyết của Bộ Chính trị về đột phá phát triển GD-ĐT.\n\nTrong đó, Bộ Tài chính phối hợp chặt chẽ với Bộ GD-ĐT và các bộ, ngành liên quan ưu tiên cân đối nguồn vốn ngân sách T.Ư chi sự nghiệp GD-ĐT; lấy nguồn lực nhà nước dẫn dắt, kích hoạt nguồn lực xã hội.\n\nBộ Xây dựng tiếp tục rà soát, kiểm tra việc quy hoạch xây dựng, bảo đảm quỹ đất để xây dựng trường, lớp; khẩn trương xây dựng, hoàn thiện thiết kế tổng thể và các phương án thiết kế mẫu về trường liên cấp ở các xã biên giới để các địa phương thực hiện, phù hợp với điều kiện từng vùng miền, địa phương.\n\nNhắc lại lời gửi gắm của Chủ tịch Hồ Chí Minh với các cháu học sinh: \"Non sông Việt Nam có trở nên tươi đẹp hay không, dân tộc Việt Nam có bước tới đài vinh quang để sánh vai với các cường quốc năm châu được hay không, chính là nhờ một phần lớn ở công học tập của các cháu\", Thủ tướng nêu rõ, ngành GD-ĐT cần thấm nhuần sâu sắc lời dạy của Bác trong thực hiện sứ mệnh vinh quang, trọng trách vẻ vang \"dạy chữ, dạy người\" cho thế hệ trẻ, những chủ nhân tương lai của đất nước.\n\n\"Đảng, Nhà nước, Chính phủ, Thủ tướng Chính phủ luôn thấu hiểu và chia sẻ với những khó khăn, vất vả của ngành GD-ĐT, của hơn 1 triệu thầy giáo, cô giáo đang nỗ lực không ngừng nghỉ, làm việc không mệt mỏi, ngày đêm cống hiến cho sự nghiệp \"trồng người\", như Bác Hồ kính yêu từng căn dặn chúng ta: \"Vì lợi ích mười năm thì phải trồng cây, vì lợi ích trăm năm thì phải trồng người\", Thủ tướng nhắn nhủ ngành giáo dục trước năm học mới.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Thủ tướng yêu cầu xem lại tình trạng thiếu giáo viên nhưng còn biên chế chưa tuyển dụng",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/thu-tuong-yeu-cau-xem-lai-tinh-trang-thieu-giao-vien-nhung-con-bien-che-chua-tuyen-dung-185250822195656634.htm"
}