{
    "authors": [],
    "date_download": "2025-10-19 22:35:26",
    "date_modify": null,
    "date_publish": null,
    "description": "Ngày 3.10, Sở GD-ĐT TP.HCM triển khai kế hoạch khảo sát, đánh giá năng lực, kỹ năng số của cán bộ quản lý giáo dục, giáo viên, nhân viên tại các cơ sở giáo dục sau sáp nhập.",
    "filename": "https___thanhnien_vn_tphcm_chuan_bi_khao_sat_danh_gia_nang_luc_so_cua_giao_vien_sau_khi_sap_nhap_185251003160003396_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/3/gv-ta-huan-17551566239282020019224-84-0-1334-2000-crop-17594818997951094033230.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "TP.HCM triển khai khảo sát năng lực, kỹ năng số của giáo viên\n\nTheo đó, việckhảo sátđánh giá năng lực, kỹ năng số của giáo viên, cán bộ quản lý… các trường học thực hiện từ ngày 13 đến ngày 17.10 (có thể làm quen với các thao tác trên hệ thống từ ngày 6 đến ngày 12.10) tại đường dẫnhttps://chuyendoiso.hcm.edu.vn.\n\nViệckhảo sátsẽ thực hiện đối với toàn bộ quản lý giáo dục, giáo viên, nhân viên các trường tiểu học, THCS, THPT và đơn vị trực thuộc tại khu vực 2 (Bình Dương cũ) và khu vực 3 (Bà Rịa-Vũng Tàu cũ) và cán bộ quản lý giáo dục, giáo viên, nhân viên các trường học tại khu vực 1 (TP.HCM cũ) chưa thực hiện khảo sát giai đoạn năm học 2024-2025.\n\nBàikhảo sát đánh giá năng lực, kỹ năng số gồm 60 câu hỏi thực hiện trong 50 phút với nội dung là các kiến thức và kỹ năng nghề nghiệp cần thiết để sử dụng công nghệ thông tin trong quá trình tổ chức hoạt động giáo dục.\n\nCụ thể là kiến thức cơ bản về chuyển đổi số; chuyển đổi số trong quản lý giáo dục; hạ tầng công nghệ thông tin; tư duy sáng tạo và đổi mới trong chuyển đổi số; kiến thức cơ bản về trí tuệ nhân tạo; nền tảng số trong trường học.\n\nSau khi thực hiện khảo sát, dựa vào số câu trả lời đúng, kết quả khảo sát được đánh giá các mức độ gồm: Chưa đạt yêu cầu; đạt mức độ cơ bản; đạt mức độ nâng cao.\n\nHệ thống khảo sát sẽ cấp Giấy chứng nhận trực tuyến cho cán bộ quản lý giáo dục, giáo viên, nhân viên đạt yêu cầu.\n\nNếu người thực hiện khảo sát được đánh giá là \"Chưa đạt yêu cầu\" thì đăng ký tham gia học lớp chuyển đổi số trong giáo dục (phần cơ bản). Nếu người thực hiện khảo sát được đánh giá là \"Đạt mức độ cơ bản\" thì đăng ký tham gia học lớp chuyển đổi số trong giáo dục (phần nâng cao).\n\nTrước đó, Sở GD-ĐT TP.HCM đã thực hiện khảo sát năng lực tiếng Anh của giáo viên ở tất cả các cấp học. Cụ thể, đã có 50.278 giáo viên (tiểu học có 22.284 giáo viên, THCS là 10.088 và THPT là 8.229) tham gia thực hiệnbài khảo sáttrực tuyến theo dạng trắc nghiệm khách quan, thời lượng 90 phút tại địa chỉhttps://englishsurvey.hcm.edu.vn, từ ngày 23 đến 29.4.\n\nCũng theo thống kê số liệu của Sở GD-ĐT TP.HCM, trong số 50.278 giáo viên có 4.721 giáo viên tiếng Anh và 45.557 giáo viên các môn học khác.\n\nNhững giáo viên nói trên đã thực hiệnbài khảo sát năng lực tiếng Anhcó nội dung được thiết kế và chuẩn hóa bởi Cambridge Assessment English, bảo đảm tính khách quan, khoa học và độ tin cậy cao trong việc đánh giá trình độ tiếng Anh. Bài khảo sát bao gồm các kỹ năng nghe, đọc và viết nhằm đánh giá năng lực tiếng Anh theo khung tham chiếu chuẩn châu Âu CEFR (từ A1 đến C2).\n\nKết quả thống kê trong tổng số 50.278 giáo viên thực hiện bài khảo sát, có 9,45% giáo viên đạt trình độ A1; A2 là 11,35%; B1 là 35,09%; B2 là 13,63%; C1 là 3,69%; C2 là 0,29% và các trình độ khác là 26,5%.\n\nSở GD-ĐT TP.HCM cho biết mục đích cốt lõi của việc khảo sát là đánh giá thực trạng, không phải kiểm tra trình độ cá nhân. Kỳ khảo sát này được thực hiện nhằm đánh giá một cách tổng thể bức tranh chung về năng lực tiếng Anh của đội ngũ giáo viên toàn ngành. Kết quả khảo sát là dữ liệu đầu vào quan trọng và cần thiết để TP.HCM có cái nhìn thực tế, khoa học về hiện trạng.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "TP.HCM chuẩn bị khảo sát, đánh giá năng lực số của giáo viên sau khi sáp nhập",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/tphcm-chuan-bi-khao-sat-danh-gia-nang-luc-so-cua-giao-vien-sau-khi-sap-nhap-185251003160003396.htm"
}