{
    "authors": [],
    "date_download": "2025-10-19 22:44:25",
    "date_modify": null,
    "date_publish": null,
    "description": "Gần 10.000 thí sinh đăng ký thi đánh giá năng lực tiếng Trung (HSK, HSK khẩu ngữ) trong quý 1 năm 2025 ở một điểm thi tại Hà Nội, dẫn đầu hơn ngàn điểm thi trên toàn cầu.",
    "filename": "https___thanhnien_vn_gan_10000_thi_sinh_viet_thi_tieng_trung_o_mot_diem_dan_dau_toan_cau_vi_sao_185250910134003916_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/10/vien-khong-tu-hanu-17574904772591295917364-258-0-1200-1800-crop-1757490838174164011964.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Điểm thi Viện Khổng Tử tại Trường ĐH Hà Nội\n\nDữ liệu từ Công ty TNHH Quốc tế Chinese Test của Trung tâm Hợp tác giao lưu ngôn ngữ giữa Trung Quốc và nước ngoài (CLEC) thuộc Bộ Giáo dục Trung Quốc cho biết, số lượng thí sinh Việt Nam đăng ký thiHSKvà HSK khẩu ngữ ở Viện Khổng Tử tại Trường ĐH Hà Nội đã đạt con số 9.941 trong quý 1 năm nay (gồm 2 đợt thi) và cao nhất trong số các trung tâm khảo thí của kỳ thi này trên toàn cầu.\n\nĐây là một con số đáng chú ý bởi từ khi Viện Khổng Tử tại Trường ĐH Hà Nội tổ chức kỳ thi này tới nay, tổng cộng có khoảng 70.000 thí sinh Việt đăng ký dự thi HSK và HSK khẩu ngữ với hơn 50 đợt thi, theo tờNhân Dân Nhật Báo. Như vậy, số lượt dự thi chỉ trong quý 1 năm 2025 đã chiếm đến 1/7 tổng số lượt thi trong hơn 10 năm qua. Không có con số cụ thể về số lượt thi những năm trước ở điểm thi này cũng như tại các điểm thi khác.\n\nViệc điểm thi Viện Khổng Tử tại Trường ĐH Hà Nội có số lượng thí sinh dự thi đông không khó lý giải do đây là đơn vị hiếm hoi cho phép thi trên máy tính, đồng thời còn cung cấp thư giới thiệu cho thí sinh dự thi để làm hồ sơ xin học bổng giáo viên Hán ngữ quốc tế để du học Trung Quốc, theo ông Lăng Quang Du, Phó giám đốc Trung tâm Phương Phương và du học quốc tế FIOH tại Hà Nội.\n\nĐược biết, Viện Khổng Tử tại Trường ĐH Hà Nội là đơn vị do Trường ĐH Hà Nội ký thỏa thuận hợp tác thành lập với Tổng bộ Viện Khổng Tử (Bộ Giáo dục Trung Quốc) và ĐH Sư phạm Quảng Tây (Trung Quốc) từ năm 2014 đến nay. Đến năm 2020, Tổng bộ Viện Khổng Tử đổi tên thành CLEC như hiện tại nhưng vẫn giữ nguyên các chức năng, trong đó có việc tổ chức thi HSK và HSK khẩu ngữ trên toàn cầu.\n\nÔng Du thông tin thêm quý 1 hằng năm luôn là thời điểm thu hút đông người Việt thi HSK nhất vì đây là lúc các bạn gấp rút chuẩn bị hồ sơ, trong đó có việc bổ sung chứng chỉ tiếng Trung để ứng tuyển học bổng du học tại Trung Quốc. Vì vậy, không chỉ ở Trường ĐH Hà Nội, thí sinh đăng ký ở các điểm thi khác trên cả nước cũng phải đối diện với việc căng thẳng tranh suất thi ở những tháng đầu năm.\n\nViệc tìm suất thi đánh giá năng lực tiếng Trung (HSK, HSK khẩu ngữ) còn đặc biệt khó khăn tại miền Nam nói chung và TP.HCM nói riêng, khi toàn khu vực hiện mới có duy nhất Trường ĐH Sư phạm TP.HCM tổ chức kỳ thi, theo ông Trương Quang Nhật Đăng, sáng lập tổ chức Zhang Laoshi Chinese School ở TP.HCM. Các bạn cần thi gấp, do đó, phải chọn di chuyển ra miền Trung hay thậm chí miền Bắc vì 2 khu vực này có nhiều cơ sở tổ chức thi hơn.\n\nĐây cũng là lý do khiến các điểm thi này, trong đó có Viện Khổng Tử ở Trường ĐH Hà Nội, rơi vào tình trạng nhanh hết suất tham gia kỳ thi.\n\nThầy Đăng lưu ý, hiện có một hình thức lừa đảo mới là thi hộ HSK đang nổi lên và thí sinh cần tránh các dịch vụ này để không mất tiền oan. Trong khi đó thầy Du cho biết nhiều điểm thi thời gian qua ngày càng cải thiện thủ tục đăng ký, giúp hạn chế những dịch vụ như đăng ký thi hộ, cạnh tranh đăng ký suất không công bằng. \"Rất mong trong tương lai sẽ có thêm nhiều điểm thi để các bạn lựa chọn, nhất là ở miền Nam\", thầy Đăng nói thêm.\n\nMột tòa nhà tại ĐH Ngôn ngữ Bắc Kinh (Trung Quốc), ngôi trường quen thuộc với nhiều du học sinh Việt\n\nMột xu hướng đáng chú ý, theo ông Du, là nhu cầu học và thi tiếng Trung vẫn tiếp tục tăng trong bối cảnh hiện tại. Riêng tại đơn vị của ông, số lượng học viên đã tăng 25-40% so với năm trước tùy thời điểm, một phần do công ty mở rộng quy mô đào tạo. Trong số đó, không ít học viên hướng đến HSK3 - trình độ được cho là có thể giao tiếp cơ bản bằng tiếng Trung cũng như dùng để miễn thi môn ngoại ngữ tốt nghiệp THPT.\n\nXu hướng tăng diễn ra tương tự với đơn vị của ông Đăng, khi mỗi năm trung tâm đều tăng đều đặn khoảng 20% học viên trong suốt 10 năm qua. Ngoài ra, đơn vị còn ghi nhận sự dịch chuyển đáng chú ý của học viên, từ những lớp vỡ lòng sang các lớp có trình độ cao hơn \"vì hiện tại số lượng người học lớp vỡ lòng đã dần đạt đỉnh\".\n\n\"Tại thị trường việc làm khắc nghiệt như hiện nay, có năng lực tiếng Trung sẽ đảm bảo cho các bạn cơ hội tương đối vững chắc, đặc biệt với những trường hợp mới ra trường, chưa có nhiều kinh nghiệm\", ông Đăng nhận định.\n\nKỳ thi đánh giá năng lực tiếng Trung gồm 2 bài thi là HSK (nghe, đọc, viết) và HSKK (thi nói, còn có tên khác là HSK khẩu ngữ). Thí sinh có thể dự thi một trong 2 hình thức là làm bài thi trên giấy (PBT) hoặc trên máy tính (iBT). Từ 2021, kỳ thi này được điều chỉnh từ 6 lên 9 cấp độ, gồm sơ cấp (HSK 1-3), trung cấp (4-6) và cao cấp (7-9). Mỗi tháng (trừ tháng 2) đều có một đợt thi HSK, HSK khẩu ngữ tổ chức đồng thời ở các điểm thi.\n\nLệ phí thi HSK dao động từ 630.000-2.250.000 đồng, tùy cấp độ. Trong đó, cấp độ 2 không cần thi nói, cấp độ từ 3-9 phải thi đủ 4 kỹ năng, còn cấp độ 1 không tổ chức thi. Thí sinh sẽ đăng ký thi một cấp độ mình muốn đạt được áp dụng với cấp từ 3-6, còn cấp từ 7-9 thí sinh chỉ đăng ký thi chung và sẽ nhận kết quả thi tương ứng với năng lực (tương tự IELTS). Tuy nhiên, HSK cấp độ 7-9 hiện vẫn chưa tổ chức thi đại trà ở Việt Nam, theo chuyên gia.\n\nTại Việt Nam, hiện có 11 điểm thi HSK, HSK khẩu ngữ trên toàn quốc, tất cả đều đặt ở các ĐH gồm: Trường ĐH Hà Nội, Trường ĐH Ngoại ngữ (ĐH Quốc gia Hà Nội), ĐH Phenikaa (Hà Nội), Trường ĐH Sư phạm Hà Nội, Trường ĐH Sư phạm Hà Nội 2 (Phú Thọ), Trường ĐH Thành Đông (Hải Phòng), ĐH Thái Nguyên, ĐH Huế, Trường ĐH Đông Á (Đà Nẵng), ĐH Duy Tân (Đà Nẵng) và Trường ĐH Sư phạm TP.HCM.\n\nTheo CLEC, HSK là kỳ thi có quy mô lớn thứ ba thế giới chỉ sau IELTS và TOEFL, có thể được dùng cho đa mục đích như xét tuyển vào trường ĐH, đáp ứng yêu cầu tốt nghiệp hoặc xin học bổng tại Trung Quốc. Mỗi năm có khoảng 800.000 thí sinh trên thế giới dự thi HSK và bài thi này đang được tổ chức ở 1.396 điểm thi tại 165 quốc gia, vùng lãnh thổ.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Gần 10.000 thí sinh Việt thi tiếng Trung ở một điểm, dẫn đầu toàn cầu, vì sao?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/gan-10000-thi-sinh-viet-thi-tieng-trung-o-mot-diem-dan-dau-toan-cau-vi-sao-185250910134003916.htm"
}