{
    "authors": [],
    "date_download": "2025-10-19 22:30:38",
    "date_modify": null,
    "date_publish": null,
    "description": "Bộ GD-ĐT dự kiến thời hạn cấp bằng tốt nghiệp THPT (giấy) giảm từ 75 ngày xuống còn 30 ngày; thời hạn cấp văn bằng chứng chỉ số chỉ còn 5 ngày kể từ ngày có quyết định công nhận tốt nghiệp.",
    "filename": "https___thanhnien_vn_them_van_bang_chung_chi_so_giam_thoi_gian_cap_bang_tot_nghiep_thpt_185251015182710218_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/15/pho-diem-thi-thpt-1-17525636526611075667157-0-0-1250-2000-crop-1760527463609207809942.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Bộ GD-ĐT vừa công bố dự thảo thông tư ban hành quy chếvăn bằng, chứng chỉ(VBCC) của hệ thống giáo dục quốc dân, thay thế Thông tư số 21/2019/TT-BGDĐT ngày 29.11.2019.\n\nThêm văn bằng chứng chỉ số, giảm thời gian cấp bằng tốt nghiệp THPT\n\nMột trong những điểm nổi bật của dự thảo thông tư là bổ sung khái niệm văn bằng, chứng chỉ số, cùng các quy định cụ thể về cấp, lưu trữ, xử lý và khai thác cơ sở dữ liệu VBCC điện tử, tạo cơ sở pháp lý vững chắc cho việc triển khai VBCC số trên phạm vi toàn quốc.\n\nTheo Bộ GD-ĐT, việc cấp VBCC số đồng thời với văn bằng giấy sẽ giúp hiện đại hóa quy trình quản lý, tiết kiệm thời gian, chi phí, đồng thời đáp ứng yêu cầu công khai, minh bạch và số hóa.\n\nDự thảo thông tư cũng hướng đến những thay đổi khi 3 dự án luật (luật Giáo dục, luật Giáo dục đại học, luật Giáo dục nghề nghiệp) được sửa đổi, bổ sung và thay thế trong thời gian sắp tới: thay việc cấp bằng tốt nghiệp THCS bằng xác nhận hoàn thành chương trình THCS trong học bạ; bổ sung bằng trung học nghề; bổ sung hình thức văn bằng số, chứng chỉ số; bổ sung phạm vi, đối tượng điều chỉnh bao gồm VBCC của giáo dục nghề nghiệp.\n\nDự thảo nêu thời hạn cấpbằng tốt nghiệp THPT(giấy) giảm từ 75 ngày xuống còn 30 ngày; thời hạn cấp VBCC số chỉ còn 5 ngày kể từ ngày có quyết định công nhận tốt nghiệp.Theo Bộ GD-ĐT, thay đổi này nhằm giúp cải cách hành chính, cắt giảm hồ sơ, giấy tờ, thời gian và chi phí cho người dân, hướng tới giải quyết thủ tục hành chính qua cổng dịch vụ công trực tuyến.\n\nDự thảo bổ sung các quy định thực tế và linh hoạt hơn, như cho phép ủy quyền cấp phó ký VBCC để giảm tải khối lượng công việc, quy định rõ cách xử lý trong các trường hợp đặc biệt (sáp nhập, chia tách, giải thể cơ quan cấp phát hoặc không còn người có thẩm quyền theo quy định).\n\nDự thảo thông tư cũng xác định rõ vai trò, trách nhiệm và thẩm quyền của các cơ quan, đơn vị trong hệ thống giáo dục. Theo đó, Bộ GD-ĐT tập trung vào việc ban hành quy định, kiểm tra, giám sát, không làm thay địa phương.\n\nCụ thể, dự thảo thông tư bỏ nội dung quy định về in phôi bằng tốt nghiệp, chứng chỉ của Bộ GD-ĐT, phân cấp cho sở GD-ĐT hoặc giao cơ quan có thẩm quyền cấp VBCC (đối với VBCC giấy).\n\nBên cạnh đó, mẫu bằng tốt nghiệp cao đẳng, trung cấp, mẫu chứng chỉ của hệ thống giáo dục quốc dân quy định tại các văn bản hiện hành được thay bằng quy định nội dung chính ghi trên VBCC; mẫu các sổ gốc cấp bằng, phụ lục sổ gốc cấp bằng, sổ cấp bản sao từ sổ gốc... được thay bằng quy định nội dung chính ghi trên các sổ này. Các quy định trên nhằm tăng tính tự chủ cho các cơ quan có thẩm quyền cấp VBCC trong quản lý VBCC.\n\nCơ quan soạn thảo của Bộ GD-ĐT lý giải: \"Các điều chỉnh này không chỉ tháo gỡ khó khăn, vướng mắc từ thực tiễn mà còn bảo đảm quyền lợi của người học, giảm thiểu khiếu nại, kiến nghị, đồng thời nâng cao tính minh bạch, hiệu quả trong quản lý nhà nước về VBCC\".\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Thêm văn bằng chứng chỉ số, giảm thời gian cấp bằng tốt nghiệp THPT",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/them-van-bang-chung-chi-so-giam-thoi-gian-cap-bang-tot-nghiep-thpt-185251015182710218.htm"
}