{
    "authors": [],
    "date_download": "2025-10-19 22:46:40",
    "date_modify": null,
    "date_publish": null,
    "description": "Thủy Trúc có kết quả học tập xuất sắc, thường tham gia hỗ trợ trường và chăm lan tỏa hình ảnh Việt Nam trước khi nhận giải lãnh đạo triển vọng của Bộ Giáo dục New Zealand và tổ chức Voice of Aroha.",
    "filename": "https___thanhnien_vn_nu_sinh_viet_16_tuoi_nhan_giai_lanh_dao_trien_vong_tai_new_zealand_18525090416095286_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/4/hoang-thuy-truc-new-zealand-4-17569761211201396111806-114-0-785-1281-crop-17569762167061664465557.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Hoàng Thủy Trúc, du học sinh Việt đầu tiên ở thành phố Palmerston North (New Zealand), nhận giải lãnh đạo triển vọng của Bộ Giáo dục New Zealand và tổ chức Voice of Aroha\n\nHoàng Thủy Trúc, nữ sinh 16 tuổi, hiện theo học ở Trường Awatapu College (New Zealand). Giữa tháng 8, Trúc được Bộ Giáo dục New Zealand và tổ chức Voice of Aroha phối hợp trao tặng giải thưởng lãnh đạo triển vọng cho người học quốc tế. Giải thưởng \"ghi nhận kỹ năng lãnh đạo xuất sắc và những đóng góp của học sinh trong nhà trường cũng như trong cộng đồng\", theo Bộ Giáo dục New Zealand.\n\nTrúc cũng là người Việt đầu tiên tại thành phố Palmerston North (New Zealand) được nhận giải thưởng lãnh đạo triển vọng, đơn vị tổ chức thông tin.\n\nThành tích ý nghĩa này, theo Trúc, đến từ việc em chịu khó chủ động hơn, sau khi thấy bạn bè chung lớp thoải mái nói chuyện, tìm sự giúp đỡ từ thầy cô mà không hề có cảm giác sợ bị người khác bàn luận. Không chỉ năng nổ tham gia vào bài giảng, Trúc còn chọn các môn học được di chuyển nhiều như lịch sử, địa lý, kinh doanh... để gặp gỡ, làm quen thêm nhiều gương mặt mới.\n\n\"Trở ngại duy nhất trên con đường phát triển của chúng ta sẽ là chính bản thân mình\", Trúc nhận định.\n\nNăm học trước, Trúc cũng được trao huy hiệu xuất sắc trong học tập vì đạt nhiều điểm xuất sắc và hiện em đang tiếp tục phấn đấu giành danh hiệu này ở hai năm cuối. Theo Trúc, kết quả xuất sắc được trao cho những bài làm thể hiện được vốn kiến thức sâu, rộng về chủ đề, nên không phải ai cũng có thể đảm bảo có khoảng 70% tín chỉ đạt kết quả xuất sắc để nhận huy hiệu (mỗi môn học phổ thông tại New Zealand bao gồm nhiều tín chỉ - PV).\n\nNgoài học tập, nữ sinh cũng chủ động tham gia các hoạt động của nhà trường và cộng đồng như xung phong hỗ trợ học sinh trao đổi tham quan, tìm hiểu về cuộc sống học tập tạiNew Zealand, giúp đỡ các bạn tân học sinh làm quen môi trường mới cùng nhiều hoạt động tình nguyện khác. Một phần của sự tự tin này tới từ việc Trúc đã đạt IELTS 7.5 vào năm lớp 9, khi còn là học sinh Trường THCS Lê Quý Đôn (P.Xuân Hòa, TP.HCM).\n\nThủy Trúc (trái) cùng bạn tham gia một hoạt động của nhà trường\n\nĐặc biệt, đây không phải là lần đầu tiên Trúc được chính phủ New Zealand vinh danh, bởi hai năm trước ở tuổi 14, em là học sinh THCS hiếm hoi được trao học bổng chính phủ New Zealand bậc trung học (NZSS) để bắt đầu cơ duyên tới học ở Awatapu College. Khi đó, em đã thành công thuyết phục hội đồng xét tuyển bằng câu chuyện mang đậm màu sắc cá nhân, đề cập đến niềm đam mê đọc sách, viết lách và khát khao học tập không ngừng.\n\n\"Đến nay em vẫn duy trì thói quen viết nhật ký mỗi ngày, chủ yếu là các quan điểm cá nhân về những chủ đề thời sự trên thế giới như nữ quyền, nạn đói ở Gaza để đúc kết bài học cho bản thân và cũng để nuôi dưỡng nguồn cảm hứng cho chính mình sau này\", Trúc bộc bạch.\n\nLà một người Việt đang học tập tại nước ngoài, Trúc cho biết em luôn ý thức giữ gìn và lan tỏa hình ảnh, văn hóa Việt Nam cho bạn bè quốc tế. Như vào tuần lễ văn hóa hằng năm, nữ sinh đều mặc áo dài, đội nón lá, cùng các bạn người Việt chung trường trình diễn những tiết mục lấy cảm hứng từ Việt Nam, sau đó thuyết trình cho bạn bè hiểu thêm về quê hương đất nước.\n\n\"Như ở năm ngoái, tụi em diễn bài hátMột vòng Việt Nam(nhạc sĩ Đông Thiên Đức), được các bạn nước ngoài khen là sao mà hào hùng và truyền động lực quá\", Trúc kể và cho biết thêm em còn nấu các món ăn Việt Nam như gỏi cuốn để chiêu đãi mọi người và nhân đó giới thiệu nguồn gốc, cách thưởng thức món ăn sao cho \"đúng điệu\".\n\nHay trong lớp học lịch sử, khi thầy giáo giảng về cuộc kháng chiến chống Mỹ tại Việt Nam, nhiều bạn bè của Trúc đã hiểu nhầm rằng, \"Việt Nam chiến tranh lâu như thế, chắc giờ vẫn còn nghèo đói\". \"Khi ấy em đã tự tin phát biểu cho mọi người biết nước mình đang rất phát triển và mới đây còn đón mừng 50 năm thống nhất. Các bạn đều ngạc nhiên trước hình ảnh tươi mới, năng động đó và việc hóa giải lầm tưởng này khiến em rất vui\", Trúc bộc bạch.\n\nNgược lại, môi trường tại New Zealand cũng giúp nữ sinh cảm thấy căn tính Việt được trân trọng. Trúc kể, một kỷ niệm em nhớ hoài là khi lần đầu đến trường, em được giáo viên phụ trách hỏi thăm muốn được gọi tên thế nào. Ban đầu, Trúc có ý định lấy tên tiếng Anh vì lo ngại các bạn nước ngoài sẽ khó đọc đúng tên tiếng Việt. \"Nhưng cô bảo em cứ giữ tên Trúc, nói đây là một cái tên thân thương và mọi người sẽ học cách gọi đúng tên em\", Trúc kể.\n\n\"Điều này khiến em rất cảm động, và tới giờ thực sự nhiều bạn bè và thầy cô đã có thể phát âm chính xác tên Trúc của em\", nữ sinh nói thêm.\n\nThủy Trúc nhận giải thưởng lãnh đạo triển vọng được trao bởi ông Grant Smith, Thị trưởng thành phố Palmerston North\n\nLà giáo viên đã đồng hành cùng Thủy Trúc kể từ khi em lần đầu đặt chân đến New Zealand, cô Mary Cherian Mathews, Giám đốc quốc tế và là Trưởng phòng ngôn ngữ Anh ở Awatapu College, nhận định nữ sinh đạt \"thành tích đáng kinh ngạc\" khi hoàn thành chứng chỉ thành tích giáo dục quốc gia (NCEA) bậc 1 với kết quả xuất sắc khi chỉ mới tiếp xúc với nền giáo dục New Zealand trong chưa tới một năm.\n\n\"Không chỉ nổi bật trong học tập, Trúc còn tích cực đóng góp cho các hoạt động chung của nhà trường. Em là thủ thư học đường, là bạn cùng tiến với những du học sinh mới sang, là hướng dẫn viên tham quan trường và còn là thành viên hội đồng học sinh. Trong cả hai kỳ hội diễn văn hóa ở năm ngoái và năm nay, Trúc đều chọn biểu diễn điệu múa Việt Nam để giới thiệu văn hóa quê hương mình cho bạn bè và thầy cô\", cô Mathews nhớ lại.\n\n\"Trúc là một nữ sinh sẽ định hướng rõ ràng mục tiêu của mình và quyết thực hiện cho bằng được. Em là tấm gương truyền cảm hứng mạnh mẽ cho các bạn cùng trường\", nữ giáo viên nhìn nhận. \"Em cũng vô cùng thân thiện, tốt bụng, cư xử nhã nhặn và luôn bày tỏ tôn trọng với thầy cô, bạn bè\".\n\nChia sẻ về dự định tương lai, Thủy Trúc bộc bạch em muốn theo đuổi sự nghiệp ngoại giao và hiện đang nhắm tới những ngành học như đối ngoại, quan hệ quốc tế. \"Đây là công việc khá phù hợp với con đường em đang bước đi, và bản thân em cũng thích tham gia các hoạt động xã hội hướng về cộng đồng\", nữ sinh 16 tuổi chia sẻ.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Nữ sinh Việt 16 tuổi nhận giải lãnh đạo triển vọng tại New Zealand",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/nu-sinh-viet-16-tuoi-nhan-giai-lanh-dao-trien-vong-tai-new-zealand-18525090416095286.htm"
}