{
    "authors": [],
    "date_download": "2025-10-19 22:49:40",
    "date_modify": null,
    "date_publish": null,
    "description": "Bắt đầu từ sáng nay, 25.8, gần 2 triệu học sinh các khối lớp còn lại (trừ lớp 1, lớp 9, lớp 12 đã tựu trường vào ngày 20.8) của gần 3.500 trường học tại TP.HCM lần lượt tựu trường, chính thức trở lại trường học sau gần 3 tháng nghỉ hè.",
    "filename": "https___thanhnien_vn_nam_hoc_moi_so_gd_dt_tphcm_yeu_cau_cac_truong_phai_minh_bach_cac_khoan_thu_185250825114638293_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/25/hinh-anh-2-175609636143679894782-86-0-1366-2048-crop-17560964922121724415989.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Học sinh Trường tiểu học Nguyễn Thái Học (P.Bến Thành, TP.HCM), tự tin trở lại trường học\n\nTheo đó, năm học 2025-2026 lànăm học mớiđầu tiên TP.HCM sáp nhập với Bình Dương, Bà Rịa-Vũng Tàu trước đây trở thành đại đô thị có quy mô trường lớp lớn nhất cả nước.\n\nCụ thể, TP.HCM có hơn 3.500 cơ sở giáo dục các bậc học, gần 2,6 triệu học sinh và trên 100.000 cán bộ quản lý, giáo viên. Trong đó bậc mầm non có 478.458 học sinh, tiểu học có 939.002 học sinh, THCS có 759.278 học sinh (tăng 42.978 học sinh so với năm học trước) và THPT có 352.051 học sinh.\n\nCăn cứ theo địa giới hành chính của 168 phường, xã, đặc khu và số lượng học sinh…, Sở GD-ĐT TP.HCM đã chia quy mô ngành giáo dục thành 16 cụm trường để quản lý về chuyên môn, hoạt động giáo dục. Mỗi cụm bao gồm các trường từ mầm non đến THPT, GDNN-GDTX trên địa bàn phường trú đóng. Lãnh đạo Sở GD-ĐT TP.HCM cho hay, đối với mỗi cụm chuyên môn, với từng môn học, Sở GD-ĐT phân công từ 1-2 cán bộ quản lý/giáo viên đảm nhiệm vai trò giáo viên mạng lưới để hỗ trợ về chuyên môn cho giáo viên trong cụm.\n\nMột trong những nội dung triển khai nhiệm vụnăm học mớimà ông Nguyễn Văn Hiếu, Giám đốc Sở GD-ĐT TP.HCM, nhấn mạnh là dạy học phải đem đến hứng thú cho học sinh. Đây chính là \"xương sống\", mục tiêu chính của giáo dục, làm nên chất lượng giáo dục. Chất lượng giáo dục đến từ giáo viên và nhà trường. Do vậy từng thầy cô, ban giám hiệu nhà trường phải tập trung đổi mới phương pháp dạy học. Không còn theo hướng nhồi nhét kiến thức cho học sinh mà việc hình thành kiến thức, năng lực cho học sinh phải thông qua thực hành, tự học.\n\nSở GD-ĐT TP.HCM đề nghị giáo viên phải dứt khoát đổi mới phương pháp dạy học\n\n\"Quá trình dạy học dứt khoát phải nghiên cứu, đổi mới phương pháp, hướng đến quyền lợi học sinh. Chứ không phải dạy học để ứng thí. Một học sinh giỏi, điểm số cao nhưng lại không giỏi giao tiếp, không biết chơi thể thao… là không được\", ông Hiếu nhấn mạnh.\n\nĐể chuẩn bị cho lễ khai giảng theo phương thức đặc biệt, Giám đốc Sở GD-ĐT TP.HCM đề nghị hiệu trưởng phải chủ động, đảm bảo học sinh có không gian được tham gia khai giảng. Trường nào không có ti vi, không có mái che, không có điều kiện để tổ chức lễ khai giảng đặc biệt thì cần sự hỗ trợ của chính quyền địa phương.\n\nBên cạnh đó, một trong những nội dung mà Sở GD-ĐT TP.HCM lưu ý đến gần 3.500 trường học vào dịp đầu năm học là các trường cần minh bạch vềcác khoản thu, chương trình nhà trường.\n\nSở này yêu cầu nhà trường tổ chức truyền thông rộng rãi, minh bạch về sĩ số học sinh/lớp học, thời lượng học tập, kế hoạch năm học và chương trình giáo dục. Tuyên truyền, phổ biến điều lệ, quy định về kiểm tra, đánh giá.\n\nRà soát, hoàn thiện quy chế, quy định, nội quy học sinh và các thông tin được công khai trên cổng thông tin điện tử của nhà trường.\n\nTriển khai thực hiện nghiêm túc quy định về quản lý thu, chi tài chính, công khai các khoản thu, chi ngay từ đầu năm học.\n\nHỗ trợ các đối tượng học sinh hộ nghèo, cận nghèo, có hoàn cảnh khó khăn; đảm bảo không để xảy ra tình trạng thiếu sách giáo khoa vào năm học mới.\n\nÔng Nguyễn Văn Hiếu cho hay năm học mới sở này sẽ chính thức triển khai những quy định để đảm bảo an toàn sức khỏe, tinh thần cho học sinh, nâng caochất lượng giáo dụcgiữa các khu vực. Trong đó có quy định không sử dụng điện thoại, quan tâm nhà vệ sinh trường học, chú trọng giáo dục toàn diện...\n\nGiám đốc Sở GD-ĐT TP.HCM, cho biết năm học mới TP.HCM sẽ triển khai quy định học sinh không sử dụng điện thoại trong trường học. Điện thoại chỉ được sử dụng trong giờ học khi giáo viên cho phép theo quy định của Bộ GD-ĐT. Nếu học sinh có nhu cầu sử dụng điện thoại, nhà trường phải đảm bảo được kênh liên lạc miễn phí cho học sinh.\n\nHọc sinh Trường tiểu học Nguyễn Bình Khiêm (P.Sài Gòn, TP.HCM) đọc sách tại thư viện trong ngày tựu trường\n\nĐồng thời, Giám đốc Sở GD-ĐT TP.HCM đề nghị các trường rà soát điều kiện về an toàn trường học, những hạng mục nào không an toàn cho học sinh thì phải tập trung sửa chữa, chú trọng nhà vệ sinh trường học để chuẩn bị các điều kiện tốt nhất cho học sinh trong năm học mới.\n\nSở GD-ĐT yêu cầu các nhà trường ổn định nền nếp và xây dựng môi trường giáo dục ngay sau lễ khai giảng năm học mới, tổ chức các hoạt động đầu năm học phù hợp với lứa tuổi và điều kiện thực tế của trường.\n\nTập trung  xây dựng văn hóa học đường, bảo đảm an ninh, an toàn trường học. Tăng cường phối hợp với phụ huynh học sinh để tạo sự đồng thuận, hỗ trợ ngành giáo dục TP.HCM hoàn thành nhiệm vụ năm học. Rà soát, đảm bảo cơ sở vật chất, trang thiết bị dạy và học theo yêu cầu của Chương trình giáo dục phổ thông 2018.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Năm học mới, Sở GD-ĐT TP.HCM yêu cầu các trường phải minh bạch các khoản thu",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/nam-hoc-moi-so-gd-dt-tphcm-yeu-cau-cac-truong-phai-minh-bach-cac-khoan-thu-185250825114638293.htm"
}