{
    "authors": [],
    "date_download": "2025-10-19 22:33:04",
    "date_modify": null,
    "date_publish": null,
    "description": "Trường ĐH Y dược TP.HCM công bố chính sách đầu tư mạnh cho nghiên cứu khoa học, với mức cấp kinh phí cho đề tài cấp cơ sở lên tới  1 tỉ đồng cho mỗi đề tài loại A.",
    "filename": "https___thanhnien_vn_truong_dh_y_duoc_tphcm_tai_tro_1_ti_dong_cho_de_tai_nghien_cuu_co_so_185251008164844038_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/8/img4352-1759916771975939228934-51-0-1651-2560-crop-1759916838113296438745.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Trường ĐH Y dược TP.HCM công bố chính sách đầu tư mạnh cho nghiên cứu khoa học, với mức cấp kinh phí cho đề tài cấp cơ sở lên tới  1 tỉ đồng cho mỗi đề tài loại A.\n\nTrường ĐH Y dược TP.HCM tài trợ kinh phí 1 tỉ đồng cho đề tài nghiên cứu khoa học cấp cơ sở loại A\n\nNgày 8.10, TrườngĐH Y dược TP.HCMtổ chức hội thảo triển khai và kết nối cácnhóm nghiên cứu mạnh, tiệm cận mạnh và tiềm năng của trường.\n\nTại đây, Trường ĐH Y dược TP.HCM triển khai Quy chế thành lập và tổ chức hoạt động của nhóm nghiên cứu mạnh, nhóm nghiên cứu tiệm cận mạnh và nhóm nghiên cứu tiềm năng. Theo quy chế này, nhóm nghiên cứu mạnh được tài trợ tối đa 2,5 tỉ đồng/5 năm để duy trì hoạt động nhóm, ưu tiên chủ trì đề tài cấp nhà nước/bộ và đề tài cơ sở loại A, đồng thời trưởng nhóm và thành viên chủ chốt được giảm 50% giờ giảng.\n\nNhóm nghiên cứu tiệm cận mạnh được tài trợ tối đa 1,75 tỉ đồng/5 năm, ưu tiên chủ trì đề tài cấp tỉnh và đề tài cơ sở loại B, trưởng nhóm và thành viên chủ chốt được quy đổi 40% giờ nghiên cứu khoa học hằng năm. Nhóm nghiên cứu tiềm năng được tài trợ tối đa 1,25 tỉ đồng/5 năm, ưu tiên chủ trì đề tài loại B, trưởng nhóm và thành viên chủ chốt được quy đổi 30% giờ nghiên cứu khoa học hàng năm. Cả 3 nhóm đều được ưu tiên sử dụng cơ sở vật chất, hợp tác quốc tế, thu hút chuyên gia, hỗ trợ nghiên cứu sinh, thương mại hóa kết quả nghiên cứu và khen thưởng cho các công bố, thành tích khoa học.\n\nĐáng chú ý, Trường ĐH Y dược TP.HCM công bố chính sách đầu tư mạnh cho nghiên cứu khoa học, với mức cấp kinh phí cho đề tài cấp cơ sở lên tới  1 tỉ đồng cho mỗi đề tài loại A và 300 triệu đồng cho đề tài loại B. Năm 2025, 2 giảng viên được giao chủ nhiệm đề tài loại A trị giá 1 tỉ đồng là GS-TS Nguyễn Đức Tuấn và TS Lý Minh Huy (Trường Dược). Ngoài ra, trường còn cấp kinh phí cho 20 đề tài loại B, tổng cộng 6 tỉ đồng.\n\nTrường cũng đặt mục tiêu xây dựng 5 nhóm nghiên cứu mạnh và 5 chương trình khoa học-công nghệ trọng điểm quốc gia trong 5 năm tới. Trường dự kiến chi 265 tỉ đồng cho nghiên cứu khoa học, tuyển 5 chuyên gia quốc tế trong các lĩnh vực mũi nhọn (như: AI y tế, y học chính xác…); đào tạo 50 tiến sĩ giai đoạn 2025-2030.\n\nPGS-TS Ngô Quốc Đạt, Hiệu trưởng Trường ĐH Y dược TP.HCM, cho biết năm vừa qua nhà trường đạt được 105 tỉ đồng từ nguồn thu hoạt động khoa học công nghệ và chuyển giao. Tuy nhiên, nhà trường nhận thấy một số điểm cần cải thiện để thúc đẩy hoạt động khoa học công nghệ ngày càng phát triển hơn. Cụ thể gồm chính sách vượt trội để thúc đẩy các nhà khoa học tập trung làm nghiên cứu khoa học, nguồn lực tài chính và cơ sở vật chất dành cho nghiên cứu, tính kết nối và chia sẻ ý tưởng nghiên cứu/chuyển giao…\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trường ĐH Y dược TP.HCM tài trợ 1 tỉ đồng cho đề tài nghiên cứu cơ sở",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/truong-dh-y-duoc-tphcm-tai-tro-1-ti-dong-cho-de-tai-nghien-cuu-co-so-185251008164844038.htm"
}