{
    "authors": [],
    "date_download": "2025-10-19 22:34:14",
    "date_modify": null,
    "date_publish": null,
    "description": "Cứ mỗi đầu năm học, chuyện thu tiền không hợp lý, học thêm, tăng tiết lại tiếp tục trở thành mối bận tâm của phụ huynh.",
    "filename": "https___thanhnien_vn_du_cac_khoan_tien_dau_nam_hoc_185176613_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/Uploaded/2014/Picture20119/MinhNguyet/Thang9/Thutien1.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngoài các khoản thu theo quy định, ông T.C.C, phụ huynh học sinh (HS) trường Tiểu học Lương Thế Vinh (Q.Gò Vấp, TP.HCM) bức xúc khi phải đóng thêm 403 ngàn đồng/HS để trang bị rèm cửa, ti vi LCD, máy in, quạt máy, tủ hồ sơ… Bên cạnh đó, một phụ huynh khác của trường cũng băn khoăn về khoản tiền 108 ngàn đồng/HS để trang bị thêm máy tính cho trường…\n\nNgay sau buổi họp phụ huynh đầu năm, nhiều phụ huynh của trường Mầm non Hoa Lư (Q.1) phản ánh: “Cô hiệu trưởng bắt phụ huynh đóng nhiều khoản phí vô lý như tiền thay bồn nước rửa tay, tủ, thảm lót nền, toàn bộ bút chì với giá cao hơn ngoài thị trường…”. Ông Trần Ngọc Huy - Trưởng ban Đại diện cha mẹ HS trường thừa nhận: “Việc cô hiệu trưởng bắt buộc phụ huynh đóng 150 ngàn đồng để thay bút chì là có thật. Theo tôi, việc này trường nên đưa mẫu và khuyến khích phụ huynh mua thì tốt hơn. Trong khi đó, phụ huynh cũng đã đóng tiền học phẩm rồi”.\n\nPhần đông phụ huynh rất sợ các khoản thu không cần thiết đầu năm học - Ảnh: Bạch Dương\n\nPhụ huynh khối lớp 4 trường Tiểu học Phan Chu Trinh (Q.Gò Vấp) cũng không đồng tình về việc chưa tổ chức họp phụ huynh HS nhưng trường đã để ban đại diện cha mẹ HS năm học trước đứng ra thuê người sơn lại cửa lớp với kinh phí khoảng 2 triệu đồng. Tính ra trung bình mỗi HS phải đóng góp gần 50 ngàn đồng.\n\nMột phụ huynh có con đang học lớp 11 trường THPT Lê Minh Xuân (huyện Bình Chánh) cho biết: “Đầu năm đóng các khoản hết gần 1,8 triệu đồng. Mới đây, trường còn ra thông báo đóng thêm tiền phụ huynh nguyên năm học với mức quy định 30 ngàn đồng/tháng”.\n\nPhụ huynh trường THCS Tân Thới Hòa (Q.Tân Phú, TP.HCM) lại bức xúc khi mới xếp lớp, chưa họp phụ huynh mà giáo viên chủ nhiệm đã phát cho mỗi HS tờ giấy với thông tin: “Theo yêu cầu của quý phụ huynh, cơ sở ngoại ngữ - tin học - văn hóa trường Tân Thới Hòa khai giảng các lớp ngoài giờ vào 3 buổi tối với học phí 190 ngàn đồng/tháng…”. Còn trường THPT Nguyễn Trãi (Q.4) cũng phổ biến việc thu các khoản tiền như hỗ trợ dạy và học 30 ngàn đồng/tháng, tiền tăng tiết 70 ngàn đồng/tháng… Một phụ huynh của trường Tiểu học Kim Đồng (Q.Gò Vấp) cũng thông tin rằng: “Trường yêu cầu phụ huynh làm đơn tự nguyện gửi trẻ cho nhà trường giữ dùm sau giờ về với phí là 70 ngàn đồng/HS/tháng nhưng thực chất là học thêm”.\n\nBà Phan Thúy Trang, Hiệu trưởng trường Tiểu học Kim Đồng, giải thích rằng: “Đây là nhu cầu chính đáng của phụ huynh vì HS ra về lúc 10 giờ (đối với HS học 1 buổi) và 16 giờ (HS bán trú), ba mẹ đi làm không thể kịp về đón con. Hiệu trưởng đích thân duyệt đơn xin của phụ huynh và nghiêm cấm giáo viên đặt vấn đề thu tiền”. Thế nhưng khi chúng tôi hỏi về khoản thu 70 ngàn đồng/HS mà trường thông báo cho phụ huynh, bà Trang cho biết: “Ban đại diện cha mẹ HS của lớp muốn bồi dưỡng thì liên hệ trực tiếp với giáo viên. Thời gian ngoài giờ đó, HS học một buổi sẽ hoàn thành bài tập về nhà, còn HS bán trú sẽ chuẩn bị bài cho ngày học tiếp theo”.\n\nCũng với “quan điểm tự nguyện”, bà Vũ Thị Thơ - Hiệu trưởng trường Tiểu học Lương Thế Vinh (Q.Gò Vấp), lý giải: “Năm nay chỉ tiêu tuyển sinh của nhà trường tăng lên 2 lớp, vì vậy 2 phòng học không có hệ thống LCD nên ban đại diện cha mẹ HS các lớp này mới trang bị thêm. Ngoài ra, năm nay do trường phải gánh HS cho các trường khác trong quận nên không đủ máy tính cho HS học tập. Ban đại diện phụ huynh HS có đề xuất tham gia hỗ trợ máy tính thêm cho nhà trường. Tất cả những việc làm trên đều thực hiện theo tinh thần tự nguyện, phụ huynh nào có điều kiện thì đóng góp”.\n\nBà Nguyễn Thị Hoa - Hiệu trưởng trường Mầm non Hoa Lư (Q.1), thừa nhận: “Do tôi mới tiếp nhận trường chỉ hơn 10 ngày nay, trong khi đó tường, gạch nhiều phòng học đã bong tróc cần phải tu sửa. Kinh phí nhà trường lại hạn hẹp, do vậy chúng tôi cũng có vận động phụ huynh. Việc thay nệm, trang bị thảm lót chúng tôi không bắt buộc mà chỉ khuyến khích. Về bút chì màu, khi tôi kiểm tra thì thấy trường không còn gì, ý định là muốn cho mỗi em có một bộ để phát huy tính sáng tạo trong trang trí, vẽ. Tôi thừa nhận một số việc làm của mình là thiếu sót khi không thống nhất, lấy ý kiến từ ban đại diện phụ huynh HS”.\n\nCòn ông Nguyễn Phước Đức - Hiệu trưởng trường THPT Nguyễn Trãi (Q.4) thì thông tin lại rằng: “Việc học tăng tiết nhà trường đang thực hiện lấy ý kiến của phụ huynh. Đến nay đã có 38/42 lớp đồng ý, những lớp còn lại yêu cầu nhà trường giải thích thêm. Khi nào toàn bộ phụ huynh đồng thuận, chúng tôi mới triển khai”.\n\nNhiều phụ huynh cho rằng, có quá nhiều chi phí vào đầu năm học nên nếu là những khoản tiền để trang bị những vật dụng không thể thiếu cho việc học tập của các cháu thì “khó mấy gia đình cũng phải chạy vạy”. Còn không, nếu chỉ mua sắm thêm đồ dùng bổ trợ không thực sự cần thiết thì nhà trường cũng nên nghĩ đến số đông HS, bởi không phải tất cả phụ huynh đều có điều kiện giống nhau. Mặc dù ban đại diện phụ huynh HS trường nào cũng tuyên bố đây là khoản tự nguyện nhưng thử hỏi phụ huynh nào dám không đóng?\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Đủ các khoản tiền đầu năm học",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/du-cac-khoan-tien-dau-nam-hoc-185176613.htm"
}