{
    "authors": [],
    "date_download": "2025-10-19 22:30:14",
    "date_modify": null,
    "date_publish": null,
    "description": "Kiểm định đại học ở Việt Nam giai đoạn 2026 - 2030 sẽ có nhiều quy định mới theo hướng chuẩn hóa, phù hợp với thông lệ quốc tế.",
    "filename": "https___thanhnien_vn_kiem_dinh_dai_hoc_o_viet_nam_se_theo_thong_le_quoc_te_185251016221603633_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/16/kiem-dinh-dai-hoc-2-1760627513258748789976-0-107-868-1496-crop-17606275591142094855987-236-343-720-1117-crop-17606288735351685547281.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Kiểm định đại học ở Việt Nam giai đoạn 2026 - 2030 sẽ có nhiều quy định mới theo hướng chuẩn hóa, phù hợp với thông lệ quốc tế.\n\nTheo ông Huỳnh Văn Chương, Cục trưởng Cục Quản lý chất lượng, Bộ GD-ĐT, hoạt động bảo đảm và kiểm định chất lượng giáo dục đại học (kiểm định đại học) Việt Nam giai đoạn 2026 - 2030 sẽ có nhiều quy định mới theo hướng chuẩn hóa, phù hợp vớithông lệ quốc tế.\n\nÔng Huỳnh Văn Chương, Cục trưởng Cục Quản lý chất lượng, Bộ GD-ĐT\n\nTại hội thảo \"Xu thế kiểm định chất lượng giáo dục giai đoạn 2026 - 2030 với sự trợ giúp của trí tuệ nhân tạo\" do Trung tâm Kiểm định chất lượng giáo dục, Hiệp hội Các trường đại học, cao đẳng Việt Nam tổ chức ngày 16.10 tại Hà Nội, ông Huỳnh Văn Chương đã chia sẻ một số định hướng về hoạt động bảo đảm và kiểm định chất lượng giáo dục đại học Việt Nam giai đoạn 2026 - 2030.\n\nTheo đó, Bộ GD-ĐT sẽ bãi bỏ một loạt thông tư hiện hành để phù hợp với các luật sửa đổi trong lĩnh vực GD-ĐT (đang hoàn thiện, kỳ vọng dịp 20.11 sẽ được Quốc hội thông qua). Để khắc phục tính phân mảnh, chắp vá của các quy định về kiểm định đại học, Bộ GD-ĐT chỉ ban hành 2 thông tư: kiểm định chương trình đào tạo (đã ban hành), kiểm định cơ sở đào tạo (đang hoàn thiện).\n\nTrong quá trình soạn 2 thông tư trên, Cục Quản lý chất lượng cùng 7 trung tâm kiểm định và các chuyên gia hàng đầu về kiểm định của cả nước đã tích hợp từ rất nhiều tiêu chí, tiêu chuẩn của các tổ chức kiểm định quốc tế nổi tiếng.\n\nÔng Chương nói: \"Trước đây, khi kiểm định chương trình và cơ sở, chúng ta có 7 mức (từ 1 đến 7). Nhưng hiện nay chúng ta điều chỉnh cho phù hợp với quy định của các tổ chức kiểm định quốc tế nên chỉ còn 2 mức: đạt, không đạt\".\n\nMột nét mới khác mà các trường đại học cần lưu ý là quy định về kiểm định sẽ xác định rõ \"tiêu chí điều kiện\", tập trung vào các yếu tố cốt lõi như chuẩn đầu ra, đội ngũ giảng viên và hệ thống bảo đảm chất lượng bên trong. Nếu không đáp ứng được các tiêu chí điều kiện này, cơ sở sẽ không được công nhận đạt chuẩn.\n\nNgoài ra, kết quả kiểm định sẽ được phân loại thành 3 mức: đạt, đạt có điều kiện, không đạt. Các cơ sở được xếp loại \"đạt có điều kiện\" sẽ có thời hạn 24 tháng để khắc phục, cải tiến nhằm đạt chuẩn. Cách làm này tạo động lực cho các trường duy trì chu trình cải tiến liên tục và kiểm soát tốt hơn chất lượng đầu ra.\n\nCũng theo ông Chương, hội nhập quốc tế trong công tác kiểm định đại học là rất quan trọng. Hiện nay, cả nước mới có 3 trung tâm tiên phong hội nhập quốc tế, gồm trung tâm của Hiệp hội Các trường đại học, cao đẳng Việt Nam và 2 trung tâm của 2 đại học quốc gia.\n\nTuy nhiên, việc hội nhập hiện nay chỉ mới ở mức độ tham gia, cần tiếp tục nâng tầm sang \"được công nhận lẫn nhau\".\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Kiểm định đại học ở Việt Nam sẽ theo thông lệ quốc tế",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/kiem-dinh-dai-hoc-o-viet-nam-se-theo-thong-le-quoc-te-185251016221603633.htm"
}