{
    "authors": [],
    "date_download": "2025-10-19 22:36:10",
    "date_modify": null,
    "date_publish": null,
    "description": "Không kể trường quốc tế, nguồn thu các 'đại học nghìn tỉ' của Việt Nam hiện có đóng góp lớn từ người học. Vậy, học phí các trường này đang ở mức nào?",
    "filename": "https___thanhnien_vn_hoc_phi_cac_dai_hoc_nghin_ti_o_muc_bao_nhieu_185251001155412823_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/1/img6609-17593090150341914093915-162-0-1598-2297-crop-17593093199851532431685.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Tổng thu các \"đại học nghìn tỉ\" của Việt Nam hiện có đóng góp lớn từ người học\n\nTrong số 12 đơn vịdoanh thunghìn tỉ đồng có 8 trường đại học (ĐH) công lập và 4 trường tư thục. Theo số liệu công khai của các trường, nguồn thu chủ yếu từhọc phívà lệ phí nhưng tỷ trọng khác nhau tùy trường.\n\nĐH Kinh tế TP.HCM (UEH) dẫn đầu doanh thu cả nước trong số các cơ sở đào tạo ĐH công lập năm 2024, ở mức gần 1.887 tỉ đồng. Trong đó, nguồn thu từ học phí là 1.281 tỉ đồng (chiếm tỷ lệ trên 67%). Ngoài ra, nguồn thu đáng kể khác từ chuyển giao khoa học và công nghệ ĐH với 27%.\n\nĐH Bách khoa Hà Nội có tổng tổng thu năm 2024 ở mức 1.502 tỉ đồng. Trong đó, nguồn thu từ học phí là 1.277 tỉ đồng (chiếm tỷ lệ 85%).\n\nTrường ĐH Tôn Đức Thắng có doanh thu năm 2024 đạt hơn 1.224 tỉ đồng. Trong đó, học phí chiếm 1.072 tỉ đồng (chiếm trên 87%).\n\nTrường ĐH Y dược TP.HCM có tổng thu năm 2024 đạt 1.123 tỉ đồng. Trong đó, học phí đóng góp 821 tỉ đồng (chiếm tỷ trọng 73%).\n\nTrường ĐH Bách khoa (ĐH Quốc gia TP.HCM) có tổng thu 1.184 tỉ đồng trong năm 2024. Trong đó, học phí 873 tỉ đồng (chiếm gần 74% tổng thu).\n\nTrường ĐH Sư phạm kỹ thuật TP.HCM có tổng thu năm 2024 là 1.120 tỉ đồng. Trong đó, học phí chiếm 976 tỉ đồng (chiếm trên 87%).\n\nTrường ĐH Công nghệ TP.HCM có tổng thu hơn 1.380 tỉ đồng. Trong đó, doanh thu của trường từ học phí, lệ phí người học là 1.309 tỉ đồng (chiếm tỷ lệ gần 95%).\n\nTrường ĐH Nguyễn Tất Thành có tổng thu năm 2024 ở mức hơn 1.669 tỉ đồng. Trong đó, thu từ giáo dục và đào tạo chiếm hơn 1.654 tỉ đồng.\n\nTrường ĐH FPT có doanh thu năm 2024 đạt hơn 4.300 tỉ đồng. Trong đó thu từ học phí chiếm hơn 3.900 tỉ đồng...\n\nHọc phí năm học 2025-2026 được các trường ĐH công lập xác định căn cứ Nghị định số 238 của Chính phủ quy định về chính sách học phí, miễn, giảm, hỗ trợ học phí, hỗ trợ chi phí học tập và giá dịch vụ trong lĩnh vực giáo dục, đào tạo. Theo đó, các trường tự chủ chi thường xuyên và chi đầu tư, học phí được xác định cao gấp 2,5 lần so với trường chưa tự chủ (trong khoảng 38-77,5 triệu đồng tùy khối ngành).\n\nRiêng các chương trình đào tạo đạt mức kiểm định chất lượng, trường ĐH căn cứ định mức kinh tế-kỹ thuật hoặc định mức chi phí từng ngành nghề đào tạo do trường ban hành để tự quyết mức thu học phí.\n\nTrong số 12 trường ĐH có doanh thu nghìn tỉ, 8 trường ĐH công lập thực hiện thu học phí theo quy định của Chính phủ và 4 trường ĐH tư thục được tự quyết mức thu học phí. Trong đó, học phí các cơ sở đào tạo ĐH công lập này đều thuộc nhóm trường tự chủ. Năm học 2025-2026, học phí các trường có nhiều mức tùy theo khối ngành và chương trình đào tạo.\n\nTrường ĐH Bách khoa Hà Nội thu học phí các chương trình đào tạo tiên tiến (Elitech) 35 đến 45 triệu đồng/năm; khoa học dữ liệu và trí tuệ nhân tạo (IT-E10),  logistics và quản lý chuỗi cung ứng 64 đến 67 triệu đồng/năm; chương trình song bằng tiếng Anh chuyên nghiệp quốc tế 51 triệu đồng/năm.\n\nĐH Kinh tế quốc dân học phí chương trình chuẩn 18 đến 25 triệu đồng/năm; Chương trình tiên tiến, chất lượng cao, định hướng ứng dụng (POHE), đào tạo bằng tiếng Anh 41 đến 65 triệu đồng/năm.\n\nTrường ĐH Bách khoa (ĐH Quốc gia TP.HCM) chương trình chính quy, tiêu chuẩn thu 30 triệu đồng/năm; Chương trình định hướng/chuyển tiếp Nhật Bản: 60 triệu đồng/năm; Chương trình dạy và học bằng tiếng Anh, chương trình tiên tiến, chuyển tiếp quốc tế thu 80 triệu đồng/năm.\n\nTrường ĐH Y dược TP.HCM học phí ngành cao nhất là răng-hàm-mặt ở mức 84,7 triệu đồng/năm; y khoa 82,2 triệu đồng/năm; dược học 60,5 triệu đồng/năm; các ngành y học cổ truyền, y học dự phòng, hóa dược 50 triệu đồng/năm; ngành công tác xã hội 30 triệu đồng/năm; các ngành còn lại 46 triệu đồng/năm.\n\nĐH Kinh tế TP.HCM học phí chương trình tiên tiến 40-46 triệu đồng/năm; chương trình tiên tiến quốc tế 47,6 triệu đồng/năm; chương trình tích hợp chứng chỉ nghề nghiệp quốc tế khoảng 46,7 triệu đồng/năm; cử nhân tài năng 66 triệu đồng/năm; Asean Coop 77 triệu đồng/năm; Phân hiệu Vĩnh Long 26-27 triệu đồng/năm.\n\nTrường ĐH Tôn Đức Thắng học phí chương trình tiêu chuẩn từ 29,77 đến 66,79 triệu đồng/năm; chương trình tiên tiến 53 đến 64 triệu đồng/năm; chương trình đào tạo bằng tiếng Anh 78 đến 84 triệu đồng/năm; Phân hiệu Khánh Hòa 20 đến 24 triệu đồng/năm.\n\nTrường ĐH Sư phạm kỹ thuật TP.HCM học phí chương trình đào tạo bằng tiếng Việt từ 32,5 đến 40 triệu đồng/năm; chương trình đào tạo bằng tiếng Anh 62 triệu đồng/năm; chương trình đào tạo bằng tiếng Việt-Nhật 51 triệu đồng/năm.\n\nTrường ĐH Công nghiệp TP.HCM học phí khối ngành kinh tế 32,8 triệu đồng/năm; khối ngành công nghệ kỹ thuật 33,5 triệu đồng/năm; khối ngành dược học 53,5 triệu đồng/năm.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Học phí các ‘đại học nghìn tỉ’ ở mức bao nhiêu?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/hoc-phi-cac-dai-hoc-nghin-ti-o-muc-bao-nhieu-185251001155412823.htm"
}