{
    "authors": [],
    "date_download": "2025-10-19 22:42:25",
    "date_modify": null,
    "date_publish": null,
    "description": "Nhiều sinh viên theo học hệ TC, CĐ ngành y đang tìm kiếm cơ hội để tiến xa hơn trong sự nghiệp, đặc biệt là giấc mơ trở thành bác sĩ. Con đường này vốn không dễ dàng, song theo quy định hiện hành và lộ trình đào tạo tại nhiều trường ĐH, cánh cửa trở thành bác sĩ vẫn rộng mở.",
    "filename": "https___thanhnien_vn_sinh_vien_cd_y_co_the_hoc_lien_thong_tro_thanh_bac_si_185250917162526927_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/17/img2018-17571699205671520036006-91-0-3331-5184-crop-17581009480001378810015.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Theo thạc sĩ Lý Mẽn Tẹn, quyền Trưởng phòng Đào tạo Trường ĐH Nam Cần Thơ, năm 2025 nhà trường sẽ tiếp tục tuyển sinh liên thông từ TC, CĐ lên ĐH ở nhiều ngành thuộc khối sức khỏe, trong đó có y khoa. Điều này mở ra cơ hội đặc biệt cho những sinh viên tốt nghiệp ngành y sĩ hoặcy sĩ đa khoatại bậc TC, CĐ muốn liên thông bác sĩ.\n\nThạc sĩ Tẹn cho biết để tham gia chương trình bác sĩ y khoa, thí sinh có thể chọn 1 trong 2 phương thức: xét tuyển (dựa trên kết quả học tập THPT và trung cấp) hoặc thi tuyển (3 môn trắc nghiệm gồm toán, giải phẫu – sinh lý, bệnh học). Thời gian đào tạo liên thông từ y sĩ đa khoa lên bác sĩ đa khoa kéo dài 4 năm, tương đương 8 học kỳ với khối lượng 150 tín chỉ. Sinh viên sẽ học trực tiếp vào cuối tuần, kết hợp học trực tuyến vào các buổi tối, mức học phí năm đầu khoảng 3 triệu đồng/tín chỉ.\n\nKhông chỉ Trường ĐH Nam Cần Thơ, nhiều trường khác như Trường ĐH Tân Tạo, Trường ĐH Y dược Buôn Ma Thuột, Trường ĐH Y dược (ĐH Huế), Trường ĐH Y dược Cần Thơ… cũng đang triển khai các chương trình liên thông từ CĐ, TC lên ĐH trong nhóm ngành sức khỏe. Ở bậc CĐ, sinh viên có thể học tại Trường CĐ Y khoa Phạm Ngọc Thạch, CĐ Dược Sài Gòn, CĐ Viễn Đông, CĐ Đại Việt Sài Gòn, CĐ Y tế Thái Bình… rồi tiếp tục học liên thông lên ĐH nếu đáp ứng đủ điều kiện.\n\nTheo Quyết định số 18/2017 của Thủ tướng Chính phủ, đối với đào tạo liên thông khối ngành sức khỏe, người đăng ký dự tuyển phải có bằng tốt nghiệp TC hoặc bằng tốt nghiệp CĐ khối ngành sức khỏe, trong đó người có bằng tốt nghiệp y sĩ được đăng ký dự tuyển liên thông lên trình độ ĐH các ngành y đa khoa, y học cổ truyền, y học dự phòng, răng hàm mặt; người có bằng TC dược hoặc CĐ dược đăng ký dự tuyển liên thông lên trình độ ĐH ngành dược. Quy định này chính là cơ sở pháp lý để sinh viên CĐ y sĩ đa khoa thực hiện ước mơ trở thành bác sĩ.\n\nTuyển sinh liên thông giữa trình độ TC, CĐ với trình độ ĐH được thực hiện theo các phương thức thi tuyển hoặc xét tuyển hoặc kết hợp thi tuyển với xét tuyển do thủ trưởng cơ sở giáo dục ĐH quyết định theo quy định hiện hành về tuyển sinh đại học của Bộ GD-ĐT.\n\nTheo thạc sĩ Phan Thị Lệ Thu, Phó hiệu trưởng Trường CĐ Viễn Đông, lộ trình này thực tế khả thi và “dễ thở” hơn so với thi thẳng vào ĐH y vốn có điểm chuẩn cao ngất ngưởng. Sau khoảng 2,5 đến 3 năm học y sĩ đa khoa ở bậc CĐ, sinh viên sẽ cần thêm 4 - 4,5 năm ở bậc ĐH (tùy trường) để hoàn thành chương trình đào tạo bác sĩ. Tổng cộng, quá trình này kéo dài 6 - 7 năm, gần tương đương thời gian đào tạo bác sĩ chính quy.\n\nTheo thông tin từ Trường CĐ Y khoa Phạm Ngọc Thạch, điểm đáng lưu ý là sinh viên tốt nghiệpđiều dưỡnghay các ngành y tế khác nếu muốn trở thành bác sĩ buộc phải chuyển đổi sang y sĩ đa khoa trước, bởi giữa điều dưỡng và bác sĩ có sự khác biệt lớn về kiến thức, kỹ năng. Đây cũng là lý do vì sao con đường này chỉ thực sự phù hợp với những ai đã xác định rõ định hướng nghề nghiệp từ đầu.\n\nCòn TS-BS Nguyễn Thanh Sơn, Phó Hiệu trưởng Trường CĐ Y tế Thái Bình, cho hay hiện nay sinh viên tốt nghiệp ngành y sĩ đa khoa (hệ TC hoặc CĐ) đều có thể liên thông lên bác sĩ y khoa. Trong quá trình học, một số học phần đã được tích lũy ở bậc TC, CĐ sẽ được công nhận và miễn trừ, giúp sinh viên không phải học lại. “Điểm khác biệt lớn nhất so với thí sinh xét tuyển từ phổ thông là sinh viên liên thông được giảm một số nội dung trong chương trình học, nhưng tổng thời gian đào tạo để trở thành bác sĩ y khoa vẫn là 6 năm”, TS-BS Sơn phân tích.\n\nNgoài con đường liên thông trở thành bác sĩ, sinh viên TC, CĐ y còn nhiều hướng đi khác\n\nMặc dù cánh cửa liên thông từ CĐ y sĩ đa khoa lên bác sĩ đa khoa đã rộng mở, song theo thạc sĩ Phan Thị Lệ Thu, không phải ai cũng cần hoặc phù hợp để theo đuổi con đường này.\n\n“Mỗi chuyên ngành trong khối ngành sức khỏe đều có giá trị riêng và nhu cầu xã hội cao. Vì thế, ngoài mục tiêu trở thành bác sĩ, sinh viên vẫn còn nhiều lối rẽ khác để phát triển sự nghiệp”, thạc sĩ Thu nhận định.\n\nVới sinh viên điều dưỡng:Nhiều bạn chọn học liên thông lên ĐH điều dưỡng thay vì chuyển đổi sang bác sĩ, vì con đường này ngắn hơn và sát với ngành đã học. Những bạn khác sau khi tốt nghiệp sẽ đi làm tại các bệnh viện vì nhu cầu nhân lực điều dưỡng hiện rất lớn, đặc biệt là cơ hội làm việc tại Nhật Bản, Đức.\n\nVới sinh viên dược, xét nghiệm:Sinh viên có thể học tiếp để lấy bằng ĐH cùng chuyên ngành. Nếu chưa có nguyện vọng học cao hơn, sinh viên vẫn đủ khả năng để đi làm tại các bệnh viện, phòng xét nghiệm...\n\nVới sinh viên y sĩ đa khoa:Ngoài việc liên thông lên bác sĩ, nhiều người lựa chọn đi làm ngay tại các trung tâm y tế dự phòng, trạm y tế xã phường hoặc các phòng khám cơ bản. Đây là công việc có tính thực tiễn cao, vừa giúp tích lũy kinh nghiệm, vừa tạo điều kiện để tiếp tục học nâng cao sau này.\n\nHướng đi quốc tế:Một số sinh viên chọn hình thức chuyển đổi văn bằng để sang Đức, Nhật Bản làm việc trong ngành điều dưỡng hoặc trợ lý điều dưỡng, tùy thuộc vào chứng chỉ hành nghề. Đây cũng là lựa chọn hấp dẫn nhờ mức thu nhập và cơ hội định cư.\n\nThạc sĩ Thu nhấn mạnh, lợi thế lớn nhất của sinh viên theo con đường liên thông y sĩ – bác sĩ chính là kinh nghiệm thực tiễn. Trong thời gian hành nghề y sĩ tại cơ sở y tế, người học đã tích lũy được kỹ năng chăm sóc và khám chữa bệnh cơ bản. Khi học lên bác sĩ, nền tảng thực tế này sẽ giúp họ tự tin hơn trong việc tiếp nhận kiến thức và kỹ năng lâm sàng ở trình độ cao.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Sinh viên CĐ y có thể học liên thông trở thành bác sĩ?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/sinh-vien-cd-y-co-the-hoc-lien-thong-tro-thanh-bac-si-185250917162526927.htm"
}