{
    "authors": [],
    "date_download": "2025-10-19 22:49:33",
    "date_modify": null,
    "date_publish": null,
    "description": "Thời điểm này thí sinh đậu đợt 1 xác nhận nhập học lên hệ thống để đảm bảo chính thức trúng tuyển. Tuy nhiên, không ít thí sinh đã trúng tuyển nhưng lại không muốn học, hoặc chưa may mắn đậu nguyện vọng nào. Vậy có nên xét tuyển bổ sung và cơ hội ra sao?",
    "filename": "https___thanhnien_vn_tuyen_sinh_dh_2025_luu_y_neu_muon_xet_tuyen_bo_sung_185250825224223028_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/25/z6937229143477d93f94dfba3b0bd193c36507d089ed0e-1756162312153440164044-0-0-1600-2560-crop-17561624558451541955645.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Đây là nội dung của chương trình tư vấn chủ đề \"Lưu ý quan trọng sau khi biết điểm chuẩn và cơ hộixét bổ sung\" do Báo Thanh Niên tổ chức chiều 25.8, được truyền hình trực tuyến qua các kênh:thanhnien.vn, fanpage Facebook, kênh YouTube, TikTok BáoThanh Niên.\n\nTại chương trình, thạc sĩ Cao Quảng Tư, Giám đốc tuyển sinh Trường ĐH Quốc tế Sài Gòn, nhận định năm naytuyển sinh ĐHcó những điều chỉnh vào \"phút chót\" như mốc thời gian công bố điểm chuẩn, thời gian xác nhận nhập học so với lịch trình trước đó, mục đích là để giúp quá trình tuyển sinh thuận lợi với thí sinh (TS). Tuy nhiên việc này cũng khiến cho TS hồi hộp, lo lắng.\n\n\"Điều này hoàn toàn có thể giải thích được. Nhiều trường ngay sau khi có điểm chuẩn đưa dữ liệu lên trang tra cứu của trường, nhưng có trường thông tin trễ hơn do dữ liệu lớn. Còn việc TS thắc mắc tại sao điểm cao hơn mà không trúng tuyển, hoặc không biết mình trúng tuyển ngành nào trường nào, là do các em không nắm rõ đề án tuyển sinh, cách tính điểm, quy đổi điểm, nên không chắc chắn mình trúng tuyển hay không\", thạc sĩ Tư cho hay.\n\nCác chuyên gia thông tin đến thí sinh những điều cần làm sau khi biết điểm chuẩn và xét tuyển bổ sung\n\nThạc sĩ Võ Ngọc Nhơn, Phó giám đốc Trung tâm Tư vấn tuyển sinh Trường ĐH Công nghệ TP.HCM, cho rằng năm nay hệ thống tuyển sinh phải gánh khá nhiều biến số, mỗi trường một dữ liệu khác nhau nên có thể quá tải, dẫn đến trục trặc hệ thống, phải kéo dài thêm thời gian. \"Bên cạnh đó, nhiều TS đăng ký quá nhiều nguyện vọng nên không nhớ, dẫn đến không biết mình thực sự trúng tuyển ngành nào. Hoặc có em mong muốn trúng tuyển trường A nhưng lại trúng trường B do sắp xếp lộn nguyện vọng...\", thạc sĩ Nhơn nhận định.\n\nThạc sĩ Trương Thị Ngọc Bích cũng lý giải về mặt kỹ thuật có trường ĐH công bố dữ liệu ngay sau khi có điểm chuẩn, có trường chưa kịp làm ngay. \"Tuy nhiên, đến thời điểm này các trường đều có quy định về nhập học và hướng dẫn cụ thể qua các thông báo, tin nhắn, email cho TS đã trúng tuyển. Nếu có thắc mắc gì, các em nên liên hệ trường ĐH để được giải đáp rõ ràng\", thạc sĩ Bích thông tin.\n\nTương tự, thạc sĩ Trương Quang Trị, Phó phòng Tuyển sinh Trường ĐH Nguyễn Tất Thành, khẳng định TS không cần quá lo lắng, các trường đều đã gửi thông tin đến TS trúng tuyển. \"Việc cần làm hiện nay là các em thực hiện xác nhận nhập học trên hệ thống\", thạc sĩ Trị cho hay.\n\nTại chương trình, nhiều TS chia sẻ những tình huống thực tế của mình. Có TS đã trúng tuyển đợt 1 nhưng rơi vào nguyện vọng thứ 4, 5, không phải là ngành yêu thích nhất. Vì vậy TS băn khoăn liệu có nên từ chối nhập học để xét bổ sung. Có TS do đặt nhầm thứ tự ưu tiên nên trúng tuyển vào ngành mình ít yêu thích hoặc không trúng tuyển ngành nào. Cũng có TS đã trúng tuyển đúng nguyện vọng 1 ngành mình yêu thích trong thời điểm trước đây, nay không còn yêu thích nữa…\n\nVề các tình huống này, thạc sĩ Cao Quảng Tư lý khuyên: \"Nếu trúng tuyển vào ngành thực sự yêu thích thì dù đó là nguyện vọng thứ bao nhiêu, các em cũng nên xác nhận nhập học. Còn ngành chưa thực sự yêu thích, các em cũng có thể cân nhắc từ chối nhập học để xét tuyển bổ sung, nhưng cơ hội trúng tuyển đợt này không còn nhiều do chỉ tiêu còn rất ít\".\n\nThạc sĩ Ngọc Bích cũng cho rằng xét bổ sung là \"con đường hẹp\" nhưng lại có rất nhiều người đi, điểm chuẩn thường cao hơn đợt 1 nên nếu quyết định sai rất dễ mất cơ hội trúng tuyển. Vì thế TS đã trúng tuyển vào ngành học phù hợp nhưng nếu chưa phải ở trường mình yêu thích nhất, các em vẫn nên xác nhận nhập học.\n\n\"Quan trọng nhất đó là ngành em yêu thích. Còn trong trường hợp chưa phải là ngành yêu thích, TS muốn chọn lại ngành thì có thể từ chối nhập học để tham gia xét tuyển bổ sung\", thạc sĩ Bích cho hay.\n\nTheo thạc sĩ Tư, TS trúng tuyển bằng phương thức nào, nguyện vọng nào, đợt 1 hay bổ sung thì cũng đều bình đẳng như nhau, chung một chương trình đào tạo, chung điều kiện, môi trường học tập, cơ hội học bổng, cơ hội thành công.\n\nĐược biết, Trường ĐH Quốc tế Sài Gòn xét bổ sung ngành công nghệ giáo dục, chuyên ngành công nghệ thông tin trong y tế dự kiến 300-350 chỉ tiêu. Trường ĐH Kinh tế - Tài chính TP.HCM xét bổ sung tất cả các ngành, điểm xét tuyển bằng điểm chuẩn đợt 1.\n\nTrường ĐH Công nghệ TP.HCM cũng sẽ xét tuyển bổ sung cho 61 ngành bằng phương thức học bạ, điểm xét tuyển từ 18 trở lên, riêng nhóm sức khỏe từ 19-21 điểm với thời gian đăng ký tới 10.9. Trường ĐH Nguyễn Tất Thành xét bổ sung 80 chuyên ngành bằng tất cả các phương thức, nhận hồ sơ đến 10.9, có thể đăng ký online hoặc trực tiếp tại trường.\n\nThí sinh và phụ huynh đến trường làm thủ tục nhập học\n\nThạc sĩ Cao Quảng Tư lưu ý: \"Bộ GD-ĐT đã thông báo từ sáng 25.8 TS xác nhận nhập học trên hệ thống. Do cùng lúc nhiều TS truy cập nên có thể sẽ có một số trục trặc tại phần mềm tuyển sinh. Thời gian còn đến ngày 30.8 nên các em không cần phải đổ dồn xác nhận trong ngày đầu tiên và có thể chọn khung giờ ít người truy cập như sau 21, 22 giờ\". Thạc sĩ Tư thông tin thêm: \"Ngoài ra TS cũng có thể đến làm thủ tục nhập học trực tiếp tại trường sẽ được hỗ trợ xác nhận trên hệ thống. Trường ĐH Quốc tế Sài Gòn đang tiếp nhận nhập học trực tiếp và hướng dẫn các em xác nhận trên hệ thống ngay tại trường\".\n\nThạc sĩ Võ Ngọc Nhơn cũng nhắc TS đã nhận được thông báo trúng tuyển và quyết định sẽ học ngành này thì cần xác nhận nhập học trên hệ thống của Bộ GD-ĐT. Đồng thời trong các thông báo của trường có các thông tin liên quan mốc thời gian, hướng dẫn thủ tục, hồ sơ... TS cần làm theo chính xác.\n\nThạc sĩ Trương Quang Trị khuyên TS bên cạnh việc xác nhận nhập học trực tuyến, theo dõi thông báo của các trường, chuẩn bị hồ sơ và tài chính, thì cần chuẩn bị tâm lý tốt để sẵn sàng cho một môi trường học tập mới, trong đó có việc làm quen với phương pháp học tập ĐH, rèn kỹ năng tự học, tự lập, tự chủ, có lộ trình học tập rõ ràng...\n\nCác chuyên gia nhấn mạnh, nếu đến 17 giờ ngày 30.8 TS không xác nhận nhập học trên hệ thống của Bộ GD-ĐT coi như từ chối nhập học và không còn tên trong danh sách trúng tuyển.\n\nĐến thời điểm này, các trường ĐH đã hoàn tất việc công bố điểm chuẩn trúng tuyển đợt 1. Bên cạnh các trường tư thục, nhiều trường ĐH công lập cũng xét tuyển bổ sung.\n\nNgay sau khi công bố điểm chuẩn, Trường ĐH Tôn Đức Thắng dự kiến tuyển sinh đợt bổ sung các phương thức xét tuyển theo kết quả học tập THPT, xét theo kết quả thi THPT năm 2025, xét theo kết quả bài thi đánh giá năng lực năm 2025 của ĐH Quốc gia TP.HCM. Trong đó, chương trình tiêu chuẩn trường xét bổ sung 2 ngành: khoa học môi trường, bảo hộ lao động. Thời gian nhận hồ sơ đến ngày 8.9.\n\nHọc viện Hàng không VN cũng thông báo xét tuyển đợt bổ sung nhiều ngành như: ngôn ngữ Anh, công nghệ thông tin, công nghệ kỹ thuật công trình xây dựng, kỹ thuật hàng không…\n\nTrường ĐH Công thương TP.HCM xét tuyển bổ sung theo 4 phương thức: xét tuyển dựa vào kết quả thi tốt nghiệp THPT năm 2025; xét tuyển sử dụng kết quả học tập THPT; xét tuyển sử dụng kết quả kỳ thi đánh giá năng lực do ĐH Quốc gia TP.HCM tổ chức năm 2025; xét tuyển kết quả môn thi của kỳ thi đánh giá năng lực chuyên biệt của Trường ĐH Sư phạm TP.HCM kết hợp kết quả học tập THPT theo tổ hợp môn tương ứng với từng ngành. Các ngành xét tuyển bổ sung gồm: công nghệ chế biến thủy sản, công nghệ vật liệu…\n\nMột số trường ĐH khác cũng có phương án xét tuyển bổ sung như: Trường ĐH Việt Nhật, Trường Quản trị và kinh doanh (ĐH Quốc gia Hà Nội), ĐH Phenikaa, Trường ĐH CMC...\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Tuyển sinh ĐH 2025: Lưu ý nếu muốn xét tuyển bổ sung",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/tuyen-sinh-dh-2025-luu-y-neu-muon-xet-tuyen-bo-sung-185250825224223028.htm"
}