{
    "authors": [],
    "date_download": "2025-10-19 22:45:35",
    "date_modify": null,
    "date_publish": null,
    "description": "Trường ĐH Tây Đô vừa tổ chức lễ khai giảng lớp nghiên cứu sinh, cao học khóa mới và trao bằng tốt nghiệp thạc sĩ cho 102 học viên.",
    "filename": "https___thanhnien_vn_truong_dh_tay_do_trao_bang_tot_nghiep_thac_si_cho_102_hoc_vien_185250906111326341_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/6/anh-3-17571319176111583037180-0-0-1250-2000-crop-1757131939077854864739.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 6.9,Trường ĐH Tây Đôtổ chức lễ khai giảng lớp nghiên cứu sinh khóa 5, các lớp cao học khóa 13A và trao bằng thạc sĩ năm 2025 (đợt 1).\n\nHiện, Trường ĐH Tây Đôtuyển sinh6 ngành trình độthạc sĩ(quản trị kinh doanh, tài chính ngân hàng, kế toán, dược lý – dược lâm sàng, quản trị dịch vụ du lịch và lữ hành, luật kinh tế) và 1 ngành trình độtiến sĩ(quản trị kinh doanh).\n\nDịp này, nhà trường cũng đã trao bằng tốt nghiệp thạc sĩ năm 2025 (đợt 1) cho 102 học viên; trong đó có 9 học viên tốt nghiệp loại xuất sắc, 15 học viên tốt nghiệp loại giỏi.\n\nGS-TS Trần Công Luận, Hiệu trưởng Trường ĐH Tây Đô, trao bằng tốt nghiệp cho các tân thạc sĩ năm 2025 (đợt 1)\n\nPhát biểu tại buổi lễ, GS-TS Trần Công Luận, Hiệu trưởng Trường ĐH Tây Đô, cho biết qua gần 20 năm thành lập, trường đã thực hiện thành côngkiểm địnhđánh giá ngoài cơ sở giáo dục (chu kỳ 2) và hoàn thành kiểm định chất lượng 16 chương trình đào tạo (2 chương trình đào tạo thạc sĩ và 14 chương trình đào tạo đại học).\n\nNhiều năm qua, các hoạt động đào tạo trình độ sauđại họccủa trường thường xuyên được rà soát, cập nhật theo chuẩn mực đảm bảo chất lượng, gắn đào tạo với thực tiễn vùng ĐBSCL và yêu cầu hội nhập. Tính đến tháng 8.2025, Trường ĐH Tây Đô có quy mô đào tạo 611 học viên trình độ thạc sĩ và 23nghiên cứu sinh.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trường ĐH Tây Đô trao bằng tốt nghiệp thạc sĩ cho 102 học viên",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/truong-dh-tay-do-trao-bang-tot-nghiep-thac-si-cho-102-hoc-vien-185250906111326341.htm"
}