{
    "authors": [],
    "date_download": "2025-10-19 22:38:52",
    "date_modify": null,
    "date_publish": null,
    "description": "Bức tranh giáo dục VN trở nên sinh động hơn, thêm cơ hội học tập cho người dân khi có sự tham gia của các nhà đầu tư tư nhân. Tuy nhiên, những 'cú sốc' thời gian qua không chỉ gây thất vọng cho người học mà còn tác động lớn đến nhà đầu tư.",
    "filename": "https___thanhnien_vn_nha_dau_tu_giao_duc_tu_nhan_he_luy_tu_nhung_cu_soc_tien_ti_185250924204417466_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/24/a-1-trang-17-268-1758721313111633438509-273-0-1613-2560-crop-1758721345325534122757.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Nếu cơ quan quản lý không có chính sách rõ ràng và minh bạch thì sẽ dễ làm nản lòng những người tâm huyết đầu tư vào giáo dục.\n\nXảy ra những \"cú sốc tiền tỉ\" như các vụ việc liên quan đến hệ thống Apax Leaders,Trường Quốc tế Mỹ (AISVN), Trường Quốc tế Chồi Xanh (Green Shoots), Hệ thống giáo dục Ngôi sao Hà Nội… khiến nhiều người đặt ra câu hỏi ai sẽ bảo vệ các nạn nhân. Học sinh (HS) bị dừng học, phụ huynh mất tiền, nhà đầu tư lao đao…, nhưng bao giờ họ mới được bảo vệ quyền lợi?\n\nHệ thống Apax Leaders gây ra những hệ lụy kéo dài trong giáo dục đến nay vẫn chưa kết thúc\n\nMột phụ huynh có con học tại AISVN chia sẻ với PVThanh Niênđầy cay đắng: \"Tôi mất ngủ nhiều đêm vì không biết lối ra ở đâu. Tuyệt vọng! Không biết dòng tiền đó đi vào đâu?\".\n\nTuyệt vọng cũng là tâm trạng chung của phụ huynh có con học tạiTrung tâm Anh ngữ Apax Leaders. Chỉ riêng một nhóm chat của những nạn nhân ngay từ khi vụ việc xảy ra đến nay đã có gần 800 người tham gia và chia sẻ thông tin hằng ngày. Tất cả vẫn mang tâm trạng tuyệt vọng, bởi gần như học phí họ bỏ ra sẽ không thể thu hồi.\n\nLãnh đạo Tập đoàn giáo dục EQuest (đơn vị sở hữu các công ty thành viên là Công ty CP Đầu tư Giáo dục Việt Mỹ K-12 và Công ty CP Giáo dục Ngôi Sao Việt Nam) cũng thốt lên cay đắng rằng \"lòng tin bị đánh cắp\" khi phải dính vào tranh chấp, kiện tụng với bà Ng. (một trong những cổ đông sáng lập, đối tác chuyển nhượng Hệ thống Giáo dục Ngôi Sao Hà Nội cho Tập đoàn Giáo dục EQuest). Vị lãnh đạo này cho biết dù đã hoàn tất khoản đầu tư hơn 1.000 tỉ đồng để sở hữu 80% quyền sở hữu và điều hành Hệ thống Giáo dụcNgôi Sao Hà Nộinhưng lại bị ngừng hợp tác và không được bàn giao trường Ngôi Sao Hoàng Mai. Lãnh đạo công ty đã phải gửi đơn tố giác đến Phòng CSĐT tội phạm về tham nhũng, kinh tế, buôn lậu (PC03) - Công an TP.Hà Nội.\n\nTheo nhiều chuyên gia, việc liên tiếp xảy ra các sự cố về đầu tư giáo dục tư nhân đã làm ảnh hưởng đến uy tín của hệ thống này. Nhiều doanh nghiệp chân chính đang phải đối mặt với hệ lụy to lớn từ những \"con sâu làm rầu nồi canh\", dẫn đến cản trở sự phát triển chung.\n\nTheo luật sư Trương Thanh Đức, Giám đốc Công ty Luật ANVI, môi trường đầu tư kinh doanh minh bạch là thiết chế quan trọng mà bất kỳ quốc gia nào muốn thu hút nguồn vốn FDI đều phải bắt tay xây dựng càng sớm càng tốt. \"Đối với ngành giáo dục, lĩnh vực có mức đầu tư lớn, thời gian lâu dài, tỷ suất lợi nhuận không cao, việc không tạo nên một môi trường kinh doanh lành mạnh, ổn định không chỉ khó thu hút dòng vốn mà còn dẫn đến những hệ lụy, như phụ huynh, HS mất niềm tin vào giáo dục và giá trị của học tập, ảnh hưởng đến động lực học tập và phát triển bản thân; ảnh hưởng đến tâm lý, đạo đức của những người tham gia và thụ hưởng giáo dục; giảm chất lượng nguồn nhân lực tương lai và giảm sức hấp dẫn của thị trường, cản trở dòng vốn đầu tư, đặc biệt là đầu tư quốc tế\", luật sư Đức chia sẻ.\n\nTrong khi đó, thị trường giáo dục VN, với lợi thế dân số trẻ và khát vọng học tập ngày càng lớn, được ví như mảnh đất màu mỡ cho các nhà đầu tư. Trong bối cảnh thế giới đối mặt với những biến động nhanh chóng và phức tạp về kinh tế, xã hội, chính trị, các quốc gia buộc phải điều chỉnh lại chính sách thu hút đầu tư trực tiếp nước ngoài (FDI). So với các nền kinh tế trong khu vực và châu lục, VN có những ưu thế nhất định, như: tốc độ tăng trưởng kinh tế đang phục hồi và ổn định sau đại dịch Covid-19, các chính sách mở cửa và cải cách kinh tế có hiệu quả, hệ thống chính trị ổn định, lực lượng lao động dồi dào, giá nhân công còn tương đối rẻ, chính sách thu hút đầu tư cởi mở… Đây rõ ràng là những yếu tố hấp dẫn giúp dòng vốn FDI chảy vào VN gia tăng ổn định trong thời gian qua.\n\nTại nhiều diễn đàn, hội thảo quốc gia, các nhà đầu tư FDI và chuyên gia cũng ghi nhận nỗ lực của Chính phủ VN trong cải cách và hoàn thiện thể chế, gỡ bỏ những rào cản trong kinh doanh và đầu tư, tạo môi trường thông thoáng, minh bạch, thân thiện với các nhà đầu tư nước ngoài. Bên cạnh đó, Chính phủ và các bộ ngành đã ban hành hay bổ sung, sửa đổi một số quy định nhằm tháo gỡ khó khăn, hỗ trợ doanh nghiệp hoạt động hiệu quả hơn cũng như cải thiện môi trường đầu tư, nâng cao năng lực cạnh tranh quốc gia, qua đó tăng cường thu hút các nhà đầu tư FDI.\n\nTrường Quốc tế Mỹ (AISVN) gây ra hệ quả nặng nề cho phụ huynh và học sinh khi thu học phí dưới vỏ bọc các gói đầu tư “khủng”\n\nTuy nhiên, dòng vốn FDI chảy vào lĩnh vực giáo dục, dù đã có những bước tiến đáng kể so với giai đoạn trước vẫn chưa thực sự thỏa mãn được \"cơn khát\" đầu tư của ngành. Thực tế, so sánh với các nước trong khu vực, dòng vốn FDI vào giáo dục của VN còn khá khiêm tốn. Theo số liệu của Ngân hàng Thế giới, năm 2023, tổng vốn FDI vào giáo dục của Singapore đạt 12 tỉ USD, Malaysia là 8 tỉ USD, Thái Lan là 5 tỉ USD, trong khi VN chỉ đạt 4,8 tỉ USD.\n\n\"Môi trường cạnh tranh thiếu minh bạch và an toàn sẽ gây ra hàng loạt hệ lụy như: tạo ra sự cạnh tranh không lành mạnh, làm suy giảm niềm tin của nhà đầu tư và người tiêu dùng, giảm uy tín chung của doanh nghiệp VN trong mắt bạn bè quốc tế, ảnh hưởng tiêu cực đến xã hội, cản trở sự phát triển bền vững của doanh nghiệp và nền kinh tế, gây tổn hại nghiêm trọng đến uy tín cùng hình ảnh của doanh nghiệp…\", tiến sĩ Nguyễn Hoàng Lê, Viện trưởng Viện Phát triển nguồn nhân lực và kinh doanh, ĐH Kinh tế TP.HCM, nhận định.\n\nHệ thống Apax Leaders thuộc Tập đoàn Giáo dục Egroup từng có hệ thống 130 trung tâm giảng dạy tiếng Anh khắp các tỉnh thành trên cả nước với hàng vạn học viên theo học. Tuy nhiên, đến năm 2023, nhiều nhà đầu tư tố giác ông Nguyễn Ngọc Thủy lừa đảo chiếm đoạt tài sản thông qua hình thức chuyển nhượng cổ phần Công ty Cổ phần Tập đoàn Giáo dục Egroup. Ngoài hành vi này, cũng trong năm 2023, Công an TP.HCM vào cuộc xác minh hàng trăm đơn tố cáo của phụ huynh, cho rằng bị Công ty Cổ phần Anh ngữ Apax Leaders \"chiếm đoạt tiền học phí\" khoảng 6 tỉ đồng.\n\nTháng 9.2023, lùm xùm xảy ra tại AISVN gây ra hệ quả nặng nề cho phụ huynh và HS. Học phí dưới vỏ bọc các gói đầu tư \"khủng\" chính là cách mà chủ trường này áp dụng trong nhiều năm qua. Phụ huynh đóng trước từ 3 - 5 tỉ đồng tùy chương trình, HS sẽ được học miễn phí và khi hoàn thành sẽ được hoàn trả 100% số tiền đã đóng. Có thời điểm, AISVN ghi nhận hơn 50% phụ huynh toàn trường tham gia các gói đầu tư giáo dục. Mọi chuyện chỉ vỡ lở khi AISVN mất khả năng thanh khoản. Đến lúc này, số tiền huy động từ phụ huynh của cơ sở giáo dục này lên đến hơn 3.600 tỉ đồng.\n\nVào tháng 8.2023, Trường Quốc tế Chồi Xanh (Green Shoots) tại TP.Đà Nẵng bất ngờ thông báo đóng cửa ngay trước thềm năm học mới. Theo phản ánh của nhiều phụ huynh, họ đã đóng các gói \"đầu tư giáo dục\" cho con với tổng số tiền lên đến hơn 14 tỉ đồng. Tuy nhiên, sau đó trường đột ngột ngừng hoạt động, còn chủ trường người nước ngoài thì rời khỏi VN.\n\nMới đây, vụ việc liên quan đến Công ty Việt Mỹ K-12 và bà Ng. - cổ đông sáng lập Hệ thống Giáo dục Ngôi Sao Hà Nội - cũng đang gây ra sự bàn tán trong giới đầu tư giáo dục.\n\nNhững \"cú sốc\" tiền tỉ đã diễn ra trong thời gian gần đây. Nỗi thất vọng của phụ huynh, HS trong những câu chuyện này rất lớn. Nhiều nhà đầu tư cũng cảm thấy \"chùn bước\" trước môi trường giáo dục. Đó là hệ lụy không mong muốn khi xảy ra những scandal giáo dục.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Nhà đầu tư giáo dục tư nhân: Hệ lụy từ những 'cú sốc tiền tỉ'",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/nha-dau-tu-giao-duc-tu-nhan-he-luy-tu-nhung-cu-soc-tien-ti-185250924204417466.htm"
}