{
    "authors": [],
    "date_download": "2025-10-19 22:52:37",
    "date_modify": null,
    "date_publish": null,
    "description": "Bắt đầu từ năm học 2025-2026, năm học đầu tiên sau sáp nhập với tỉnh Bình Dương và tỉnh Bà Rịa-Vũng Tàu trước đây, TP.HCM triển khai việc thực hiện chương trình nhà trường với các quy định về nội dung và học phí.",
    "filename": "https___thanhnien_vn_nam_hoc_moi_tai_tphcm_chuong_trinh_nha_truong_phai_co_toi_thieu_2_lua_chon_185250820180022279_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/20/ho-17556867616921275554608-66-0-1066-1600-crop-1755687534006575946204.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sở GD-ĐT TP.HCM quy định việc triển khai các chương trình nhà trường trong năm học mới\n\nChiều 20.8, Sở GD-ĐT TP.HCM triển khai đến các trường phổ thông hướng dẫn lựa chọn nội dung trongchương trình nhà trườngtừ năm học 2025-2026.\n\nTheo đó, TP.HCM hiện có 1.583 trường phổ thông từ bậc tiểu học đến THPT với hơn 51.000 lớp học. Sở GD-ĐT TP.HCM nêu rõ các trường công lập trực tiếp quyết định các nội dung trongchương trình nhà trườngvà phải thông qua hội đồng trường các hoạt động, khối lớp triển khai, khung nội dung, phương pháp, hình thức tổ chức, kế hoạch triển khai và các tổ chức, đơn vị phối hợp hoạt động giáo dục, đảm bảo học sinh có môi trường thực hành, vận dụng kiến thức vào thực tiễn.\n\nHiệu trưởng chịu trách nhiệm toàn diện về lựa chọn và tổ chức triển khai chương trình nhà trường, bảo đảm các điều kiện thực hiện như đội ngũ, cơ sở vật chất và kế hoạch tổ chức dạy học phù hợp. Các nội dung trong chương trình của nhà trường được lựa chọn phải do cơ quan có thẩm quyền cấp phép hoạt động, Sở GD-ĐT đánh giá và phải bảo đảm tính ổn định, tổ chức thực hiện xuyên suốt trong một cấp học.\n\nChương trình nhà trường hướng tới mục tiêu đa dạng hóa các hình thức tổ chức dạy học, hoạt động giáo dục giúp học sinh phát triển nâng cao chất lượng cáchoạt động giáo dụctoàn diện về đức, trí, thể, mỹ bao gồm giáo dục đạo đức, giáo dục giá trị sống, kỹ năng sống, giáo dục STEM/STEAM, giáo dục văn hóa đọc, văn hóa học đường, giáo dục thể chất, nghệ thuật, giáo dục tài chính. Đồng thời phát triển năng lực ngoại ngữ, năng lực số, năng lực trí tuệ nhân tạo (AI), năng lực thẩm mỹ… cho học sinh hình thành ý thức, thói quen học tập suốt đời.\n\nNhà trường xây dựng các nội dung trong chương trình của nhà trường để học sinh và phụ huynh có quyền lựa chọn phù hợp với nhu cầu của học sinh.\n\nKế hoạch thực hiện hoạt động giáo dục trong chương trình của nhà trường phải được thông qua hội đồng trường và phải thông tin, lấy ý kiến thống nhất với cha mẹ học sinh trên tinh thần tự nguyện, bố trí lớp và thời gian phù hợp theo từng nội dung trong chương trình của nhà trường để đáp ứng nguyện vọng của học sinh và cha mẹ học sinh.\n\nSở GD-ĐT TP.HCM yêu cầu các trường khi xây dựng nội dung trong chương trình nhà trường phải có tối thiểu 2 lựa chọn để học sinh và phụ huynh có quyền lựa chọn phù hợp với năng lực và nhu cầu của học sinh.\n\nChương trình nhà trường hướng tới mục tiêu đa dạng hóa các hình thức tổ chức dạy học, hoạt động giáo dục giúp học sinh phát triển nâng cao chất lượng các hoạt động giáo dục toàn diện\n\nNhà trường phải tổ chức lấy ý kiến khảo sát, linh hoạt lựa chọn hình thức khảo sát phù hợp với điều kiện thực tế của nhà trường và cấp học như khảo sát bằng phiếu hoặc phần mềm khảo sát nhanh đối với phụ huynh để lựa chọn chương trình của nhà trường.\n\nSở GD-ĐT lưu ý trong mọi trường hợp, phải có lưu trữ minh chứng đầy đủ, rõ ràng về quá trình khảo sát và kết quả thu nhận ý kiến. Việc khảo sát và lấy ý kiến học sinh, cha mẹ học sinh phải bảo đảm nguyên tắc tự nguyện, dân chủ, công khai, minh bạch và chính xác. Chương trình chỉ được áp dụng sau khi hoàn thiện các khâu lựa chọn và nhận được sự đồng thuận của đa số cha mẹ học sinh.\n\nSở GD-ĐT TP.HCM lưu ý, việc xây dựngchi phítriển khai chương trình của nhà trường được xác định theo các quy định pháp luật về giá và quy định của Chính phủ về cơ chế tự chủ tài chính của đơn vị sự nghiệp công lập, xây dựng dự toán thu chi, mức thu phù hợp với khả năng chi trả của đa số phụ huynh.\n\nChương trình nhà trường phải đảm bảo nguyên tắc thu đủ, chi đủ và sử dụng các khoản thu đúng mục đích; thực hiện công khai kế hoạch thu – chi của từng khoản thu đến cha mẹ học sinh trước khi thực hiện. Mức thu bảo đảm tương xứng với chất lượng dịch vụ giáo dục, đào tạo. Tỷ lệ tăng mức thu (nếu có) không quá 15% so với mức thu đã thực hiện năm học trước liền kề.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Năm học mới tại TP.HCM: Chương trình nhà trường phải có tối thiểu 2 lựa chọn",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/nam-hoc-moi-tai-tphcm-chuong-trinh-nha-truong-phai-co-toi-thieu-2-lua-chon-185250820180022279.htm"
}