{
    "authors": [],
    "date_download": "2025-10-19 22:50:20",
    "date_modify": null,
    "date_publish": null,
    "description": "Trường ĐH An ninh nhân dân công bố điểm chuẩn năm 2025 đồng thời hướng dẫn thí sinh tra cứu kết quả xét tuyển.",
    "filename": "https___thanhnien_vn_diem_chuan_truong_dh_an_ninh_nhan_dan_cao_nhat_2605_185250823094811652_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/23/hinh-dh-an-ninh-nhan-dan-17559169706911210613553-157-119-497-662-crop-17559170807301714045061.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Trường ĐH An ninh nhân dân công bố điểm chuẩn năm 2025\n\nTrườngĐH An ninh nhân dânthông báođiểm chuẩntrúng tuyển phương thức 2 xét tuyển kết hợp chứng chỉ ngoại ngữ quốc tế với kết quả bài thi đánh giá của Bộ Công an; phương thức 3 xét tuyển kết hợp kết quả thi tốt nghiệp THPT với kết quả bài thi đánh giá của Bộ Công an.\n\nĐiểm chuẩn các ngành cụ thể như sau:\n\nThí sinh tra cứu kết quả xét tuyển tại địa chỉ:https://dhannd.bocongan.gov.vn/ket-qua-tuyen-sinh-chinh-quy-tuyen-moi-2025.Thí sinh lưu ý nhập đầy đủ số báo danh kỳ thi đánh giá của Bộ Công an và số CCCD để tra cứu kết quả.\n\nThí sinh trúng tuyển nộp bản chính Giấy chứng nhận kết quả thi THPT năm 2025 để xác nhận nhập học tại công an đơn vị, địa phương nơi thí sinh sơ tuyển và thực hiện thao tác xác nhận nhập học trên Cổng thông tin tuyển sinh của Bộ GD-ĐT. Thí sinh hoàn thành trước 17 giờ ngày 30.8.\n\nThí sinh xem điểm chuẩn các trường ĐH khác tại đây:https://thanhnien.vn/giao-duc/tra-cuu-diem-tot-nghiep-thpt.htm.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Điểm chuẩn Trường ĐH An ninh nhân dân cao nhất 26,05",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/diem-chuan-truong-dh-an-ninh-nhan-dan-cao-nhat-2605-185250823094811652.htm"
}