{
    "authors": [],
    "date_download": "2025-10-19 22:41:17",
    "date_modify": null,
    "date_publish": null,
    "description": "Hiệu trưởng Trường tiểu học Trưng Vương, P.Xuân Hương – Đà Lạt (Lâm Đồng) thông báo tạm ngưng tổ chức bếp bán trú tại trường từ ngày 22.9.",
    "filename": "https___thanhnien_vn_vu_thong_tin_thuc_pham_ban_vao_truong_hoc_truong_trung_vuong_tam_ngung_bep_ban_tru_185250920115501257_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/20/h1-hieu-truong-nga-17583429868051034532088-0-0-1269-2030-crop-1758343175707390653232.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 20.9, bà Nguyễn Thái Quỳnh Nga, Hiệu trưởng Trường tiểu học Trưng Vương, ban hành thông báo về việc tạm ngưng tổ chứcbếp bán trútại trường từ ngày 22.9.\n\nTrường tiểu học Trưng Vương thông báo về việc tạm ngưng tổ chức ăn bán trú tại trường từ ngày 22.9\n\nLý do được nêu ra là trường nhận được đơn xin ngưngcung cấp thực phẩmcủa các cơ sở cung cấp từ ngày 22.9.2025. Vì vậy trường không có nguồn thực phẩm để tiếp tục đáp ứng nhu cầu bán trú của học sinh và phụ huynh.\n\n\"Trong thời gian chờ mời được nhà thầu cung cấp thực phẩm và hoàn thiện các thủ tụchồ sơ đấu thầutheo quy định, Trường tiểu học Trưng Vương thông báo tạm ngưng tổ chức bán trú từ ngày 22.9.2025 đến khi đủ các điều kiện sẽ tổ chức lại và thông báo cho phụ huynh được biết\",  thông báo nêu rõ.\n\nBữa ăn bán trú của học sinh Trường tiểu học Trưng Vương, P.Xuân Hương-Đà Lạt\n\nVụ thông tin thực phẩm bẩn vào trường học: Trường Trưng Vương tạm ngưng bếp bán trú\n\nNhưThanh Niênđã thông tin, ngày 16.9,Công an tỉnh Lâm Đồngcùng các cơ quan chức năng P.Xuân Hương - Đà Lạt đã đến Trường tiểu học Trưng Vương xác minh thông tin trên mạng xã hội chia sẻ đơn tố cáo hiệu trưởng hợp đồng với nhà cung cấp nhiều lần đưathực phẩm bẩnvào bếp bán trú.\n\nTiếp đó, chiều tối 18.9, tại Trường tiểu học Trưng Vương, ông Nguyễn Mậu Hà, Chủ tịch UBND P.Xuân Hương – Đà Lạt, chủ trì cuộc họp để xem xét, giải quyết vụ việc thông tin trên mạng xã hội chia sẻ đơn tố cáo Hiệu trưởng Trường tiểu học Trưng Vương hợp đồng với nhà cung cấp nhiều lần đưa thực phẩm bẩn vào bếp bán trú của trường.\n\nBà Nguyễn Thái Quỳnh Nga, Hiệu trưởng Trường tiểu học Trưng Vương, tại buổi đối chất về thực phẩm bẩn vào bếp bán trú\n\nNgày 20.9, UBND tỉnh Lâm Đồng ban hành văn bản, yêu cầu các sở, ngành và chính quyền các xã, phường, đặc khu khẩn trương siết chặt quản lý an toàn thực phẩm tại các trường học có tổ chức bán trú.\n\nTheo đó, UBND tỉnh Lâm Đồng giao Sở Y tế phải chủ trì phối hợp cùng Công an tỉnh và các đơn vị liên quan nhanh chóng xác minh, làm rõ phản ánh, truy trách nhiệm và báo cáo UBND tỉnh trước ngày 23.9. Đồng thời, các đoàn kiểm tra sẽ tăng cường kiểm tra đột xuất bếp ăn tập thể, nhất là những trường có quy mô lớn, chấn chỉnh kịp thời các sai phạm, đảm bảo công tác an toàn thực phẩm.\n\nĐông đảo phụ huynh không đồng tình với trả lời về thực phẩm bẩn vào trường của Hiệu trưởng Trường tiểu học Trưng Vương\n\nĐối với ngành giáo dục, UBND tỉnh nhấn mạnh yêu cầu tăng cường phối hợp giữa nhà trường với Hội Cha mẹ học sinh phát huy vai trò giám sát bếp ăn bán trú; giáo viên, học sinh phải được trang bị kiến thức để tự bảo vệ mình trước nguy cơ ngộ độc và bệnh truyền qua thực phẩm.\n\nCông an tỉnh được giao nhiệm vụ đấu tranh, xử lý nghiêm các vi phạm pháp luật trong kinh doanh, cung ứng thực phẩm kém chất lượng; xử lý nghiêm các tổ chức cá nhân vi phạm, nhất, nhất là hoạt động nhập lậu, sản xuất, chế biến, kinh doanhthực phẩm giả, kém chất lượng.\n\nTrong một báo cáo gửi UBND P.Xuân Hương - Đà Lạt, Hiệu trưởng Trường tiểu học Trưng Vương ghi rõ 5 nhà cung cấp thực phẩm cho bếp bán trú trong năm học 2024-2025 gồm: Bà N.T.B, ngụ đường Đinh Công Tráng, P.7, TP.Đà Lạt (nay là P.Lang Biang – Đà Lạt), ông N.V.L, ngụ đường Phù Đổng Thiên Vương, P.8, TP.Đà Lạt, ông N.N.Q, ngụ đường Trần Đại Nghĩa, P.8, TP.Đà Lạt (nay là P.Lâm Viên – Đà Lạt), bà V.T.L.M, ngụ đường Nguyễn Thái Học, TT.Liên Nghĩa, H Đức Trọng (nay là xã Đức Trọng) và Công ty TNHH MTV Thực phẩm sạch K.N, địa chỉ thôn Fi Nôm, xã Hiệp Thạnh, H.Đức Trọng (nay là xã Hiệp Thạnh, Lâm Đồng).\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Vụ thông tin thực phẩm bẩn vào trường học: Trường Trưng Vương tạm ngưng bếp bán trú",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/vu-thong-tin-thuc-pham-ban-vao-truong-hoc-truong-trung-vuong-tam-ngung-bep-ban-tru-185250920115501257.htm"
}