{
    "authors": [],
    "date_download": "2025-10-19 22:48:55",
    "date_modify": null,
    "date_publish": null,
    "description": "Công bằng trong tuyển sinh chỉ có thể bảo đảm khi mỗi điểm số phản ánh đúng năng lực thật.",
    "filename": "https___thanhnien_vn_tuyen_sinh_dai_hoc_5_giai_phap_de_tao_su_cong_bang_185250827211249056_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/27/a-2-trang-16-17-17563038410601624828173-131-0-1731-2560-crop-1756303876311720853497.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Những người làm công táctuyển sinhnăm nay cho rằng kỳ tuyển sinh 2025 với rất nhiều kỳ vọng về sự công bằng, thuận tiện chothí sinh(TS), nhưng cuối cùng lại rối rắm.\n\nNgày càng nhiều học sinh tham gia học và thi chứng chỉ IELTS do chính sách cộng điểm trong tuyển sinh ĐH\n\n\"Có vẻ như không ai lường được tính phức tạp của việc quy đổi, mỗi trường lại áp dụng một kiểu và khi các trường công bốđiểm chuẩnTS cũng không biết mình đỗ hay trượt. Cũng chính sự thay đổi trong cách thức xét tuyển, việc không còn xét tuyển sớm cộng với quy đổi điểm khiến số lượng nguyện vọng năm nay tăng mạnh. Số lượng nguyện vọng quá lớn, quá nhiều biến số ảnh hưởng đến quá trình lọc ảo xét tuyển. Kết thúc lọc ảo, TS cũng không thể tra cứu kết quả vì các lỗi kỹ thuật\", một chuyên gia làm công tác tuyển sinh tại TP.HCM phân tích.\n\nTừ đó, chuyên gia này kiến nghị, điều cần làm là xác lập một quy chế tuyển sinh dễ hiểu, dễ áp dụng và có tính ổn định trong một khoảng thời gian. \"Nếu theo dõi hoạt động tổ chức thi và tuyển sinh ĐH trong những năm qua có lẽ tất cả chúng ta đều nhận thấy tính không ổn định trong cách thức thực hiện. Mỗi năm Bộ GD-ĐT đều công bố cách thức tuyển sinh giữ ổn định và chỉ điều chỉnh các chi tiết kỹ thuật nhằm tạo điều kiện thuận lợi hơn cho nhà trường và người học. Tuy nhiên, các điều chỉnh này thực chất có tác động rất lớn đến hoạt động tuyển sinh các trường và gián tiếp gây xáo trộn tới người học, chuyên gia này nhận định.\n\nĐể đảm bảocông bằng trong tuyển sinh, cần những bước cải tiến đồng bộ.\n\nTrước hết, xây dựng khung quy đổi điểm quốc gia: Bộ GD-ĐT cần ban hành chuẩn đối sánh, điểm IELTS, học bạ, thi đánh giá năng lực… có quy tắc chung, tránh mạnh ai nấy làm; cần có nghiên cứu khoa học và sự hợp tác của các chuyên gia đánh giá, đo lường ở trong và ngoài nước.\n\nThứ hai, minh bạch và giới hạn điểm cộng: Ưu tiên là cần thiết, nhưng phải kiểm soát. Nên giới hạn mức cộng hợp lý (tối đa 2 điểm), chứng chỉ ngoại ngữ chỉ nên quy đổi cho môn tiếng Anh, không cộng thẳng vào tổng điểm.\n\nThứ ba, giảm chồng chéo phương thức: Chỉ giữ những phương thức thật sự phản ánh năng lực, tránh lạm phát cách xét tuyển.\n\nThứ tư, song song với đó là phát triển kỳ thi chuẩn hóa độc lập: Giống như SAT/ACT, đây sẽ là trụ cột đánh giá năng lực tư duy, giúp đại học có công cụ tin cậy.\n\nThứ năm, tự chủ đi đôi với trách nhiệm: Tự chủ tuyển sinh là xu thế tất yếu, nhưng phải trong khung nguyên tắc chung. Bộ cần giữ vai trò \"trọng tài\" - ban hành luật chơi, còn trường được quyền thiết kế mô hình phù hợp sứ mệnh đào tạo.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Tuyển sinh đại học: 5 giải pháp để tạo sự công bằng",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/tuyen-sinh-dai-hoc-5-giai-phap-de-tao-su-cong-bang-185250827211249056.htm"
}