{
    "authors": [],
    "date_download": "2025-10-19 22:47:53",
    "date_modify": null,
    "date_publish": null,
    "description": "Sở GD-ĐT TP.HCM vừa chính thức công bố các khoản được phép thu trong trường công lập từ năm học 2025-2026 đối với từng bậc học.",
    "filename": "https___thanhnien_vn_cac_khoan_thu_truong_cong_lap_tai_tphcm_duoc_phep_thu_trong_nam_hoc_moi_185250829112314693_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/29/nth-2-17564411962481655340607-11-0-1291-2048-crop-17564412856851283090655.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 29.8, Sở GD-ĐT TP.HCM ban hành hướng dẫn thu, sử dụng học phí và các khoản thu; thực hiện chế độ miễn, giảm, hỗ trợ học phí và hỗ trợ chi phí học tập của các trường công lập năm học 2025-2026. Trong đó quy định chi tiếtcác khoản thuđược phép thực hiện tại trường mầm non, tiểu học, THCS, THPT.\n\nTheo đó, năm học 2025-2026, học sinh từ mầm non đến THPT được miễn học phí theo Nghị quyết số 217 của Quốc hội.\n\nĐồng thời quy định danh mục 15 khoản thu  dịch vụ khác trong lĩnh vực GD-ĐT của các trường công lập với các khoản tổ chức chương trình nhà trường, tổ chức dịch vụ khác cho cá nhân học sinh.\n\nXem tại đâyDANH MỤC 15 KHOẢN THU DỊCH VỤ TRONG TRƯỜNG CÔNG LẬP\n\nVềcác khoản thudịch vụ phục vụ, hỗ trợ hoạt động giáo dục theo Nghị quyết số 18/2025/NQ-HĐND và các khoản thu dịch vụ khác trong lĩnh vực GD-ĐT, Sở GD-ĐT hướng dẫn các trường tổ chức các mức thu quy định tại Nghị quyết số 18 là mức thu tối đa. Căn cứ tình hình thực tế của cơ sở giáo dục và nhu cầu của học sinh, cơ sở giáo dục tổ chức thống nhất với phụ huynh học sinh mức thu cụ thể nhưng không vượt quá mức thu quy định tại nghị quyết này và không được cao hơn 15% so với mức thu đã thực hiện trong năm học 2024-2025.\n\nCÁC KHOẢN THU CỦA BẬC TRUNG HỌC\n\nCác nội dung và mức thu đảm bảo có tính kế thừa đã tổ chức hướng dẫn thực hiện theo quy định từ năm học 2024-2025. Trường hợp cơ sở giáo dục có kế hoạch tổ chức cung cấp thêm dịch vụ phục vụ, hỗ trợ hoạt động giáo dục mới (chưa phát sinh trong năm học 2024-2025) thì các khoản thu này phải được khảo sát, lấy ý kiến thống nhất với phụ huynh học sinh trước khi triển khai thực hiện. Thủ trưởng đơn vị chủ động xây dựng dự toán thu – chi để tính toán mức thu cụ thể, bảo đảm bù đắp chi phí trong phạm vi khung mức thu do HĐND quy định.\n\nMức thu dịch vụ phục vụ, hỗ trợ hoạt động giáo dục phải tương xứng với chất lượng dịch vụ cung cấp cho người học và phải phù hợp với căn cứ, nguyên tắc, phương pháp định giá hàng hóa, dịch vụ theo quy định pháp luật về giá.\n\nHọc sinh Trường tiểu học Nguyễn Thái Học (P.Bến Thành), trường thực hiện chương trình tiên tiến chất lượng cao của TP.HCM\n\nSở GD-ĐT cũng đưa ra lưu ý các trường phải thực hiện đúng tên gọi các khoản thu theo quy định tại Nghị quyết số 18.\n\nCáckhoản thu dịch vụkhác cho cá nhân học sinh phải phù hợp với thực tế địa bàn, nếu có điều chỉnh tăng so với năm trước liền kề thì phải giải trình, công khai minh bạch và có sự đồng thuận của cha mẹ học sinh. Nhà trường mời phụ huynh học sinh cùng tham gia phối hợp giám sát theo dõi để có cơ sở điều chỉnh cho phù hợp.\n\nTất cả các khoản thu phải được các đơn vị thông báo đầy đủ, công khai bằng văn bản đến phụ huynh, học sinh, sinh viên; bộ phận tài vụ của nhà trường thực hiện thu tiền, phát hành biên lai, hóa đơn thu tiền cho từng học sinh, sinh viên, không giao cho giáo viên trực tiếp thu, chi tiền và đồng thời thực hiện đầy đủ các chế độ quản lý tài chính theo quy định.\n\nĐối với các cơ sở giáo dục, việc sử dụng các khoản thu phải đúng mục đích thu, công khai kế hoạch thu-chi của từng khoản thu đến phụ huynh học sinh trước khi tổ chức thực hiện và thực hiện đầy đủ các chế độ quản lý tài chính theo quy định.\n\nLãnh đạo Sở GD-ĐT cho hay sở này sẽ thành lập các đoàn kiểm tra tình hình thu chi đầu năm học tại trường công lập, kịp thời chấn chỉnh tình trạng thu các khoản thu không đúng quy định; kiểm tra công tác hướng dẫn thu chi đầu năm học của UBND phường, xã, đặc khu theo quy định về phân quyền, phân cấp và phân định thẩm quyền thực hiện nhiệm vụ quản lý nhà nước của chính quyền địa phương 2 cấp trong lĩnh vực giáo dục.\n\nUBND phường, xã, đặc khu căn cứ trên kế hoạch hoạt động, dự toán thu chi và đề xuất mức thu của từng cơ sở giáo dục để xem xét các khoản thu dịch vụ phục vụ, hỗ trợ hoạt động giáo dục và các khoản thu khác ngoài học phí theo đúng quy định; thống nhất khung mức thu phù hợp với tình hình thực tế từng địa phương (không cào bằng các mức thu) trước khi tổ chức thực hiện; kiểm soát không được phát sinh bất kỳ khoản thu nằm ngoài quy định Đồng thời chịu trách nhiệm hướng dẫn các trường tổ chức lấy ý kiến thống nhất của cha mẹ học sinh để tổ chức thực hiện.\n\nTăng cường công tác kiểm tra,giám sát tình hình thu chi đầu năm họctại các cơ sở giáo dục trực thuộc theo phân cấp quản lý để kịp thời chấn chỉnh tình trạng thu các khoản thu không đúng quy định.\n\nCác phường xã, đặc khu có trách nhiệm giải trình với xã hội về hoạt động của các cơ sở giáo dục theo phân cấp quản lý, trong đó có nội dung quản lý các khoản thu trên địa bàn theo quy định.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Các khoản thu trường công lập tại TP.HCM được phép thu trong năm học mới",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/cac-khoan-thu-truong-cong-lap-tai-tphcm-duoc-phep-thu-trong-nam-hoc-moi-185250829112314693.htm"
}