{
    "authors": [],
    "date_download": "2025-10-19 22:30:20",
    "date_modify": null,
    "date_publish": null,
    "description": "Giám đốc Sở GD-ĐT TP.HCM Nguyễn Văn Hiếu vừa ban hành các quyết định về việc thành lập 16 cụm chuyên môn giáo dục mầm non TP.HCM năm học 2025 - 2026 và phân công 16 hiệu trưởng là cụm trưởng.",
    "filename": "https___thanhnien_vn_16_hieu_truong_tphcm_duoc_phan_cong_la_cum_truong_cum_chuyen_mon_mam_non_185251016095836998_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/16/5541704597737461155283915471615703020296432n-17605882245541438921962-445-0-1517-2048-crop-17605882580001153310011.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Hiệu trưởngcác trườngmầm nonvừa được Giám đốcSở GD-ĐT TP.HCMphân công là cụm trưởng 16 cụm chuyên môn giáo dục mầm non của thành phố trong năm học 2025-2026 như sau:\n\nMột buổi họp triển khai công tác quản lý hoạt động tại các cơ sở giáo dục mầm non tại Sở GD-ĐT TP.HCM\n\nTheo quyết định của Sở GD-ĐT TP.HCM cụm trưởng chuyên môn có nhiệm vụ xây dựng kế hoạch; phân công thành viên trong cụm thực hiện chuyên đề cấp thành phố trong năm và các chuyên đề theo kế hoạch của cụm chuyên môn.\n\nCòn thành viên cụm chuyên môn là cán bộ quản lý cốt cán của cơ sở giáo dục mầm non tại phường, xã và đặc khu phối hợp thực hiện các công tác chuyên môn, hỗ trợ chuyên môn đối với các cơ sở giáo dục mầm non độc lập trên địa bàn và thực hiện các chuyên đề theo kế hoạch.\n\nDanh sách cán bộ quản lý cốt cán hỗ trợ chuyên môn giáo dục mầm non tại 16 cụm chuyên môn\n\nDanh sách cán bộ quản lý cốt cán hỗ trợ chuyên môn giáo dục mầm non tại 16 cụm chuyên môn\n\nDanh sách cán bộ quản lý cốt cán hỗ trợ chuyên môn giáo dục mầm non tại 16 cụm chuyên môn\n\n16 cụm chuyên môn mầm non TP.HCM được thành lập, phân công cụm trưởng trong bối cảnh TP.HCM mới, sausáp nhập(gồm tỉnh Bình Dương, Bà Rịa-Vũng Tàu, TP.HCM cũ) trở thành siêu đô thị lớn nhất cả nước, quy mô giáo dục cũng lớn nhất toàn quốc.\n\nTới tháng 7.2025, TP.HCM mới gồm có 1.839 trường mầm non, trong đó có 692 trường công lập, 1.147 trường ngoài công lập; hơn 3.100 nhóm, lớp mầm non độc lập. Tổng số 521.552 trẻ mầm non đang theo học, trong đó 220.303 trẻ ở cơ sở công lập, 301.249 trẻ ngoài công lập. Do đó, ngành giáo dục mầm non TP.HCM  lên chiến lược quản lý, đảm bảo an toàn cho mọi trẻ em, nâng cao chất lượng chăm sóc, nuôi dưỡng, giáo dục trẻ.\n\nCuối tháng 9.2025 Sở GD-ĐT TP.HCM ban hành kế hoạch hoạt động cụm chuyên môn giáo dục mầm non thành phố năm học 2025-2026.\n\n16 cụm chuyên môn có  3 hoạt động chính: Hỗ trợ công tác chuyên môn; hỗ trợ triển khai các chuyên đề năm học 2025-2026; tổ chức, tham gia các hoạt động, hội nghị, hội thi cấp thành phố, kết hợp công tác tuyên truyền vàtruyền thông.\n\nHồi tháng 8.2025, tại Trường mầm non Tân Phong, phường Tân Hưng, TP.HCM, diễn ra buổi bồi dưỡng cho các cán bộ quản lý, giáo viên mầm non công lập, tư thục, nhóm lớp độc lập\n\nVề hỗ trợ công tác chuyên môn, các nhiệm vụ của cụm chuyên môn gồm: tiếp tục tư vấn đổi mới, nâng cao chất lượng thực hiện Chương trình giáo dục mầm non và phát triển chương trình trong cơ sở giáo dục mầm non; chia sẻ kinh nghiệm, hỗ trợ tổ chức các hoạt động nâng cao chất lượng nuôi dưỡng,chăm sóc, giáo dục trẻ theo Chương trình giáo dục mầm non đối với các cơ sở giáo dục mầm non độc lập trên địa bàn...\n\nVề hỗ trợ triển khai các chuyên đề năm học 2025-2026, các hoạt động của cụm chuyên môn là phối hợp cán bộ phụ trách giáo dục mầm non phường, xã và đặc khu triển khai các nội dung chuyên đề trong năm học 2025-2026...\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "16 hiệu trưởng TP.HCM được phân công là cụm trưởng cụm chuyên môn mầm non",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/16-hieu-truong-tphcm-duoc-phan-cong-la-cum-truong-cum-chuyen-mon-mam-non-185251016095836998.htm"
}