{
    "authors": [],
    "date_download": "2025-10-19 22:44:55",
    "date_modify": null,
    "date_publish": null,
    "description": "Nhằm đáp ứng nhu cầu học tập của con em cán bộ, viên chức từ Bình Thuận, Đắk Nông (cũ) đến Đà Lạt công tác, tỉnh Lâm Đồng quyết định thành lập thêm Trường TH-THCS Xuân Hương.",
    "filename": "https___thanhnien_vn_tinh_lam_dong_khan_truong_thanh_lap_them_truong_th_thcs_xuan_huong_185250908203223547_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/8/h5-17573379845931509313191-0-1-462-740-crop-175733801089515260046.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Chiều 8.9, ông Nguyễn Minh, Phó chủ tịch UBND tỉnh Lâm Đồng, chủ trì buổi làm việc với các sở, ngành vàP.Xuân Hương - Đà Lạtđể xem xét tiến độ thực hiện việcthành lập TrườngTH-THCS Xuân Hương, nhằm giảm tình trạngquá tải học sinhđến học tập ở các trường trên địa bàn Đà Lạt sau sáp nhập tỉnh.\n\nÔng Nguyễn Minh, Phó chủ tịch UBND tỉnh Lâm Đồng, chủ trì buổi họp thúc đẩy triển khai thành lập trường mới\n\nBà Lê Thị Bích Liên, Giám đốc Sở GD-ĐT Lâm Đồng, cho biết Trường TH-THCS Xuân Hương được thành lập tại số 39 đường Trần Phú, P.Xuân Hương - Đà Lạt. Đây là cơ sở của Trường CĐ Kinh tế kỹ thuậtLâm Đồng(cũ), Trường mầm non Anh Đào và Tòa án nhân dân tỉnh.\n\nMột góc Trường CĐ Kinh tế kỹ thuật Lâm Đồng (cũ)\n\nTrường TH-THCS Xuân Hương hình thành sẽ nhận 2.050 học sinh với 50 lớp học; trong đó, dự kiến bậc tiểu học có 20 lớp và bậc THCS có 30 lớp. Biên chế cần bố trí khoảng 87 cán bộ, giáo viên.\n\nBà Lê Thị Bích Liên, Giám đốc Sở GD-ĐT Lâm Đồng, báo cáo việc thành lập Trường TH-THCS Xuân Hương\n\nSở GD-ĐT đề nghị các sở, ngành liên quan cùng phối hợp thực hiện việc bố trí biên chế, thẩm định phương án sửa chữa, kết hợp công tác phòng cháy, chữa cháy... mua sắm trang thiết bị được đồng bộ, nhanh chóng và đảm bảo bộ máy mới đi vào hoạt động hiệu quả trong thời gian đầu vận hành.\n\nTừ thực tiễn nêu trên, lãnh đạo Sở Xây dựng, Sở Nội vụ, Tòa án nhân dân tỉnh, UBND P.Xuân Hương - Đà Lạt đều thống nhất việc thành lập Trường TH-THCS Xuân Hương là cần thiết. Đến nay, công tác bàn giao mặt bằng đã hoàn tất.\n\nÔng Nguyễn Minh đề nghị các đơn vị liên quan phối hợp đồng bộ trong việc thành lập Trường TH-THCS Xuân Hương\n\nÔng Nguyễn Minh yêu cầu Sở GD–ĐT khẩn trương xây dựng đề án, hướng dẫn cụ thể, đúng quy định pháp luật để bảo đảm bộ máy hoạt động thông suốt. Lưu ý, đề án cần đưa ra phương án khảo sát số liệu về học sinh, việc bổ sung giáo viên một cách rõ ràng, chính xác. Đồng thời đề nghị P.Xuân Hương-Đà Lạt, các sở, ngành liên quan phối hợp đồng bộ để việc thành lập Trường TH-THCS Xuân Hương theo đúng tiến độ vào ngày 18.4.2026. Do đó các đơn vị cần vào cuộc một cách khẩn trương vì trách nhiệm với quyền lợi của học sinh.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Tỉnh Lâm Đồng khẩn trương thành lập thêm Trường TH-THCS Xuân Hương",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/tinh-lam-dong-khan-truong-thanh-lap-them-truong-th-thcs-xuan-huong-185250908203223547.htm"
}