{
    "authors": [],
    "date_download": "2025-10-19 22:33:47",
    "date_modify": null,
    "date_publish": null,
    "description": "Sở GD-ĐT TP.HCM công bố danh sách 16 trường dự kiến sẽ thí điểm thực hiện hạn chế học sinh sử dụng điện thoại di động, thiết bị điện tử trong giờ ra chơi từ tháng 10.2025 đến hết học kỳ 1 năm học 2025-2026.",
    "filename": "https___thanhnien_vn_tphcm_16_truong_thi_diem_han_che_hoc_sinh_su_dung_dien_thoai_la_nhung_truong_nao_185251007172225504_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/7/dt-2-17582552858821708786296-65-0-1665-2560-crop-17598323864902103082344.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "TP.HCM hạn chế học sinh sử dụng điện thoại, thiết bị di động trong giờ ra chơi hướng tới mục tiêu xây dựng môi trường học đường lành mạnh, an toàn, thân thiện\n\nCụ thể, 16 trường ở 16 cụm chuyên môn của Sở GD-ĐT TP.HCM sẽ thí điểm thực hiện hạn chếhọc sinh sử dụng điện thoại di động, thiết bị điện tử trong giờ ra chơi giai đoạn 1 từ tháng 10.2025 đến hết học kỳ 1 năm học 2025-2026, bao gồm:\n\n16 trường học đại diện cho 16 cụm chuyên môn sẽ thí điểm hạn chế học sinh sử dụng điện thoại, thiết bị điện tử trong giờ ra chơi\n\nTheo đó, vào giữa tháng 9 vừa qua, Sở GD-ĐT TP.HCM triển khai kế hoạchhạn chế học sinh sử dụng điện thoại, thiết bị điện tử trong giờ ra chơi theo 2 giai đoạn:\n\nSở GD-ĐT TP.HCM yêu cầu, tùy theo tình hình thực tế, cơ sở giáo dục xây dựng phương án, quy trình quản lý điện thoại di động, thiết bị điện tử mà học sinh mang đến trường.\n\nCác hoạt động thay thế bao gồm:\n\nTheo Sở GD-ĐT TP.HCM, quy định hạn chếhọc sinh sử dụng điện thoại, thiết bị di động trong giờ ra chơi hướng tới mục tiêu xây dựng môi trường học đường lành mạnh, an toàn, thân thiện theo tinh thần \"trường học hạnh phúc\", tăng cường hoạt động thể chất, giao lưu, vui chơi của học sinh trong giờ ra chơi, góp phần nâng cao chất lượng giáo dục toàn diện.\n\nQuá trình triển khai, các nhà trường cần giúp học sinh hiểu rõ tác hại của việc lạm dụng thiết bị điện tử và tự giác chấp hành quy định. Tuyên truyền để phụ huynh học sinh ủng hộ và phối hợp.\n\nĐể thực hiện hiệu quả, Sở GD-ĐT yêu cầu, mỗi trường có ít nhất 3 hoạt động thay thế đa dạng trong giờ ra chơi (thể thao, văn nghệ, trò chơi dân gian, đọc sách, câu lạc bộ kỹ năng sống). Học sinh tham gia ít nhất một hoạt động tập thể trong giờ ra chơi hàng ngày. Tăng thời gian vận động thể chất của học sinh so với trước khi triển khai.\n\nĐồng thời, Sở GD-ĐT yêu cầu nhà trường tổ chức ký cam kết 3 bên: Nhà trường-Phụ huynh-Học sinh ngay đầu năm học, học kỳ. Nhà trường tổ chức họp phụ huynh học sinh phổ biến những quy định liên quan đến nội dung này. Tạo nhóm Zalo/Facebook của từng lớp để phụ huynh học sinh theo dõi hoạt động của con em. Gửi tin nhắn SMS hàng tuần thông báo kết quả thực hiện việc hạn chế học sinh sử dụng điện thoại, thiết bị điện tử trong giờ ra chơi.\n\nTiến sĩ Nguyễn Văn Hiếu, Giám đốc Sở GD-ĐT TP.HCM, cho biết năm học 2024-2025, nhiều trường đã thực hiện không cho học sinh sử dụng điện thoại trong trường học nhưng chưa đồng bộ, chưa có sự ủng hộ tuyệt đối của phụ huynh học sinh. Vào năm học này, TP.HCM sẽ triển khai quy định học sinh không sử dụng điện thoại trong trường học. Điện thoại chỉ được sử dụng trong giờ học khi giáo viên cho phép theo quy định của Bộ GD-ĐT. Nếu học sinh có nhu cầu sử dụng điện thoại thì nhà trường phải đảm bảo được kênh liên lạc miễn phí cho học sinh.\n\nÔng Hiếu nói thêm: \"TP.HCM đã triển khai trường học hạnh phúc sang năm thứ 3 mà trong giờ ra chơi, mỗi học sinh một góc, sử dụng điện thoại thì mối quan hệ giữa học sinh với nhau, giữa học sinh với thầy cô giáo sẽ bị 'gãy vụn'. Tôi mong muốn giờ ra chơi học sinh phải được thoải mái, vui chơi để nạp năng lượng tích cực cho tiết học mới chứ không phải mỗi học sinh là một thế giới riêng. Thói quen sử dụngđiện thoạilà cản trở lớn cho việc các em tương tác với người thân, thầy cô, bạn bè\".\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "TP.HCM: 16 trường thí điểm hạn chế học sinh sử dụng điện thoại, là những trường nào?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/tphcm-16-truong-thi-diem-han-che-hoc-sinh-su-dung-dien-thoai-la-nhung-truong-nao-185251007172225504.htm"
}