{
    "authors": [],
    "date_download": "2025-10-19 22:31:37",
    "date_modify": null,
    "date_publish": null,
    "description": "Sở GD-ĐT Thanh Hóa vừa có đề xuất sắp xếp các cơ sở giáo dục công lập trên địa bàn, trong đó đề xuất sáp nhập Trường đại học Văn hóa - Thể thao - Du lịch Thanh Hóa vào Trường đại học Hồng Đức.",
    "filename": "https___thanhnien_vn_thanh_hoa_de_xuat_sap_nhap_2_truong_dai_hoc_185251012145901334_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/12/edit-z7108300448794db47fdb200741fb2741e0f8dc689ca24-1760255097715719489058-0-23-675-1103-crop-17602557504961727793107.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 12.10, thông tin từ Sở GD-ĐT Thanh Hóa cho biết đơn vị này vừa có văn bản báo cáo Sở Nội vụ Thanh Hóa về đề xuất các phương ánsắp xếp các cơ sở giáo dụccông lập trên địa bàn, để UBND tỉnh Thanh Hóa xem xét, quyết định.\n\nTrường đại học Văn hóa - Thể thao - Du lịch Thanh Hóa thành lập năm 2011, trên cơ sở nâng cấp Trường cao đẳng Văn hóa - Nghệ thuật Thanh Hóa\n\nTừ thực trạng các cơ sở giáo dục hiện có trên địa bàn, Sở GD-ĐT Thanh Hóa đã đề xuất sắp xếp 4 nhóm, gồm: sắp xếp lạicơ sở giáo dục mầm non, giáo dục phổ thông; các trung tâm giáo dục nghề nghiệp - giáo dục thường xuyên; các trường cao đẳng, trung cấp; và các trường đại học.\n\nĐáng chú ý, với 2 trường đại học (thuộc UBND tỉnh Thanh Hóa) hiện có, Sở GD-ĐT Thanh Hóa đã đề xuất sáp nhập Trường đại học Văn hóa - Thể thao - Du lịch vào Trường đại học Hồng Đức. Việc sáp nhập sẽ giúp giảm đầu mối cơ sở giáo dục đại học (từ 2 còn 1), hình thành trường đại học đa lĩnh vực, tăng sức hút với người học và hợp tác quốc tế, tập trung nguồn lực đầu tư để tăng quy mô, chất lượng đào tạo.\n\nTrường đại học Hồng Đức thành lập năm 1997, trên cơ sở hợp nhất 3 trường, gồm: Trường cao đẳng Sư phạm Thanh Hóa, Trường cao đẳng Kinh tế - Kỹ thuật Thanh Hóa, và Trường cao đẳng Y tế Thanh Hóa. Trường đại học Hồng Đức hiện đào tạo nhiều nhóm ngành nghề như kỹ thuật - công nghệ; kinh tế - quản trị kinh doanh; sư phạm… Trường hiện có 29 phó giáo sư; khoảng 200 tiến sĩ; có 7 chương trình đào tạo tiến sĩ; 21 chương trình đào tạo thạc sĩ; 40 chương trình đào tạo đại học…\n\nTrường đại học Văn hóa - Thể thao - Du lịch Thanh Hóa thành lập năm 2011, trên cơ sở nâng cấp Trường cao đẳng Văn hóa - Nghệ thuật Thanh Hóa. Trường hiện có 1 ngành đào tạo tiến sĩ; 3 ngành đào tạo thạc sĩ; 22 ngành đào tạo đại học. Nhà trường hiện đào tạo nhiều ngành nghề, như: quản lý văn hóa, công nghệ truyền thông, thông tin thư viện, công tác xã hội, sư phạm tin học, du lịch, quản trị khách sạn, quản trị dịch vụ du lịch và lữ hành, giáo dục mầm non, giáo dục tiểu học, thanh nhạc, quản lý thể dục thể thao, giáo dục thể chất…\n\nĐối với các cơ sở giáo dục mầm non và phổ thông thuộc địa bàn 16xã biên giớithực hiện xây dựng các trường nội trú liên cấp tiểu học, THCS trên cơ sở sáp nhập các trường tiểu học và THCS.\n\nSáp nhập các trường, điểm trường trong phạm vi một đơn vị hành chính cấp xã; ưu tiên giữ lại các điểm trường có điều kiện thuận lợi về cơ sở vật chất, giao thông, dân cư tập trung; giải thể các điểm trường lẻ không đủ tiêu chuẩn về cơ sở vật chất tối thiểu.\n\nĐối với 23 trung tâm giáo dục nghề nghiệp - giáo dục thường xuyên, và 1 trung tâm giáo dục thường xuyên - kỹ thuật tổng hợp, Sở GD-ĐT Thanh Hóa đề xuất tiến hành sáp nhập, chuyển đổi thành 14 trường trung học nghề.\n\nVới các trường cao đẳng, đề xuất giữ nguyên các Trường cao đẳng Nông nghiệp, Cao đẳng Y tế. Riêng Trường cao đẳng Công nghiệp Thanh Hóa sáp nhập với Trường cao đẳng Nghề Nghi Sơn để thành Trường cao đẳng Công nghiệp Thanh Hóa.\n\nĐối với các trường trung cấp, Sở GD-ĐT Thanh Hóa đề xuất giữ nguyên Trường trung cấp Nghề giao thông vận tải, vì đây là đơn vị tự chủ chi thường xuyên và chi đầu tư; đề xuất cho phép Trường trung cấp Nghề miền núi và Trường trung cấp Nghề thương mại du lịch xây dựng phương án tự chủ chi thường xuyên và giữ nguyên trạng.\n\nSáp nhập Trường trung cấp Nghề Bỉm Sơn và Trường trung cấp Nghề kỹ Nghệ Thanh Hóa vào Trường cao đẳng Công nghiệp Thanh Hóa (đặt phân hiệu phía bắc tại trụ sở Trường trung cấp Nghề Bỉm Sơn hiện tại).\n\nRiêng các Trường trung cấp Nghề Thạch Thành và Trung cấp Nghề Nga Sơn đề xuất chuyển thành 2 trường trung học nghề.\n\nNhư vậy, theo đề xuất của Sở GD-ĐT Thanh Hóa, trên địa bàn tỉnh này hiện có 38 cơ sở giáo dục đại học, cao đẳng, trung cấp, giáo dục thường xuyên, sau khi sắp xếp sẽ còn 24 cơ sở (giảm 14 cơ sở).\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Thanh Hóa đề xuất sáp nhập 2 trường đại học",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/thanh-hoa-de-xuat-sap-nhap-2-truong-dai-hoc-185251012145901334.htm"
}