{
    "authors": [],
    "date_download": "2025-10-19 22:30:55",
    "date_modify": null,
    "date_publish": null,
    "description": "Robot Trung Quốc gắn logo ĐH Bách khoa Hà Nội gây hiểu nhầm tại triển lãm mới đây. Theo nhà trường, robot này có mặt tại triển lãm là trình diễn những tính năng do ĐH Bách khoa Hà Nội phát triển.",
    "filename": "https___thanhnien_vn_robot_trung_quoc_gan_logo_dh_bach_khoa_ha_noi_nha_truong_noi_gi_185251014183134559_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/14/robot-trung-quoc-gan-logo-dh-bach-khoa-ha-noi-2-176044077630316141258-0-101-675-1181-crop-17604411622951038911749.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Mấy hôm nay, dư luận xã hội ồn ào việc một robot 2 chân được trưng bày ở Triển lãm Thành tựu đất nước \"80 năm Hành trình Độc lập - Tự do - Hạnh phúc\" nhân kỷ niệm 80 năm Cách mạng Tháng Tám thành công và Quốc khánh 2.9 dán logo ĐH Bách khoa Hà Nội (Triển lãm A80). Nhiều ý kiến cho rằng đây là robot Trung Quốc sản xuất nhưng lại gắn logo ĐH Bách khoa Hà Nội.\n\nRobot 2 chân gắn logo ĐH Bách khoa Hà Nội có xuất xứ phần cơ khí từ Trung Quốc\n\nCụ thể, một robot 2 chân được trưng bày tại gian trưng bày của Bộ GD-ĐT. Trên lưng robot có logo của ĐH Bách khoa Hà Nội dán đè lên, che hoàn toàn logo và nhãn mác của nhà sản xuất nước ngoài. Có ý kiến cho rằng việc dán logo như vậy sẽ gây hiểu nhầm về nguồn gốc sản phẩm.\n\nTheo giải thích của ĐH Bách khoa Hà Nội, robot 2 chân trưng bày tại triển lãm có phần cơ khí được nhập khẩu hợp pháp thông qua một doanh nghiệp trực thuộc ĐH Bách khoa Hà Nội và đã được nhà sản xuất cấp giấy ủy quyền sử dụng cho mục đích phát triển, đào tạo, nghiên cứu và triển lãm tại Việt Nam.\n\nTrên robot này, nhóm nghiên cứu do giảng viên ĐH Bách khoa Hà Nội chủ trì đã phát triển các thuật toán điều khiển mới, đạt được những kết quả như: nâng cao độ ổn định khi di chuyển trên địa hình phức tạp, tăng khả năng thích ứng với độ cao thay đổi, phát triển thuật toán giúp robot leo cầu thang cong và đây là tính năng mới.\n\nKhách tham quan triển lãm A80 tỏ ra sự thích thú với robot 2 chân mà ĐH Bách khoa Hà Nội mang đến trình diễn\n\nTrong công tác đào tạo, nhóm nghiên cứu đã xây dựng phần mềm và tài liệu chuyên môn, cho phép giảng viên và sinh viên trực tiếp lập trình, tích hợp AI và điều khiển chuyển động.\n\nMục đích đưa robot này đến triển lãm là trình diễn các tính năng mà giảng viên ĐH Bách khoa Hà Nội lập trình, như đã nói ở trên.\n\nTrước câu hỏi của BáoThanh Niênvề việc tại sao phải dán đè logo của ĐH Bách khoa Hà Nội lên thông tin của nhà sản xuất, một đại diện lãnh đạo ĐH Bách khoa Hà Nội cho biết sẽ có câu trả lời cụ thể sau khi kiểm tra lại quy trình trưng bày sản phẩm ở triển lãm.\n\nTheo tìm hiểu của BáoThanh Niên, robot 2 chân được ĐH Bách khoa Hà Nội trưng bày, giới thiệu tại triển lãm A80 là sản phẩm được phát triển bởi  Công ty cổ phần Nghiên cứu kỹ thuật cơ khí chính xác (RPMEC), ĐH Bách khoa Hà Nội, trên mẫu robot 2 chân TRON 1 của LimX Dynamics, một công ty công nghệ có trụ sở tại Thâm Quyến, Trung Quốc. TS Nguyễn Chí Hưng, giảng viên Trường Cơ khí, ĐH Bách khoa Hà Nội, là giám đốc của RPMEC.\n\nRobot này do RPMEC tự nghiên cứu phần phương trình động lực học và đầu tư mua hệ thống cơ khí từ LimX, có sự hỗ trợ kỹ thuật kết nối từ LimX. Việc ĐH Bách khoa Hà Nội đã dán đè lên logo của LimX tại triển lãm A80 dẫn tới hiểu lầm rằng robot là sản phẩm 100% của ĐH Bách khoa Hà Nội không được RPMEC đồng ý.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Robot Trung Quốc gắn logo ĐH Bách khoa Hà Nội, nhà trường nói gì?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/robot-trung-quoc-gan-logo-dh-bach-khoa-ha-noi-nha-truong-noi-gi-185251014183134559.htm"
}