{
    "authors": [],
    "date_download": "2025-10-19 22:51:05",
    "date_modify": null,
    "date_publish": null,
    "description": "Theo công bố của Trường ĐH Y dược Cần Thơ, điểm trúng tuyển đại học chính quy tại trường này cao nhất là 23,88, thấp nhất là 17.",
    "filename": "https___thanhnien_vn_diem_chuan_truong_dh_y_duoc_can_tho_tu_17_2388_diem_18525082217563628_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/22/anh-l-1755860209539842388299-35-0-835-1280-crop-1755860215935615151939.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 22.8,Trường ĐH Y dược Cần Thơcông bốđiểm chuẩntrúng tuyển đại học hệ chính quy theo phương thức xét điểm thi THPT năm 2025.\n\nTrong số 12 ngành đào tạo, ngànhy khoacó điểm chuẩn cao nhất với 23,88 điểm. Trong khi đó, 4 ngành lấy điểm 17 (điểm chuẩn thấp nhất) gồm: y học dự phòng,hộ sinh, y tế công cộng, dinh dưỡng.\n\nĐiểm chuẩn Trường ĐH Y dược Cần Thơ dao động từ 17 - 23,88 điểm\n\nCác ngành còn lại lấy điểm chuẩn như sau: Răng hàm mặt (23,35 điểm), y học cổ truyền (19,50 điểm), dược học (20,80 điểm), kỹ thuật y sinh (khối A và B đều lấy 18,85 điểm), điều dưỡng (18,60 điểm), kỹ thuậtxét nghiệm y học(19,40 điểm), kỹ thuật hình ảnh y học (18,88 điểm).\n\nNăm nay, Trường ĐH Y dược Cần Thơ xét tuyển 12 ngành với 2.325 chỉ tiêu, thông qua 5 phương thức: Xét tuyển kết quả kỳ thitốt nghiệp THPT;  xét tuyển kết quả thi V-SAT; tuyển thẳng, ưu tiên xét tuyển thẳng; xét tuyển đào tạo theo hợp đồng; xét tuyển người nước ngoài tốt nghiệp THPT hoặc trung cấp có chương trình tốt nghiệp THPT. Học phí dao động khoảng 44-63 triệu đồng/năm.\n\nTrong khi đó, đối với đào tạo ĐH chính quy liên thông, trường có 390 chỉ tiêu. Các thí sinh có thể đăng ký nhiều hình thức nhưng phải đảm bảo ngưỡng chất lượng đầu vào như xét kết quả thi tốt nghiệp THPT, thi bổ trợ + kết quả học tập THPT, xét kết quả học tập THPT, xét kết quả học tập THPT kết hợp trung cấp/cao đẳng. Học phí dao động khoảng 51 – 75  triệu đồng/năm.\n\nThí sinh xem điểm chuẩn các trường ĐH khác tại đây:https://thanhnien.vn/giao-duc/tra-cuu-diem-tot-nghiep-thpt.htm.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Điểm chuẩn Trường ĐH Y dược Cần Thơ: Từ 17 - 23,88 điểm",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/diem-chuan-truong-dh-y-duoc-can-tho-tu-17-2388-diem-18525082217563628.htm"
}