{
    "authors": [],
    "date_download": "2025-10-19 22:32:19",
    "date_modify": null,
    "date_publish": null,
    "description": "Một điểm đáng chú ý của dự thảo luật giáo dục đại học (ĐH) sửa đổi được Bộ GD-ĐT công bố ngày 10.10 là đề xuất không thành lập hội đồng trường trong cơ sở công lập. Dự kiến luật được thông qua  vào đầu năm 2026.",
    "filename": "https___thanhnien_vn_bo_gd_dt_thong_tin_moi_nhat_ve_hoi_dong_truong_dai_hoc_18525101017515177_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/10/06b0bed14ca6c80a480488bbe944298d-2-1760093581401821890741-0-402-1350-2560-crop-17600936525291320981598.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Bộ GD-ĐT tổ chức tọa đàm góp ý hoàn thiện dự thảo luật sửa đổi, bổ sung một số điều luật Giáo dục và luật Giáo dục ĐH (sửa đổi)\n\nChiều 10.10,Bộ GD-ĐTtổ chức tọa đàm góp ý hoàn thiện dự thảo luật sửa đổi, bổ sung một số điều luật Giáo dục vàluật Giáo dục ĐH(sửa đổi). Tham dự có khoảng 80 đại biểu là lãnh đạo các sở GD-ĐT và các cơ sở giáo dục tại TP.HCM.\n\nPhát biểu tại tọa đàm, Thứ trưởng Bộ GD-ĐT Nguyễn Văn Phúc cho biết Bộ được Ủy ban Thường vụ Quốc hội giao chủ trì soạn thảo hai dự án luật nêu trên để trình Quốc hội thông qua tại kỳ họp tháng 10.2025. Trong quá trình xây dựng, Bộ đã phối hợp chặt chẽ với các bộ, ngành, địa phương; tổ chức nhiều hội thảo, tọa đàm, lấy ý kiến chuyên gia, nhà khoa học và cán bộ quản lý giáo dục trên cả nước, bảo đảm thực hiện đúng quy trình của luật Ban hành văn bản quy phạm pháp luật.\n\nĐặc biệt, Thứ trưởng Nguyễn Văn Phúc cho biết, ngày 22.8.2025, Bộ Chính trị ban hành Nghị quyết số 71-NQ/TW về đột phá phát triển giáo dục và đào tạo-văn kiện có ý nghĩa chiến lược, thể hiện quyết tâm đổi mới mạnh mẽ tư duy và thể chế, hiện đại hóa nền giáo dục Việt Nam. Trên cơ sở đó, Bộ GD-ĐT đã rà soát, hoàn thiện 2 dự thảo luật nhằm thể chế hóa đầy đủ tinh thần của nghị quyết, tạo hành lang pháp lý thúc đẩy phát triển toàn diện giáo dục và đào tạo.\n\nTrong tọa đàm, GS-TS Nguyễn Tiến Thảo, Vụ trưởng Vụ Giáo dục ĐH (Bộ GD-ĐT), nêu những điểm mới nhất của dự thảo luật Giáo dục ĐH (sửa đổi). Theo đó, dự thảo luật gồm 46 điều, 9 chương với 6 nhóm chính sách lớn được Chính phủ thông qua tại Nghị quyết 191/NQ-CP, bao gồm: hoạt động giáo dục ĐH; tổ chức và vận hành cơ sở giáo dục ĐH; trách nhiệm của Nhà nước; cơ chế bảo đảm chất lượng và hội nhập quốc tế; phát triển đội ngũ; cơ chế tài chính, điều kiện bảo đảm cho giáo dục ĐH.\n\nThứ trưởng Bộ GD-ĐT Nguyễn Văn Phúc phát biểu tại tọa đàm\n\nGS-TS Nguyễn Tiến Thảo lưu ý một điểm đáng chú ý là dự thảo đề xuất không thành lậphội đồng trườngtrong cơ sở công lập.\n\nCụ thể, điều 16 của dự thảo quy định về giám đốc ĐH, hiệu trưởng trường ĐH và tương đương (gọi chung là hiệu trưởng) là người đại diện theo pháp luật của cơ sở giáo dục ĐH, chịu trách nhiệm quản lý, điều hành hoạt động của cơ sở theo quy định của pháp luật và quy chế tổ chức, hoạt động của cơ sở. Thủ tướng Chính phủ bổ nhiệm giám đốc ĐH quốc gia; cơ quan quản lý trực tiếp bổ nhiệm hiệu trưởng, phó hiệu trưởng cơ sở giáo dục ĐH công lập.\n\nHội đồng trường bổ nhiệm hiệu trưởng, phó hiệu trưởng cơ sở giáo dục ĐH tư thục; trường hợp thành lập theo Hiệp định giữa Chính phủ Việt Nam với chính phủ nước ngoài thực hiện theo thỏa thuận giữa các bên.\n\nChính phủ quy định nhiệm vụ, quyền hạn, tiêu chuẩn, nhiệm kỳ; thẩm quyền và thủ tục bổ nhiệm, miễn nhiệm, điều động, thuyên chuyển phó giám đốc ĐH quốc gia, hiệu trưởng, phó hiệu trưởng.\n\nDự thảo luật Giáo dục ĐH (sửa đổi) cũng quy định, hội đồng ĐH, hội đồng trường (sau đây gọi chung là hội đồng trường) là tổ chức quản trị, đại diện các bên liên quan, quyết định định hướng phát triển, cơ cấu tổ chức, sử dụng nguồn lực và giám sát việc thực hiện chiến lược, trách nhiệm giải trình của cơ sở giáo dục ĐH.\n\nHội đồng trường hoạt động theo nguyên tắc tập thể, dân chủ, quyết định theo đa số; chịu trách nhiệm trước pháp luật và các bên liên quan về các quyết định của hội đồng; không trực tiếp quản lý, điều hành cơ sở giáo dục ĐH.\n\nThành phần hội đồng trường gồm đại diện nhà đầu tư, lãnh đạo cơ sở giáo dục ĐH, giảng viên, người học, người lao động và các bên liên quan khác, bảo đảm tính đại diện, khách quan, phù hợp với loại hình cơ sở. Nhà đầu tư bổ nhiệm chủ tịch hội đồng và công nhận các thành viên hội đồng trường.\n\nBộ trưởng Bộ GD-ĐT quy định về cơ cấu, tiêu chuẩn thành viên hội đồng trường, nhiệm vụ, quyền hạn, nhiệm kỳ, cơ chế hoạt động và giám sát của hội đồng trường cơ sở giáo dục ĐH tư thục.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Bộ GD-ĐT thông tin mới nhất về hội đồng trường đại học",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/bo-gd-dt-thong-tin-moi-nhat-ve-hoi-dong-truong-dai-hoc-18525101017515177.htm"
}