{
    "authors": [],
    "date_download": "2025-10-19 22:41:36",
    "date_modify": null,
    "date_publish": null,
    "description": "Trong 10 năm (2015-2025), Trường ĐH Cửu Long đã mở rộng hợp tác với hơn 20 quốc gia, vùng lãnh thổ, với 227 đoàn đến công tác.",
    "filename": "https___thanhnien_vn_truong_dh_cuu_long_hop_tac_quoc_te_voi_hon_20_quoc_gia_vung_lanh_tho_185250919105724715_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/19/10-dai-bieu-chup-anh-luu-niem-17582625320151594767258-0-0-1250-2000-crop-1758262737048729454470.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 19.9,Trường ĐH Cửu Longtổ chức hội nghị tổng kết hoạt động 10 năm hợp tác và đào tạo quốc tế, giai đoạn 2015-2025.\n\nTham dự hội nghị có lãnh đạo các nước Lào, Campuchia; lãnh đạo các tập đoàn, viện, công ty đến từ Nhật Bản, Úc, Đài Loan, Ấn Độ; lãnh đạo Bộ GD-ĐT...\n\nPGS-TS Lương Minh Cừ, Hiệu trưởngTrường ĐH Cửu Long, phát biểu tại hội nghị\n\nPhát biểu tại buổi lễ, PGS-TS Lương Minh Cừ, Hiệu trưởng Trường ĐH Cửu Long, cho biết trường tổ chức hợp tác đào tạo quốc tế kể từ năm 2015. Đến nay, trường đã đào tạo trên 600 lưu học sinh cho các nước Lào, Campuchia và một số quốc gia khác.\n\nTrường cũng đã ký kết hợp tác đào tạo, chuyển giao công nghệ, trao đổi sinh viên với hơn 70 trường ĐH, CĐ, tập đoàn... tại 17 quốc gia, vùng lãnh thổ trên thế giới. Đồng thời, đưa hàng trăm sinh viên đi thực tập tại Nhật Bản, Đức, giúp các em nâng cao trình độ học thuật và mở rộng tầm nhìn.\n\nCác đại biểu chụp ảnh lưu niệm tại hội nghị\n\nTheo tiến sĩ Nguyễn Thanh Dũng, Phó hiệu trưởng Trường ĐH Cửu Long, việc hợp tác và đào tạo quốc tế của trường đã góp phần nâng cao chất lượng đào tạo và tăng cường hội nhập quốc tế. Cụ thể: Thích ứng với xu thế hội nhập quốc tế và toàn cầu hóa; Phát triển nguồn nhân lực chất lượng cao cho thời đại 4.0; Nâng cao năng lực nghiên cứu khoa học và chuyển giao công nghệ; Khẳng định vị thế và thương hiệu trong khu vực và quốc tế; Tạo cơ hội học tập và việc làm cho sinh viên.\n\nTrong giai đoạn 2015-2025, Trường ĐH Cửu Long mở rộng hợp tác với hơn 20 quốc gia, vùng lãnh thổ với 227 đoàn đến công tác và thành lập 52 đoàn đi công tác nước ngoài. Tổ chức ký kết hơn 98 ghi nhớ, thỏa thuận hợp tác với các đối tác nước ngoài. Tổ chức và đồng tổ chức 47 hội nghị, hội thảo khoa học quốc tế với sự tham gia của nhà khoa học đến từ các quốc gia trong nhiều lĩnh vực. Có 182 bài báo, công trình khoa học được đăng trên các tạp chí, bài báo quốc tế thuộc danh mục của Scopus.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trường ĐH Cửu Long hợp tác quốc tế với hơn 20 quốc gia, vùng lãnh thổ",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/truong-dh-cuu-long-hop-tac-quoc-te-voi-hon-20-quoc-gia-vung-lanh-tho-185250919105724715.htm"
}