{
    "authors": [],
    "date_download": "2025-10-19 22:50:21",
    "date_modify": null,
    "date_publish": null,
    "description": "Thủ khoa toàn quốc khối B00 kỳ thi tốt nghiệp THPT năm 2025 đã trúng tuyển ngành y khoa Trường ĐH Y dược TP.HCM.",
    "filename": "https___thanhnien_vn_thu_khoa_toan_quoc_khoi_b00_trung_tuyen_nganh_y_khoa_truong_dh_y_duoc_tphcm_185250823092608861_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/23/ha-1755916076030289234245-0-0-2416-3866-crop-1755916088446479572959.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Trong 7 thí sinh có tổng điểm xét tuyển đạt mức tối đa 30 điểm, một thí sinh đạt điểm tuyệt đối mỗi môn 10 điểm theo tổ hợp B00\n\nNgay sau khi công bố điểm chuẩn, TrườngĐH Y dược TP.HCMcông bốdanh sách thí sinh trúng tuyểnvào trường năm 2025.\n\nTrong đó, ngành y khoa có 434 thí sinh trúng tuyển năm nay. Trong 7 thí sinh có tổng điểm xét tuyển đạt mức tối đa 30 điểm, có 6 thí sinh được hưởng điểm cộng từ 0,6-1,73 điểm vào tổng điểm xét tuyển. Đáng chú ý, một thí sinh đạt điểm tuyệt đối mỗi môn 10 điểm theo tổ hợp B00 (toán-hóa-sinh). Thí sinh này là Trần Đức Tài (cựu HS Trường THCS-THPT Nguyễn Khuyến, TP.HCM) là thủ khoa toàn quốc khối B00 kỳ thi tốt nghiệp THPT năm 2025.\n\nBên cạnh đó, ngành răng-hàm-mặt có 128 thí sinh trúng tuyển, thí sinh có điểm xét tuyển cao nhất đạt 29,54 điểm.\n\nNgành y học dự phòng có 115 thí sinh trúng tuyển, thí sinh có điểm xét tuyển cao nhất đạt 25,75.\n\nNgành y học cổ truyền có 230 thí sinh trúng tuyển, thí sinh có điểm xét tuyển cao nhất đạt 28,07.\n\nNgành dược học có 597 thí sinh trúng tuyển, thí sinh có điểm xét tuyển cao nhất đạt 29,45.\n\nNgành hóa dược có 65 thí sinh trúng tuyển, thí sinh có điểm xét tuyển cao nhất đạt 28,7.\n\nSố thí sinh trúng tuyển ngành điều dưỡng có 220, điều dưỡng gây mê hồi sức có 130 thí sinh, hộ sinh có 131 thí sinh, dinh dưỡng có 87 thí sinh, kỹ thuật phục hình răng có 42, kỹ thuật xét nghiệm y học có 170, kỹ thuật hình ảnh y học có 94, kỹ thuật phục hồi chức năng có 109, y tế công cộng có 96, công tác xã hội có 61.\n\nThí sinh xem danh sách trúng tuyển Trường ĐH Y dược TP.HCMTẠI ĐÂY.\n\nChiều qua (22.8), Trường ĐH Y dược TP.HCM công bố điểm chuẩn trúng tuyển đợt 1 năm 2025 dao động từ 17- 27,34 điểm. Hội đồng tuyển sinh Trường ĐH Y dược TP.HCM lưu ý, kết quả trúng tuyển của thí sinh được công bố dựa trên các thông tin từ dữ liệu kết quả thi tốt nghiệp THPT, cơ sở dữ liệu ngành, do thí sinh cung cấp và các dữ liệu khác; trường hợp có sai sót sẽ được giải quyết theo quy định.\n\nThí sinh xem điểm chuẩn các trường ĐH khác tại đây:https://thanhnien.vn/giao-duc/tra-cuu-diem-tot-nghiep-thpt.htm.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Thủ khoa toàn quốc khối B00 trúng tuyển ngành y khoa Trường ĐH Y dược TP.HCM",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/thu-khoa-toan-quoc-khoi-b00-trung-tuyen-nganh-y-khoa-truong-dh-y-duoc-tphcm-185250823092608861.htm"
}