{
    "authors": [],
    "date_download": "2025-10-19 22:34:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Liên quan đến vụ ngộ độc thực phẩm ở Trường PTDT bán trú tiểu học Kim Thủy (xã Kim Ngân, Quảng Trị), kết quả 1 mẫu thức ăn được xét nghiệm dương tính với vi khuẩn bacillus cereus.",
    "filename": "https___thanhnien_vn_vu_nghi_ngan_hoc_sinh_ngo_doc_di_cap_cuu_mau_thuc_pham_duong_tinh_voi_vi_khuan_185251007093527278_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/7/1000017901-1759804063454102955881-250-0-1297-2000-crop-175980426163495623127.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sáng 7.10, Chi cục An toàn vệ sinh thực phẩm (Sở Y tếQuảng Trị), cho biết vừa nhận kết quả xét nghiệm từ Viện Pasteur Nha Trang, liên quan đến vụ 40 học sinh Trường PTDT bán trú tiểu học Kim Thủy (xã Kim Ngân), bịngộ độcthực phẩm.\n\nKết quả cho thấy, trong mẫu thức ăn được xét nghiệm kết quả dương tính với vi khuẩn bacillus cereus. Đây là loại vi khuẩn phổ biến trong đất, bụi, nước và thực phẩm, thường gây ngộ độc nếu thực phẩm nấu xong để lâu. Người nhiễm vi khuẩn bacillus cereus có thể bị nôn, buồn nôn, đau bụng.\n\nCác em học sinh bị ngộ độc nhập viện cấp cứu nay đã về nhà\n\nChi cục An toàn vệ sinh thực phẩm Quảng Trị đã thông báo kết quả cho UBND xã Kim Ngân để làm cơ sở xử lý.\n\nTrước đó, ông Ngô Đức Vận, Giám đốc Bệnh viện đa khoa Lệ Thủy, xác nhận 40 học sinh nhập viện với các triệu chứng nôn ói, tiêu chảy và đau bụng. Các em đã được truyền dịch, dùng kháng sinh và xuất viện sau điều trị.\n\nSáng 26.9, vụ ngộ độc thực phẩm xảy ra tại Trường PTDT bán trú tiểu học Kim Thủy sau bữa sáng.Vụ việc trở nên ồn ào hơn khi xuất hiện thông tin Phó hiệu trưởng Đỗ Thị Hồng Huế ngăn cản việc đưa các em đi viện. Một clip tại phòng y tế nhà trường lan truyền trên mạng xã hội khiến dư luận thêm bức xúc.\n\nMẫu thực phẩm vụ 'nghi ngăn học sinh ngộ độc đi cấp cứu' dương tính với vi khuẩn\n\nSau khi điều trị và xuất viện, 75 học sinh bán trú của trường đồng loạt nghỉ học để phản ứng với bà Đỗ Thị Hồng Huế, phụ trách suất ăn bán trú.\n\nSáng 2.10, UBND xã Kim Ngân đã ra quyết định tạm đình chỉ công tác 15 ngày đối với bà Đỗ Thị Hồng Huế.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Vụ 'nghi ngăn học sinh ngộ độc đi cấp cứu': Mẫu thực phẩm dương tính với vi khuẩn",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/vu-nghi-ngan-hoc-sinh-ngo-doc-di-cap-cuu-mau-thuc-pham-duong-tinh-voi-vi-khuan-185251007093527278.htm"
}