{
    "authors": [],
    "date_download": "2025-10-19 22:46:24",
    "date_modify": null,
    "date_publish": null,
    "description": "Sáng 5.9, ông Nguyễn Văn Lợi, Ủy viên T.Ư Đảng, Trưởng đoàn đại biểu Quốc hội TP.HCM, dự lễ khai giảng năm học mới 2025-2026 tại Trường tiểu học Phú Hòa 1 (phường Phú Lợi, TP.HCM) và tặng 100 triệu đồng cho Hội Khuyến học phường Phú Lợi.",
    "filename": "https___thanhnien_vn_truong_doan_dai_bieu_quoc_hoi_tphcm_tang_100_trieu_dong_cho_hoc_sinh_phuong_phu_loi_185250905092759069_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/5/anh-1tq-1757039199717799534771-0-0-1250-2000-crop-1757039208654342130834.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Tại lễkhai giảngcùng chung với cả nước, các đơn vị, cá nhân và bà Nguyễn Thị Lệ Trinh, nguyên Chủ tịch Hội Chữ thập đỏ tỉnh Bình Dương cũ, cũng đã trao tặng quà, học bổng… tổng trị giá trên 68 triệu đồng cho các emhọc sinhTrường tiểu học Phú Hòa 1 (phường Phú Lợi, TP.HCM), vượt khó đến trường.\n\nTrao tặng xe đạp cho học sinh Trường tiểu học Phú Hòa 1\n\nCũng trong sáng 5.9, Trường tiểu học Phú Lợi tổ chức lễ khai giảng năm học mới và tặng 20 suất học bổng cho học sinh có hoàn cảnh khó khăn, vượt khó của trường.\n\nÔng Nguyễn Văn Lợi (bên phải) trao tặng số tiền 100 triệu đồng cho Hội Khuyến học phường Phú Lợi\n\nPhường Phú Lợi(TP.HCM) được sáp nhập từ các phường Phú Lợi, Phú Hòa và 1 phần phường Hiệp Thành, TP.Thủ Dầu Một, Bình Dương cũ) có dân số 107.721 người, trong đó phần lớn là công nhân, người lao động sinh sống trên địa bàn. Đây cũng là nơi tập trung nhiều trường học, trường đại học và cao đẳng.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trưởng đoàn đại biểu Quốc hội TP.HCM tặng 100 triệu đồng cho học sinh phường Phú Lợi",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/truong-doan-dai-bieu-quoc-hoi-tphcm-tang-100-trieu-dong-cho-hoc-sinh-phuong-phu-loi-185250905092759069.htm"
}