{
    "authors": [],
    "date_download": "2025-10-19 22:50:12",
    "date_modify": null,
    "date_publish": null,
    "description": "Đến sáng nay (23.8), nhiều thí sinh vẫn bày tỏ sự hoang mang không biết đã trúng tuyển hay chưa dù có kết quả thi bằng với điểm chuẩn trường ĐH công bố.",
    "filename": "https___thanhnien_vn_tu_diem_chuan_lam_the_nao_de_thi_sinh_biet_da_trung_tuyen_18525082313494328_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/23/anh-chup-man-hinh-2025-08-23-luc-135408-17559320630361892580301-289-261-662-858-crop-1755932086229595900542.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Thí sinh bày tỏ lo lắng khi tra cứu kết quả xét tuyển trên website trường ĐH thông báo thông tin thí sinh không tồn tại\n\nChia sẻ trên diễn đàn của Facebook, một thí sinh đăng bài với nội dung: \"Điểm cao hơnđiểm chuẩnnhưng vẫn không dám mừng vì sợ mừng hụt… Không thấy tin nhắn, không thư điện tử, không giấy báo điểm từ trường mà tra cứu web cũng chưa ra kết quả\". Chỉ sau một giờ đồng hồ, bài đăng nhanh chóng thu hút hàng ngàn lượt tương tác và bình luận chia sẻ những ý kiến tương tự.\n\nTrong đó, một thí sinh khác chia sẻ ảnh chụp lại màn hình tra cứu từ Hệ thống tuyển sinh chung của Bộ GD-ĐT: \"Hiện chưa đến thời gian thí sinh xác nhận nhập học trực tuyến, vui lòng quay lại sau! Thí sinh sẽ quay về trang đăng nhập trong 01:59 nữa\".\n\n\"Hôm qua tra điểm chuẩn thấy dư 0,2 nhưng mà đợi mãi không thấy thư điện tử gửi về, số điện thoại cũng không luôn. Lên web của Bộ thì vào được mỗi cái tra cứu xét tuyển mà trắng bóc, xem phiếu đăng ký thì bị \"văng\" ra phải đăng nhập lại. Cảm giác biết đỗ rồi nhưng vẫn thấp thỏm lo sợ…\", một người khác viết.\n\nTrong khi đó, một thí sinh chia sẻ thông báo từ một trường ĐH về cách thứctra cứu kết quả xét tuyểncủa trường: \"Trường thông tin về việc tra cứu kết quả tuyển sinh đại học chính quy năm 2025: Hiện tại, hệ thống tra cứu của trường đang trong quá trình cập nhật dữ liệu điểm trúng tuyển. Dự kiến, các thí sinh có thể bắt đầu tra cứu từ 17 giờ hôm nay, ngày 23.8... Mong các thí sinh bình tĩnh chờ đợi và thông cảm cho sự bất tiện này. Trường sẽ cập nhật trong thời gian sớm nhất bạn nha\".\n\nDưới bài đăng thông báo điểm chuẩn một trường ĐH trên fanpage Facebook, một thí sinh để lại bình luận: \"Mình thừa 2 điểm số với điểm chuẩn nhưng tra cứu thì lại báo thông tin của thí sinh không tồn tại hoặc hồ sơ bị hủy là sao ạ? Trên web của Bộ thì chưa có thông tin ạ\".\n\nThông tin giải đáp của Trường ĐH Công nghiệp Hà Nội trên fanpage Facebook của trường\n\nĐến thời điểm này, theo ghi nhận của phóng viên BáoThanh Niên, một số trường ĐH đã mở cổng tra cứu kết quả xét tuyển đợt 1.\n\nVí dụ, Trường ĐH Sài Gòn thông báo thí sinh tra cứu kết quả trúng tuyển đợt 1 năm 2025 tại: Hệ thống hỗ trợ tuyển sinh chung của Bộ GD-ĐT và tại trang web của trường. Trong đó, hiện thí sinh đã thực hiện tra cứu trên cổng của trường tại địa chỉ:https://xettuyen.sgu.edu.vn/public/tracuutrungtuyen.\n\nTrong khi đó, Trường ĐH Sư phạm kỹ thuật TP.HCM đã cung cấp mã số sinh viên và mật khẩu cho thí sinh trúng tuyển qua tin nhắn sms. Trong chiều nay, Trường ĐH Quốc tế (ĐH Quốc gia TP.HCM) cũng gửi tin nhắn sms thông báo tới thí sinh trúng tuyển cách thức tra cứu kết quả tại website của trường.\n\nĐH Kinh tế TP.HCM cho phép thí sinh thực hiện tra cứu kết quả trúng tuyển từ 14 giờ ngày 23.8 tại:https://ketquaxettuyenk51ksa.ueh.edu.vn/. Hệ thống tra cứu kết quả xét tuyển Trường ĐH Công nghệ thông tin (ĐH Quốc gia TP.HCM) mở từ 14 giờ chiều nay, thí sinh tra cứu giấy báo trúng tuyển và gọi nhập học. Hệ thống tra cứu kết quả xét tuyển của Trường ĐH Sư phạm TP.HCM dự kiến mở từ 16 giờ để thí sinh tra cứu danh sách trúng tuyển và tải giấy báo nhập học tạixettuyen.hcmue.edu.vn.\n\nTrong khi đó, Trường ĐH Khoa học tự nhiên (ĐH Quốc gia TP.HCM) cho biết từ 9 giờ ngày 24.8, thí sinh có thể tra cứu kết quả trúng tuyển chính thức của tất cả các phương thức xét tuyển tại địa chỉ:https://tsdh.hcmus.edu.vn/ketqua-xettuyen. Trường ĐH Tôn Đức Thắng quy định từ ngày 24.8, thí sinh tra cứu kết quả trúng tuyển chính thức tại:https://tracuuxettuyen.tdtu.edu.vn...\n\nChính vì vậy, thí sinh cần theo dõi thông báo mở cổng tra cứu kết quả xét tuyển của các trường ĐH cụ thể.\n\nKhông chỉ về cách thức tra cứu, nhiều ý kiến còn cho rằng khi xem điểm chuẩn các trường ĐH công bố, thí sinh không biết chắc về cơ hội đậu rớt của mình vì lo sợ quy định quy đổi điểm tương đương. Tuy nhiên, đại diện một trường ĐH cho rằng, thí sinh chỉ cần quan tâm mức điểm chuẩn từng ngành các trường đã công bố theo từng phương thức và tổ hợp xét tuyển. Từ điểm chuẩn này, thí sinh đối chiếu với kết quả mình đạt được để biết được việc có trúng tuyển hay không.\n\nTuy nhiên, với một số trường công bố điểm chuẩn trúng tuyển theo tổ hợp gốc, thí sinh cần xem thêm thông báo của trường quy định độ lệch điểm các tổ hợp xét tuyển. Ví dụ, Trường ĐH Sư phạm TP.HCM công bố điểm chuẩn ngành sư phạm toán theo điểm thi tốt nghiệp THPT với tổ hợp gốc A00 (toán-lý-hóa) mức 28,25. Theo quy định độ lệch điểm giữa các tổ hợp của trường, thí sinh xét tuyển bằng tổ hợp A01 (toán-lý-tiếng Anh) cần đạt 28,75 điểm mới trúng tuyển (do độ lệch của tổ hợp A01 so với tổ hợp gốc A00 là 0,5 điểm).\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Từ điểm chuẩn, làm thế nào để thí sinh biết đã trúng tuyển?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/tu-diem-chuan-lam-the-nao-de-thi-sinh-biet-da-trung-tuyen-18525082313494328.htm"
}