{
    "authors": [],
    "date_download": "2025-10-19 22:52:59",
    "date_modify": null,
    "date_publish": null,
    "description": "Chung tay khắc phục khó khăn, Nhà xuất bản Giáo dục Việt Nam đã trao tặng hơn 1.200 bộ sách giáo khoa cho học sinh các trường vùng lũ ở Điện Biên.",
    "filename": "https___thanhnien_vn_nxb_giao_duc_viet_nam_trao_tang_sach_giao_khoa_cho_truong_vung_lu_dien_bien_185250819163057499_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/19/screenshot-1086-17555954309461679730841-0-0-881-1683-crop-17555957401071586604107.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Đợt mưa lũ cuối tháng 7, đầu tháng 8 vừa qua đã gây thiệt hại nặng nề tại nhiều xã của tỉnh Điện Biên, trong đó nhiều trường học, thiết bị dạy học và sách vở của học sinh bị hư hỏng hoàn toàn.\n\nLãnh đạo NXBGDVN trao tặng sách giáo khoa cho các trường Tiểu học, THCS bị ảnh hưởng bởi mưa lũ\n\nMới đây, tại Trường Phổ thông dân tộc bán trú THCS Chiềng Sơ (xã Mường Luân, tỉnh Điện Biên), Nhà xuất bản Giáo dục Việt Nam (NXBGDVN) phối hợp với Sở GD-ĐT Điện Biên tổ chức chương trình trao tặng sách giáo khoa và hỗ trợ học sinh bị ảnh hưởng bởi thiên tai.\n\nĐoàn công tác của NXBGDVN gồm: ông Nguyễn Chí Bính, Phó Tổng giám đốc NXBGDVN; ông Nguyễn Quốc Hồng, Giám đốc NXBGD tại Hà Nội; ông Vũ Thanh Bình, Phó trưởng phòng Kinh doanh Công ty CP Đầu tư và Phát triển giáo dục Hà Nội. Đồng hành cùng đoàn NXBGDVN có ông Trần Quang Đức, Giám đốc Công ty CP Sách - Thiết bị trường học tỉnh Điện Biên.\n\nSở GD-ĐT Điện Biên tiếp nhận 1.235 bộ sách giáo khoa của NXBGDVN\n\nĐại diện lãnh đạo địa phương có ông Trần Đăng Ninh, Phó giám đốc Sở GD-ĐT Điện Biên; đại diện lãnh đạo UBND xã Mường Luân; thầy Nguyễn Danh Hỷ, Hiệu trưởng Trường Phổ thông dân tộc bán trú THCS Chiềng Sơ. Đại diện Ban giám hiệu các trường: Tiểu học và THCS Suối Lư, Phổ thông dân tộc bán trú tiểu học Mường Luân, Phổ thông dân tộc bán trú tiểu học Tìa Dình, PTDTBT THCS Tìa Dình và các thầy cô giáo, các em học sinh trường PTDTBT THCS Chiềng Sơ, các phụ huynh học sinh cũng tới tham dự buổi tặng sách.\n\nTại buổi lễ, NXBGDVN đã trao tặng 1.235 bộ sách giáo khoa với tổng trị giá 290 triệu đồng cho các em học sinh bị ảnh hưởng bởi thiên tai mưa lũ, sạt lở tại 5 trường học thuộc các xã Mường Luân, Xa Dung và Tìa Dình.\n\nCông ty CP Sách và Thiết bị trường học Điện Biên cũng gửi tặng nhiều đồ dùng học tập trị giá 75 triệu đồng cho các trường bị ảnh hưởng.\n\nÔng Nguyễn Chí Bính, Phó Tổng Giám đốc NXBGDVN, chia sẻ:\"Chúng tôi mong rằng những bộ sách hôm nay không chỉ là hành trang tri thức, mà còn là lời động viên, tiếp thêm nghị lực để các em học sinh nơi vùng lũ tiếp tục đến trường, nuôi dưỡng ước mơ\".\n\nÔng Nguyễn Danh Hỷ, Hiệu trưởng Trường PTDTBT THCS Chiềng Sơ, xúc động cho biết: \"Nhiều lớp học của chúng tôi bị bùn đất vùi lấp, bàn ghế hư hỏng nặng, học sinh thiếu sách vở. Sự hỗ trợ kịp thời này không chỉ giảm gánh nặng vật chất mà còn mang đến cho thầy trò niềm tin vững bước trong năm học mới\".\n\nTrong nhiều năm qua, NXBGDVN vẫn luôn duy trì các hoạt động xã hội - từ thiện, tặng sách giáo dục, thiết bị học tập, học bổng… cho học sinh và các trường học tại các vùng khó khăn, mưa lũ trên cả nước. Các chương trình, hoạt động nói trên thể hiện tình cảm, trách nhiệm cộng đồng của NXBGDVN trên con đường phát triển sự nghiệp giáo dục, sự nghiệp trồng người.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "NXB Giáo dục Việt Nam trao tặng sách giáo khoa cho trường vùng lũ Điện Biên",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/nxb-giao-duc-viet-nam-trao-tang-sach-giao-khoa-cho-truong-vung-lu-dien-bien-185250819163057499.htm"
}