{
    "authors": [],
    "date_download": "2025-10-19 22:49:23",
    "date_modify": null,
    "date_publish": null,
    "description": "Đạt điểm số quá xuất sắc lên tới 28.55/30 điểm (với 3 môn đạt 9,5 điểm) Khối C00 trong Kỳ thi Tốt nghiệp THPT 2025, cô bạn Nguyễn Ngọc Diễm Quỳnh tự hào nhận được suất Học bổng Toàn phần 100% ngành Truyền thông Đa phương tiện của Đại học (ĐH) Duy Tân ngay khi bước chân vào giảng đường đại học.",
    "filename": "https___thanhnien_vn_thi_sinh_2855_diem_thpt_trung_tuyen_dai_hoc_duy_tan_voi_1_nguyen_vong_duy_nhat_185250826155240262_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/26/quynh-1756198124929199663016-15-0-748-1400-crop-17561983468091659011100.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Thành tích ấy càng trở nên đặc biệt ý nghĩa khi đằng sau đó là câu chuyện cảm động về một cô bạn có xuất thân từ một gia đình kinh tế không mấy dư dả nhưng luôn nuôi trong mình khát vọng cháy bỏng không ngừng vươn lên.\n\nTuổi thơ của Diễm Quỳnh gắn liền với hình ảnh quen thuộc mẹ gồng gánh ve chai dọc khắp các con phố phường Hương Thủy, TP.Huế, còn ba thì ngày ngày làm thợ nề giữa nắng gió miền Trung khắc nghiệt để mưu sinh, với một quyết tâm duy nhất là có đủ thu nhập để nuôi các con ăn học. Mỗi giọt mồ hôi thấm ướt vai áo của ba mẹ qua từng tháng ngày càng giúp Quỳnh thấu hiểu và tin tưởng rằng học vấn chính là phương tiện duy nhất để em hiện thực hóa ước mơ thành đạt và quay lại phụ giúp cho gia đình.\n\nNguyễn Ngọc Diễm Quỳnh đến nhập học và \"check-in\" ở ĐH Duy Tân\n\nChính tình yêu thương của ba mẹ, sự khích lệ của thầy cô và bạn bè đã trở thành động lực lớn lao để Diễm Quỳnh hun đúc cho mình một tinh thần vững vàng và nỗ lực không ngừng trong học tập. Bảng thành tích học tập của Quỳnh cũng rất đáng nể khi đạt:\n\nKhông chỉ là cô gái có thành tích học tập tốt, Quỳnh còn rất khéo tay khi làm được những sản phẩm thủ công là các món phụ kiện bé xinh như: kẹp tóc, vòng tay, dây chuyền hay các chuỗi hạt. Quỳnh rất bất ngờ khi những sản phẩm tự tay mình làm được bạn bè yêu thích và khi đăng lên trang Facebook cá nhân, rất nhiều người đã hỏi mua. Vậy là cô bạn mạnh dạn cùng với cô bạn thân lập riêng một trang Facebook chuyên giới thiệu các sản phẩm mà bản thân đã rất tâm huyết nghiên cứu và thiết kế. Những món hàng rất hợp gu giới trẻ được nhiều người đón nhận và từ đây những đơn hàng liên tiếp được gửi đến, mang đến rất nhiều niềm vui cho cô gái nhỏ.\n\nCác sản phẩm \"handmade\" dễ thương của Diễm Quỳnh được bạn bè yêu thích trên trang \"Vỏ sò\"\n\n\"Thu nhập từ công việc kinh doanh tuy không lớn nhưng với một nữ sinh cấp 3 như em thì số tiền đó đã giúp em có một phần chi phí để giải quyết các nhu cầu cá nhân, cũng là niềm vui khi bản thân luôn có thể tự lập hay đơn giản là thỉnh thoảng có thể tự thưởng cho mình những cuốn sách mà mình yêu thích.Em cũng thấy mình trưởng thành hơn khi biết cách cân bằng việc học với việc bán hàng. Mỗi đơn hàng được giao thành công giống như một bài học nhỏ về sự kiên nhẫn, trách nhiệm cùng công việc chăm sóc khách hàng\", Diễm Quỳnh chia sẻ.\n\nVới niềm yêu thích về truyền thông, Quỳnh đã tự tạo dựng một kênh TikTok để chia sẻ những câu chuyện về cuộc sống, học tập và định hướng nghề nghiệp. Nếu như việc làm phụ kiện rèn cho Quỳnh tính tỉ mỉ, khéo léo và khả năng nắm bắt thị hiếu của giới trẻ thì TikTok lại giúp em dạn dĩ hơn trước ống kính, biết cách lên ý tưởng, biên tập video, quản lý thời gian và duy trì tính nhất quán trong việc sản xuất nội dung. Những kỹ năng ấy vô cùng hữu ích để Quỳnh bắt nhịp với ngành Truyền thông Đa Phương tiện mà em lựa chọn theo học tại ĐH Duy Tân ngay từ năm 2025 này.\n\nKhi ở tuổi 16, Diễm Quỳnh đã sớm định hình cho mình một hướng đi riêng, rõ ràng và dứt khoát. Cô bạn chọn ngành Truyền thông Đa Phương tiện tại ĐH Duy Tân và mọi người đã vô cùng bất ngờ khi Quỳnh chỉ chọn đúng một nguyện vọng duy nhất là ĐH Duy Tân\n\nVới đa số các thí sinh, việc đăng ký nhiều hơn 1 nguyện vọng là cách để \"phòng xa\", nhằm tăng cơ hội trúng tuyển. Nhưng vô cùng quyết đoán, Quỳnh luôn tin rằng chỉ cần bản thân đủ quyết tâm và nỗ lực, cánh cửa duy nhất ấy sẽ mở ra. \"Em nghĩ khi đã xác định rõ mục tiêu thì càng phân tán càng dễ mất tập trung. Em muốn dồn hết tâm sức cho một lựa chọn phù hợp và đáng tin cậy. Với em, chỉ cần chọn đúng trường đại học và đúng ngành nghề phù hợp thì chắc chắn bản thân sẽ phát huy hết năng lực và thỏa niềm đam mê\", Quỳnh tự tin cho biết.\n\nSự quyết đoán ấy bắt nguồn từ những ngày đầu cấp 3, khi Quỳnh nhận ra bản thân có thế mạnh về các môn xã hội, đồng thời yêu thích việc sáng tạo, truyền đạt và kết nối thông tin. Thời điểm học lớp 10 trở thành dấu mốc quan trọng bởi từ đó, em không chỉ học để thi mà còn học để chuẩn bị cho con đường nghề nghiệp mà bản thân đã định hướng.\n\nNàng thơ xứ Huế ra Đà Nẵng với khát vọng theo đuổi và cống hiến trong lĩnh vực Truyền thông\n\n\"Em đã dành nhiều thời gian để tìm hiểu về các trường đại học. Khi tiếp cận các thông tin về ĐH Duy Tân, em càng vững tin với quyết định của mình. Em nhận thấy ĐH Duy Tân không chỉ có đội ngũ giảng viên giỏi, cơ sở vật chất hiện đại mà còn có chương trình đào tạo chất lượng ngành Truyền thông Đa Phương tiện mà em yêu thích.\n\nMôi trường học tập tại trường rất năng động với nhiều các câu lạc bộ, dự án cộng đồng, các cuộc thi sáng tạo và khởi nghiệp chắc chắn sẽ giúp em vừa tiếp thu kiến thức vừa rèn luyện kỹ năng để sau này khi bước ra xã hội có thể tự tin khẳng định bản thân ở bất cứ vị trí nào.ĐH Duy Tân cũng là nơi luôn khuyến khích sinh viên dám nghĩ, dám làm và dám thử sức với những ý tưởng mới. Đó cũng chính là điều em cần để hoạt động trong lĩnh vực Truyền thông - một lĩnh vực đòi hỏi sự sáng tạo, linh hoạt và khả năng bắt kịp xu hướng\", Diễm Quỳnh khẳng định.\n\nCô gái vô cùng tình cảm cũng cho biết: \"ĐH Duy Tân nằm ngay ở TP.Đà Nẵng, chỉ một chặng đường ngắn là em có thể về nhà. Em thực sự mong muốn được ở gần gia đình, bởi ba mẹ đã vất vả nhiều. Em muốn luôn ở bên để có thể chăm sóc khi ba mẹ ốm đau, hoặc đơn giản là được quây quần bên mâm cơm gia đình vào những dịp cuối tuần. Em rất vui khi nhận được Học bổng Toàn phần của Nhà trường, đó là món quà vô cùng quý giá mà em dành tặng ba mẹ, đáp đền những vất vả của ba mẹ trong rất nhiều năm qua\".\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Thí sinh 28,55 điểm THPT trúng tuyển Đại học Duy Tân với 1 nguyện vọng duy nhất",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/thi-sinh-2855-diem-thpt-trung-tuyen-dai-hoc-duy-tan-voi-1-nguyen-vong-duy-nhat-185250826155240262.htm"
}