{
    "authors": [],
    "date_download": "2025-10-19 22:43:46",
    "date_modify": null,
    "date_publish": null,
    "description": "Sau tuần đầu tiên của năm học mới, vấn đề đồng phục học sinh vẫn chưa hạ nhiệt. Phụ huynh bức xúc về giá cả, chất lượng sản phẩm và lo âu khoản chi này sẽ làm tăng thêm gánh nặng tài chính.",
    "filename": "https___thanhnien_vn_buc_xuc_dong_phuc_hoc_sinh_18525091222295312_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/12/a-1-trang-17-256-17576905837631819302778-238-0-1578-2560-crop-17576906263532135442476.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sau tuần đầu tiên của năm học mới, vấn đề đồng phục học sinh vẫn chưa hạ nhiệt. Phụ huynh bức xúc về giá cả, chất lượng sản phẩm và lo âu khoản chi này sẽ làm tăng thêm gánh nặng tài chính.\n\nAnh N., phụ huynh học sinh (HS) lớp 3 một trường tiểu học ở P.Bình Tân, TP.HCM, bức xúc: \"Nhà tôi có 1 bé, một năm phải mua ít nhất 3 bộ đồng phục chính khóa, 2 - 3 bộđồng phụcthể dục. Giá trăm mấy một bộ. Nếu nhà có 2 con tính ra phải mua tầm 10 - 12 bộ, tất nhiên có thể mua ít hơn nếu có điều kiện giặt phơi liên tục, tính ra mỗi nhà tốn gần 2 triệu đồng tiền đồng phục cho 2 con. Song, cái đáng nói là chất lượng đồng phục không đúng với giá tiền mà phụ huynh bỏ ra. Vải chất lượng kém. Đồ thể dục thì vải mỏng, chất liệu nóng\".\n\nYêu cầu về đồng phục là bền cho học sinh, “nhẹ” gánh tài chính cho gia đình và xanh cho môi trường\n\n\"Khu vực tôi ở, người dân làm nghề may mặc nhiều lắm, họ đều nói giá đồng phục HS như chất liệu của trường thì chỉ bằng 1/3 giá thôi (ý nói nếu họ may thì giá rẻ bằng 1/3 giá trường bán -PV)\", anh N. nói thêm.\n\nChị Nguyễn Thị Thắm, phụ huynh trú P.Đông Hưng Thuận, TP.HCM, cho biết bé nhà chị đang học lớp 4, cần đồng phục ngày thường (có logo của trường), đồng phục thể dục, đồng phục ngủ trưa.\n\n\"Tôi mua 5 bộ đồng phục/năm học cho con, là gần 1 triệu đồng. Nhà trường không bắt buộc mua đồng phục ngủ, cứ nói là khuyến khích. Theo tôi, không nên có đồng phục ngủ, các em chỉ cần mang đồ nhà, thoáng mát thay ra là được, để nhẹ gánh cho phụ huynh\", chị Thắm nói.\n\nChị Thắm cho hay: \"Giá đồng phục cũng chỉ nên dưới 150.000 đồng/bộ là hợp lý vì đầu năm phụ huynh phải lo nhiều khoản, mỗi thứ một chút gộp lại rất nhiều, chưa kể tiền sách vở. Trong lớp con tôi còn nhiều phụ huynh rất khó khăn, cả năm chỉ dám mua 1 bộ đồng phục cho con\".\n\nChị Th., phụ huynh có 2 con (một lớp 8, một lớp 11), tại một xã khó khăn ở Đồng Nai (tỉnh Bình Phước cũ), nơi 80 - 90% bà con sống bằng nghề cạo mủ cao su. Chị Th. kể với PVThanh Niên: \"HS THCS, THPT không quy định mẫu đồng phục riêng, chỉ yêu cầu đến trường mặc áo trắng quần sẫm màu nhưng có thêm đồng phục thể dục mua trong trường. Riêng ngày thứ hai, nữ sinh mặc áo dài trắng, thứ sáu các em mặc áo Đoàn. Như vậy tôi thấy cũng hợp lý, vì đều là các khoản chính đáng cần lo cho các con. Tuy nhiên năm ngoái, lớp 10 của con tôi còn \"đẻ\" ra đồng phục lớp riêng, không phải 1 bộ mà là 2 bộ. Năm nay có em trong lớp lại nói đồng phục đó cũ rồi, không hợp thời trang nữa, lại đang biểu quyết để tiếp tục thêm 2 bộ\".\n\nChị Th. kể thêm: \"Các bạn ở lớp đề xuất rồi lấy biểu quyết số đông, mỗi cái áo hay bộ đồng phục riêng như vậy là 400.000 - 450.000 đồng, nếu ai không biểu quyết thì coi như bị \"tẩy chay\", cô lập trong lớp\". \"Chưa kể tiềnsách giáo khoa, cặp sách, tập vở, dụng cụ học tập, tiền đóng góp cho lớp đầu năm, tiền ăn sáng cho con…, chỉ riêng tiền quần áo, giày dép là gần 5 triệu đồng cho 2 con. Tôi tiết kiệm, có thể lo liệu được cho 2 con nhưng xung quanh tôi, nhiều nhà có hoàn cảnh rất khó khăn, tiền đâu lo được hết\", chị tâm sự.\n\nTại TP.HCM, nhiều trường tiểu học, THCS thuộc khu vực Q.8 cũ (nay là các phường Chánh Hưng, Bình Đông, Phú Định) chỉ quy định áo trắng, quần/váy sẫm màu, phụ huynh tự mua. Hay như Trường THPT Quang Trung, xã Thái Mỹ, TP.HCM (H.Củ Chi cũ), HS đến trường với áo trắng, quần sẫm màu tự trang bị. Dù vậy, các phụ huynh cho biết HS đang tuổi lớn, chưa kể đồ năm trước mặc xong ố vàng, cũ, giãn chun, nên đầu năm học nào cũng phải mua đồ mới để các con đi học thấy tự tin. Khoản tiền này mỗi năm không nhỏ.\n\nGiá đồng phục may sẵn ngoài thị trường khá đa dạng, tùy chất liệu, kích cỡ. Đồng phục HS niêm yết giá tại Parc Mall Tạ Quang Bửu, TP.HCM từ 226.000 đồng đến 264.000 đồng/váy liền áo cho HS nữ; từ 135.000 đồng đến 214.000 đồng/quần sẫm màu… Trên sàn thương mại điện tử như Shopee, giá đầm liền HS nữ tiểu học từ 144.000 đồng tới 336.000 đồng/bộ; giá chân váy đồng phục cho HS nữ các cấp từ 139.000 đồng đến 199.000 đồng/chân váy. Giá áo trắng sơ mi HS từ 109.000 đồng - 199.000 đồng/áo… Mỗi em đi học cần ít nhất 3 - 4 bộ đồng phục thay phiên nhau. Như vậy, nếu gia đình có 2 con đi học, số tiền chỉ để mua đồng phục có thể lên đến vài triệu đồng.\n\nVào đầu năm học, đồng phục học sinh lại là chủ đề nóng\n\nÔng Trần Văn Phú, Chủ tịch, Nhà sáng lập Tập đoàn B'Lao - Scavi - Corèle, cho rằng đồng phục \"giá phải chăng\" không chỉ là một con số rẻ hơn vài ngàn đồng mà nó là sự cân bằng: chiếc áo bền lâu để HS tự tin cả năm học, mức giá công bằng để phụ huynh không phải lo mua đi mua lại, và trách nhiệm để xã hội bớt đi một phần gánh nặng rác thải.\n\nVề chất lượng, đồng phục phải được làm từ nguyên liệu đảm bảo an toàn cho làn da và sức khỏe HS. Do đó, theo ông Phú, đồng phục \"giá phải chăng\" là lựa chọn bền vững, bền cho HS, \"nhẹ\" gánh tài chính cho gia đình và xanh cho môi trường.\n\nTrả lời phỏng vấn BáoThanh Niên, luật sư Nguyễn Hùng Quân, Đoàn luật sư TP.HCM, cho biết là một phụ huynh, ông mong đồng phục HS cần đáp ứng được các tiêu chí là giá cả phải chăng, tiết kiệm, thiết kế phù hợp với lứa tuổi, chất lượng vải thấm hút mồ hôi. Kế nữa, đồng phục cần có độ bền cao để tái sử dụng cho những năm học sau hoặc tặng cho các em có hoàn cảnh khó khăn. Cuối cùng mới cần đến yếu tố sự khác biệt về nhận diện thương hiệu như tên trường, logo, phù hiệu…\n\nỞ cương vị một luật sư, ông Nguyễn Hùng Quân cho rằng nếu thấy đồng phục HS còn vấn đề chưa ổn về giá, mẫu mã, chất lượng…, phụ huynh cần đóng góp ý kiến một cách công khai, trực tiếp tại buổi họp phụ huynh đầu năm với giáo viên chủ nhiệm lớp, hoặc thông qua Ban đại diện cha mẹ HS.\n\n\"Nếu các kiến nghị, trình bày đa số là chính đáng vì quyền lợi của HS vẫn không được ghi nhận, thay đổi tích cực thì các phụ huynh có quyền làm việc trực tiếp, bằng văn bản gửi đến hiệu trưởng nhà trường hoặc cơ quan/người có thẩm quyền để khiếu nại. Cụ thể là chủ tịch UBND xã/phường đối với cấp mầm non, tiểu học, THCS và giám đốc Sở GD-ĐT đối với THPT để được giải quyết theo đúng trình tự, thủ tục pháp luật quy định\", luật sư Quân nói.\n\nNgày 6.9, tọa đàm \"Thời trang tiêu dùng có trách nhiệm\" diễn ra tại TP.HCM tập trung bàn luận về đồng phục HS, trong bối cảnh phụ huynh chịu áp lực chi phí đầu năm học và chất lượng đồng phục còn thiếu ổn định. Tại đây, các HS, sinh viên đều nêu quan điểm bên cạnh tiêu chí thẩm mỹ, mặc vào thấy thoải mái, đồng phục phải có giá cả phải chăng, mặc được lâu dài, tiết kiệm chi phí.\n\nTrên các hội nhóm, diễn đàn phụ huynh, HS, cộng đồng khu dân cư… sôi nổi các chủ đề về xin-cho-tặng đồng phục HS cũ, thanh lý đồng phục, sách giáo khoa cũ.\n\nNhóm \"Hội Phụ huynh TP.HCM\" với gần 368.000 thành viên, hay nhóm phụ huynh \"Trường tiểu học thực hành ĐH Sài Gòn\" gần 6.000 thành viên đầu năm học đều có các bài viết do thành viên đăng tải, chia sẻ đang có đồng phục HS cụ thể từng trường, nam hay nữ, kích thước… muốn tặng lại cho HS nào có nhu cầu. Sau đó các phụ huynh nhắn tin cho nhau để trao - nhận đồng phục cũ.\n\nChị Nguyễn Thị Quyên có con học lớp 4 Trường tiểu học Lê Văn Thọ, P.An Hội Đông, TP.HCM, cho biết: \"Mấy năm trở lại đây tôi đều tiết kiệm được khoản tiền mua đồng phục đầu năm cho con gái do xin lại đồ cũ từ một phụ huynh khác trong trường. Mỗi năm học, mỗi bé cần khoảng 5 bộ đồ đồng phục ngày thường, thể dục, áo bán trú. Nếu đồng phục chất lượng tốt, phụ huynh và HS biết giữ gìn thì HS lớp sau có thể dùng lại của lớp trước\".\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Bức xúc đồng phục học sinh",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/buc-xuc-dong-phuc-hoc-sinh-18525091222295312.htm"
}