{
    "authors": [],
    "date_download": "2025-10-19 22:30:44",
    "date_modify": null,
    "date_publish": null,
    "description": "Bộ GD-ĐT khẳng định thông tin trên mạng xã hội về việc 'đóng cửa, giải tán trường tư' là những thông tin sai sự thật, bịa đặt, xuyên tạc, gây nhiễu loạn thông tin.",
    "filename": "https___thanhnien_vn_giai_tan_truong_tu_la_thong_tin_bia_dat_xuyen_tac_185251015145145011_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/15/giai-tan-truong-tu-1-17605145112332103621526-143-0-706-900-crop-17605146181451082425233.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Thông tin này khiến không ít phụ huynh và dư luận xã hội bất ngờ, thậm chí lo lắng. Trước tình hình này, ngày 15.10, Bộ GD-ĐT phát đi thông báo, khẳng định đây là nhữngthông tin sai sự thật, bịa đặt, xuyên tạc, gây nhiễu loạn thông tin, làm ảnh hưởng xấu đến tâm lí của người dân, phụ huynh, học sinh cũng như hoạt động của các cơ sở giáo dục.\n\nBộ GD-ĐT cũng cho biết đã chuyển thông tin về các tài khoản đăng tải các thông tin sai sự thật trên đến các cơ quan có thẩm quyền để xem xét, xử lý theo quy định của pháp luật, đồng thời đề nghị người dân không chia sẻ, không lan truyền những thông tin sai sự thật, đồng thời theo dõi các kênh thông tin chính thức của Bộ GD-ĐT.\n\nDưới đây là một số hình ảnh thông tin sai sự thật được Bộ GD-ĐT đưa ra cảnh báo:\n\nHiện cả nước có hàng nghìn cơ sở giáo dục ngoài công lập, góp phần quan trọng vào sự phát triển của GD-ĐT, tăng cơ hội lựa chọn, đáp ứng nhu cầu học tập đa dạng của người dân.\n\nTrái ngược với thông tin sai sự thật lan truyền trên mạng xã hội những ngày gần đây, bên cạnh mối quan tâm đầu tư cho khối công lập, Nhà nước chủ trương đẩy mạnh xã hội hóa giáo dục bằng cách tạo điều kiện thuận lợi về chính sách, thủ tục hành chính cho các tổ chức cá nhân đầu tư vào giáo dục...\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "'Giải tán trường tư' là thông tin bịa đặt, xuyên tạc",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/giai-tan-truong-tu-la-thong-tin-bia-dat-xuyen-tac-185251015145145011.htm"
}