{
    "authors": [],
    "date_download": "2025-10-19 22:32:46",
    "date_modify": null,
    "date_publish": null,
    "description": "Trò chuyện với PV Thanh Niên ngày 9.10, GS Serge Haroche, người đoạt giải Nobel vật lý năm 2012, gửi gắm thông điệp đến giới trẻ Việt Nam: hãy ra nước ngoài học tập, trải nghiệm nền khoa học tiên tiến, rồi quay về đóng góp cho quê hương.",
    "filename": "https___thanhnien_vn_gs_nobel_vat_ly_serge_haroche_hay_de_nguoi_tre_tu_do_sang_tao_18525100915195851_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/9/55985132713908764263768926432231537504510316n-17600044539421646593647-133-0-1205-2048-crop-17600044648251858983265.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Vị chủ nhân giảiNobel vật lýnăm 2012 cũng chia sẻ những lời khuyên thiết thực để Việt Nam phát triển khoa học bền vững trong kỷ nguyên mới.\n\nGS Serge Haroche cho rằng con đườngphát triển khoa họcở Việt Nam phải bắt đầu từ con người, đặc biệt là lớp trẻ. Ông nhấn mạnh: \"Các bạn trẻ Việt Nam nên đi ra nước ngoài để học tập, nghiên cứu, rồi trở về phụng sự cho đất nước. Khoa học không chỉ học ở một nơi, mà là học hỏi trên toàn thế giới\".\n\nGS Serge Haroche, chủ nhân giải Nobel vật lý 2012, dự hội nghị quốc tế “100 năm vật lý lượng tử” tại Trung tâm ICISE (P.Quy Nhơn Nam, Gia Lai)\n\nTheo ông, việc đidu họckhông chỉ giúp mở rộng tầm nhìn, mà còn giúp mang tri thức, phương pháp nghiên cứu hiện đại về xây dựng quê hương. \"Đó là điều tuyệt vời và quan trọng nhất\", GS Haroche nói.\n\nNhà khoa học đoạt Nobel vật lý này cho rằng yếu tố then chốt để khoa học Việt Nam cất cánh chính là môi trường tự do nghiên cứu.\n\n\"Cần để cho các nhà khoa học, đặc biệt là người trẻ, tự do suy nghĩ, tự do khám phá. Khoa học luôn chứa đựng những bất ngờ. Bạn có thể đang nghiên cứu một vấn đề, nhưng lại phát hiện ra một điều hoàn toàn mới và thú vị hơn. Nếu bị định hướng quá chặt, bạn sẽ không bao giờ chạm được vào những phát hiện ấy\", GS Serge Haroche nói.\n\nÔng mong chính quyền các địa phương ở Việt Nam tạo điều kiện để khoa học phát triển tự nhiên, không gò bó. Hơn nữa, nghiên cứu không mang lại kết quả ngay lập tức, cần kiên trì, bền bỉ trong nhiều năm mới gặt hái được quả ngọt.\n\nGS Serge Haroche và các nhà khoa học dự hội nghị quốc tế “100 năm vật lý lượng tử” gặp gỡ lãnh đạo tỉnh Gia Lai\n\nBên cạnh đó, GS Haroche khuyến nghị Việt Nam tăng đầu tư ngân sách và thiết bị nghiên cứu, đặc biệt là những chương trình hợp tác hai chiều, vừa mời chuyên gia quốc tế đến Việt Nam, vừa hỗ trợ người trẻ ra nước ngoài học tập và trở về làm việc.\n\nChia sẻ về công trình đoạt Nobel vật lý, GS Haroche cho biết ông được vinh danh nhờ phát triển phương pháp đo lường và thao tác các hệlượng tửriêng lẻ, một bước đột phá giúp quan sát nguyên tử mà không phá hủy chúng, mở ra nền tảng cho máy tính lượng tử trong tương lai.\n\nTừ trải nghiệm của mình, ông khẳng định: \"Những hiểu biết về thế giới vi mô, nguyên tử, phân tử, photon, đã tạo nên những phát minh thay đổi cuộc sống con người như transistor, laser, GPS, điện thoại di động hay máy MRI. Và tất cả bắt đầu từ nghiên cứu cơ bản, được thúc đẩy bởi lòng tò mò, chứ không phải mục tiêu thực dụng\".\n\nGS Serge Haroche trình bày báo cáo về chủ đề \"Laser trong vật lý lượng tử\" tại hội nghị \"100 năm vật lý lượng tử\" diễn ra tại Gia Lai từ ngày 7 - 9.10\n\nTheo GS Haroche,khoa học cơ bảnvà công nghệ ứng dụng phải song hành, nuôi dưỡng lẫn nhau. Một môi trường học thuật tự do, đáng tin cậy là điều kiện thiết yếu để các ý tưởng sáng tạo nảy mầm.\n\nGS Serge Haroche đánh giá cao nỗ lực của Chính phủ Việt Nam trong việc phát triển công nghệ lượng tử, lĩnh vực mà ông là chuyên gia hàng đầu. Ông tin rằng Việt Nam có thể đạt thành công nếu tập trung vào 3 yếu tố: giáo dục nền tảng, đầu tư nghiên cứu cơ bản và hợp tác quốc tế bền vững.\n\n\"Việt Nam có nguồn nhân lực dồi dào, những người trẻ ham học hỏi và tò mò về thế giới. Hãy đầu tư cho họ, đặc biệt là bậc tiểu học và trung học, để nuôi dưỡng hứng thú khoa học từ sớm,\" ông nói.\n\nGS Haroche cũng nhấn mạnh sự cần thiết của nguồn tài chính mạnh mẽ và ổn định từ cả khu vực nhà nước lẫn tư nhân. Ông cho rằng một phần đáng kể trong ngân sách nên dành cho nghiên cứu cơ bản, vì \"không ai biết trước tri thức nào sẽ dẫn đến ứng dụng hữu ích\".\n\nVị giáo sư đoạt Nobel vật lý gửi lời khuyên chân thành đếngiới trẻ Việt Nam: \"Không thể làm khoa học nếu không có đam mê. Khoa học không chỉ là một nghề, nó phải là tình yêu, là khát vọng được khám phá thế giới\".\n\nÔng khuyên các bạn trẻ, sau khi tìm thấy đam mê, nên lựa chọn đúng lĩnh vực để gắn bó và theo đuổi đến cùng. Chỉ khi đó, những nỗ lực nghiên cứu mới có thể kết tinh thành giá trị thật sự.\n\n\"Chúng ta phải bảo vệ khoa học và tư duy lý trí như những giá trị phổ quát. Dù ở đâu, các nhà khoa học đều chia sẻ cùng một tinh thần: khám phá, sáng tạo và phụng sự nhân loại,\" ông nói.\n\nNhiều học sinh, sinh viên Việt Nam được giao lưu với các nhà khoa học hàng đầu thế giới khi họ đến Gia Lai dự các hội nghị quốc tế\n\nKết thúc buổi trò chuyện, giáo sư đoạt Nobel vật lý Serge Haroche gửi gắm niềm tin vào thế hệ trẻ Việt Nam, những người sẽ mang khát vọng tri thức vươn ra thế giới và trở về để thắp sáng tương lai khoa học nước nhà.\n\nNgày 9.10, Chủ tịch UBND tỉnh Gia Lai Phạm Anh Tuấn đã tiếp xã giao GS Serge Haroche, chủ nhân giải Nobel vật lý 2012, cùng đoàn các nhà khoa học quốc tế đến tỉnh nhân dịp tham dự hội nghị quốc tế \"100 năm vật lý lượng tử\" tại Trung tâm ICISE (P.Quy Nhơn Nam, Gia Lai).\n\nChủ tịch UBND tỉnh Gia Lai Phạm Anh Tuấn đã tiếp xã giao GS Serge Haroche\n\nTại buổi tiếp, ông Phạm Anh Tuấn bày tỏ niềm vui và vinh dự khi được đón đoàn các giáo sư hàng đầu thế giới trong lĩnh vực vật lý lượng tử đến thăm và làm việc tại Gia Lai.\n\nChủ tịch UBND tỉnh Phạm Anh Tuấn giới thiệu khái quát về diện mạo mới của Gia Lai sau khi sáp nhập, với những lợi thế lớn về rừng, biển và tài nguyên thiên nhiên. Ông nhấn mạnh, Gia Lai xác định khoa học - công nghệ, đổi mới sáng tạo và chuyển đổi số là hạt nhân cốt lõi cho sự tăng trưởng bền vững trong tương lai.\n\nCùng với việc đầu tư mạnh cho nghiên cứu và ứng dụng khoa học, tỉnh đang triển khai chính sách thu hút chuyên gia quốc tế và trí thức Việt Nam ở nước ngoài về làm việc, sinh sống bằng cơ chế linh hoạt, thông thoáng.\n\n\"Gia Lai mong muốn được lắng nghe những góp ý quý báu của các nhà khoa học để đi đúng hướng trong phát triển khoa học cơ bản,\" ông Tuấn nói.\n\nLãnh đạo tỉnh Gia Lai tặng quà lưu niệm cho GS Serge Haroche\n\nGS Serge Haroche và các nhà khoa học bày tỏ ấn tượng trước định hướng phát triển khoa học của tỉnh, đặc biệt là mô hình hoạt động của Trung tâm ICISE, được xem là một trong những trung tâm nghiên cứu khoa học lớn và uy tín nhất Việt Nam hiện nay.\n\nChủ tịch UBND tỉnh cho biết, Gia Lai kỳ vọng thiết lập mối liên kết học thuật lâu dài với các giáo sư quốc tế, nhất là với GS Serge Haroche, người từng góp phần mở ra hướng nghiên cứu đột phá về cơ học lượng tử.\n\n\"Chúng tôi mong các nhà khoa học có thể nhận sinh viên, nhà nghiên cứu trẻ của Gia Lai làm học trò; đồng thời giới thiệu học trò của mình đến Việt Nam, đến Gia Lai nghiên cứu. Qua đó, chúng ta sẽ hình thành mối quan hệ hợp tác bền vững, cùng nhau thúc đẩy khoa học cơ bản phát triển,\" ông Tuấn chia sẻ.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "GS Nobel vật lý Serge Haroche: Hãy để người trẻ tự do sáng tạo",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/gs-nobel-vat-ly-serge-haroche-hay-de-nguoi-tre-tu-do-sang-tao-18525100915195851.htm"
}