{
    "authors": [],
    "date_download": "2025-10-19 22:35:04",
    "date_modify": null,
    "date_publish": null,
    "description": "Theo thông tin công khai các chỉ số đánh giá về tuyển sinh đào tạo tại báo cáo thường niên của các trường ĐH, có trường tỷ lệ sinh viên nhập học trung bình 3 năm  gần 30%, trong khi có trường hơn 100%. Tỷ lệ sinh viên tốt nghiệp sau 2 năm so với kế hoạch đào tạo chuẩn có trường dưới 50%.",
    "filename": "https___thanhnien_vn_ty_le_nhap_hoc_thoi_hoc_tot_nghiep_dh_truong_nao_cao_truong_nao_thap_185251004222232077_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/4/screen-shot-2025-10-04-at-222715-1759591652148727933755-0-39-492-826-crop-1759591930545498774065.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Trong thông tin báo cáo thường niên năm 2025 của các trường ĐH (theo Thông tư số 09 năm 2024 của Bộ GD-ĐT về quy định công khai trong hoạt động của các cơ sở giáo dục thuộc hệ thống giáo dục), các chỉ số đánh giá về tuyển sinh và đào tạo có nhiều bất ngờ. Đó là tỷ lệnhập họctrung bình 3 năm, tỷ lệ sinh viên (SV) thôi học năm đầu, tỷ lệ SV thôi học, tỷ lệ tốt nghiệp đúng hạn,tỷ lệ tốt nghiệpsau 2 năm so với thời gian đào tạo chuẩn và tỷ lệ có việc làm đúng chuyên môn.\n\nSinh viên làm thủ tục nhập học tại một trường ĐH\n\nDựa trên số liệu của các trường có công khai trên website (có trường chưa cập nhật, có trường link/file không thể truy cập...), có thể thấy tỷ lệ nhập học trung bình 3 năm cao nhất, lên tới hơn 100%, thuộc vềTrường ĐH Luật TP.HCM(100,8%), Trường ĐH Công nghệ kỹ thuật Cần Thơ (100,58%) và Trường ĐH Luật - ĐH Quốc gia Hà Nội (100,34%), Trường ĐH Công nghệ miền Đông (108%), ĐH Duy Tân (101%).\n\nCác trường cao trên 95% gồm có Trường ĐH Y dược Hải Phòng (99,9%), Trường ĐH Kiến trúc TP.HCM (98,3%), Trường ĐH Bình Dương (98,3%), Trường Ngoại thương (97,6%),Trường ĐH Sư phạm TP.HCM(97,03%), Trường ĐH Công nghiệp Hà Nội (96,8%) Ngân hàng TP.HCM (96,3),Trường ĐH Y khoa Phạm Ngọc Thạch(96,33).\n\nTỷ lệ này tại Trường ĐH Kinh tế kỹ thuật Bình Dương chỉ đạt 42,2%, Trường ĐH Phú Xuân chỉ đạt 27%.\n\nTại báo cáo thường niên, các trường cũng thống kê tỷ lệ SV thôi học năm đầu và SV thôi học các khóa.\n\nCác trường có SV thôi học không đáng kể gồm có Trường ĐH Ngoại thương (0,1%; 1,17%); Trường ĐH Y Hà Nội (0,99%; 0,67%); Trường ĐH Y khoa Phạm Ngọc Thạch (0,55; 2,7%); Trường ĐH Y dược Thái Bình (0,5%; 0,56%); Trường ĐH Luật - ĐH Quốc gia Hà Nội (0,25%; 0,43%); Trường ĐH Quy Nhơn (0,44%; 0,08%); Trường ĐH Cửu Long (0,79%; 0,66%); Trường ĐH Công nghệ miền Đông (1,1%; 2,2%); Trường ĐH Luật TP.HCM (1,19%; 0,5%); Trường ĐH Kỹ thuật công nghệ Cần Thơ (2%; 3%);Trường ĐH Công thương TP.HCM(0,78%; 5,59%); Trường ĐH Lạc Hồng (0,12%; 4,12%)...\n\nTrường có tỷ lệ thôi học cao nhất là Trường ĐH Công nghệ Sài Gòn, cứ 100 SV có gần 36 SV thôi học (35,93%). Kế đến làTrường ĐH Sư phạm kỹ thuật TP.HCM, tỷ lệ này là 24,45%; Trường ĐH Quốc tế miền Đông 14,87%; Trường ĐH Khoa học xã hội và nhân văn - ĐH Quốc gia Hà Nội 10,74%...\n\nTrong khi đó, sinh viên Trường ĐH Đông Á thôi học năm đầu nhiều nhất, 14,32%, kế đến là Trường ĐH Yersin 13,9%, Trường ĐH Kinh tế kỹ thuật Bình Dương 13,7%; Trường ĐH Trà Vinh 10,44%...\n\nTrong số các trường được thống kê, chỉ có duy nhất Trường ĐH Mỹ thuật Việt Nam có tỷ lệ thôi học năm đầu là 0%.\n\nTrong khi rất nhiều trường có tỷ lệtốt nghiệp đúng hạnthấp, dưới 50%, thì Trường ĐH Cửu Long có tỷ lệ lên tới 99,3%, cao nhất trong số các trường ĐH công khai thông tin hiện nay.\n\nCác trường có tỷ lệ này đạt trên 90% gồm có Trường ĐH Y dược Cần Thơ 94,2%; Trường ĐH Y dược Hải Phòng 92,37%; Trường ĐH Ngoại thương 91,7%. Tỷ lệ trên 80% gồm có Trường ĐH Y khoa Phạm Ngọc Thạch 89,4%; Trường ĐH Y dược - ĐH Huế 85,6%; Trường ĐH Y dược - ĐH Thái Nguyên 85,3%.\n\nTrong khi đó, các trường có tỷ lệ tốt nghiệp đúng hạn rất thấp gồm có Trường ĐH Kiến trúc TP.HCM 37,1%; Trường ĐH Khoa học tự nhiên TP.HCM 38%; Trường ĐH Phú Xuân 41,8%;Trường ĐH Tôn Đức Thắng41,7%... Đặc biệt, tỷ lệ tốt nghiệp sau 2 năm so với kế hoạch đào tạo chuẩn tại Trường ĐH Quốc tế miền Đông chỉ 42,5%; Trường ĐH Phú Xuân 57,2%.\n\nVề tỷ lệ SV tốt nghiệp làm việc đúng chuyên môn, các trường ĐH đào tạokhối ngành y dượcđứng đầu. Đó là Trường ĐH Y dược - ĐH Thái Nguyên 99%; Trường ĐH Y dược Thái Bình 97,3%; Trường ĐH Y dược Cần Thơ 97,2%; Trường ĐH Y khoa Phạm Ngọc Thạch 92,5%;Trường ĐH Y Hà Nội87%; Trường ĐH Y dược - ĐH Huế 85,3%.\n\nKhối ngành sư phạm tỷ lệ này cũng rất cao, như Trường ĐH Sư phạm TP.HCM 96,21%; Trường ĐH Sư phạm Hà Nội 91,4%.\n\nCác trường khác có tỷ lệ cao như Trường ĐH Thương mại 99,1%;Trường ĐH Ngân hàng TP.HCM99,1%; Trường ĐH Ngoại thương 98,94%, Trường ĐH Đông Á 97,27%; Trường ĐH Cửu Long 96,1%; Trường ĐH Kiến trúc TP.HCM 93,7%; Trường ĐH Tôn Đức Thắng 92%; Trường ĐH Sư phạm kỹ thuật TP.HCM 91,26%; Trường ĐH Văn Lang 89%...\n\nTuy nhiên, một số trường có tỷ lệ SV tốt nghiệp làm việc đúng chuyên môn thấp như Trường ĐH Bình Dương 28,48%; Trường ĐH Luật TP.HCM 46,4%; Trường ĐH Mỹ thuật Việt Nam 46,23%; Trường ĐH Kinh tế - ĐH Quốc gia Hà Nội 64,3%.\n\nDưới đây là thông tin về các chỉ số đánh giá về tuyển sinh và đào tạo của trường:\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Tỷ lệ nhập học, thôi học, tốt nghiệp ĐH: Trường nào cao, trường nào thấp?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/ty-le-nhap-hoc-thoi-hoc-tot-nghiep-dh-truong-nao-cao-truong-nao-thap-185251004222232077.htm"
}