{
    "authors": [],
    "date_download": "2025-10-19 22:47:46",
    "date_modify": null,
    "date_publish": null,
    "description": "Năm 2025, Trường ĐH Sư phạm TP.HCM xét tuyển bổ sung 7 ngành với tổng 230 chỉ tiêu.",
    "filename": "https___thanhnien_vn_truong_dh_su_pham_tphcm_xet_tuyen_bo_sung_7_nganh_185250830215205493_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/30/img2126-1756565882707139713916-0-125-1440-2429-crop-17565659234561555811045.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Năm 2025, Trường ĐH Sư phạm TP.HCM xét tuyển bổ sung 7 ngành với tổng 230 chỉ tiêu.\n\nTrường ĐH Sư phạm TP.HCM dự kiến xét tuyển đợt bổ sung với 7 ngành năm nay\n\nTrườngĐH Sư phạm TP.HCMvừa thông báo dự kiến mở đợtxét tuyển bổ sung7 ngành đào tạo trình độ ĐH hệ chính quy năm 2025. Thời gian nhận hồ sơ đợt bổ sung từ 8 giờ ngày 3.9 đến 17 giờ ngày 16.9.\n\nCụ thể các ngành gồm: công nghệ giáo dục xét 20 chỉ tiêu, ngôn ngữ Nga 30 chỉ tiêu, ngôn ngữ Pháp 30 chỉ tiêu, ngôn ngữ Nhật 50 chỉ tiêu, ngôn ngữ Hàn Quốc 50 chỉ tiêu, quốc tế học 20 chỉ tiêu và công nghệ thông tin 30 chỉ tiêu.\n\nTrường xét tuyển thí sinh dựa vào kết quả 3 môn thi tốt nghiệp THPT năm 2025, sử dụng kết quả học tập THPT năm 2025 kết hợp điểm thi đánh giá năng lực chuyên biệt năm 2024 và 2025. Điểm xét tuyển từng ngành như bảng sau:\n\nTrường ĐH Sư phạm TP.HCM lưu ý điểm xét tuyển được công bố theo tổ hợp xét tuyển gốc, thí sinh tra cứu độ lệch điểm giữa các tổ hợp để biết điểm xét tuyển từng tổ hợp. Bảng độ lệch điểm giữa các tổ hợp theo quy định Trường ĐH Sư phạm TP.HCM như sau:\n\nVí dụ, với ngành công nghệ giáo dục có điểm trúng tuyển theo phương thức xét điểm thi tốt nghiệp THPT với tổ hợp A01 là 19,25; thí sinh xét tuyển tổ hợp B08 đạt 19 điểm được cộng thêm 0,75 theo độ lệch sẽ có điểm quy đổi là 19,75. Khi đó, thí sinh mới đủ điều kiện trúng tuyển so với mức điểm chuẩn là 19,25.\n\nTrước đó, TrườngĐH Sư phạm TP.HCMcông bốđiểm chuẩntrúng tuyển đợt 1 năm 2025 ở mức giữ nguyên hoặc tăng nhẹ so với năm 2024. Đáng chú ý, 2 ngành có điểm trúng tuyển đạt trên 29 và 4 ngành trên 28. Sư phạm hóa học là ngành có điểm trúng tuyển cao nhất với 29,38 điểm.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trường ĐH Sư phạm TP.HCM xét tuyển bổ sung 7 ngành",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/truong-dh-su-pham-tphcm-xet-tuyen-bo-sung-7-nganh-185250830215205493.htm"
}