{
    "authors": [],
    "date_download": "2025-10-19 22:52:35",
    "date_modify": null,
    "date_publish": null,
    "description": "Ngày 20.8, ông Nguyễn Văn Hiếu, Giám đốc Sở GD-ĐT TP.HCM, thông tin hàng loạt những quy định sẽ chính thức triển khai trong năm học mới để đảm bảo an toàn sức khỏe, tinh thần cho học sinh. Trong đó có quy định không sử dụng điện thoại, quan tâm nhà vệ sinh trường học, chú trọng giáo dục toàn diện...",
    "filename": "https___thanhnien_vn_giam_doc_so_gd_dt_tphcm_neu_ly_do_khong_cho_hoc_sinh_su_dung_dien_thoai_185250820185546328_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/20/sdt-1755690626167320806167-0-0-1000-1600-crop-1755692550946212468060.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sở GD-ĐT TP.HCM sẽ có quy định thống nhất các trường về việc không cho học sinh sử dụng điện thoại trong trường học\n\nTiến sĩ Nguyễn Văn Hiếu, Giám đốc Sở GD-ĐT TP.HCM, cho biếtnăm học mớiTP.HCM sẽ triển khai quy định học sinh không sử dụng điện thoại trong trường học. Điện thoại chỉ được sử dụng trong giờ học khi giáo viên cho phép theo quy định của Bộ GD-ĐT. Nếu học sinh có nhu cầu sử dụng điện thoại thì nhà trường phải đảm bảo được kênh liên lạc miễn phí cho học sinh.\n\nTheo đó, Sở GD-ĐT TP. HCM sẽ tổ chức hội thảo lấy ý kiến chuyên gia, phụ huynh học sinh về việchọc sinh không sử dụng điện thoại trong trường học, phân tích hiệu quả, lợi ích của quy định này. Năm học 2024-2025, nhiều trường đã thực hiện không cho học sinh sử dụng điện thoại trong trường học nhưng chưa có sự đồng bộ, chưa có sự ủng hộ tuyệt đối của phụ huynh học sinh.\n\nÔng Hiếu nói thêm: \"TP đã triển khai trường học hạnh phúc sang năm thứ 3 mà trong giờ ra chơi, mỗi học sinh một góc, sử dụng điện thoại thì mối quan hệ giữa học sinh với nhau, giữa học sinh với thầy cô giáo sẽ bị 'gãy vụn'. Tôi mong muốn giờ ra chơi học sinh phải được thoải mái, vui chơi để nạp năng lượng tích cực cho tiết học mới chứ không phải mỗi học sinh là một thế giới riêng. Thói quen sử dụngđiện thoạilà cản trở lớn cho việc các em tương tác với người thân, thầy cô, bạn bè\".\n\nĐồng thời, Giám đốc Sở GD-ĐT TP.HCM đề nghị các trường rà soát điều kiện về an toàn trường học, những hạng mục nào không an toàn cho học sinh thì phải tập trung sửa chữa, chú trọng nhà vệ sinh trường học để chuẩn bị các điều kiện tốt nhất cho học sinh trong năm học mới\n\n\"Nhà vệ sinh mà học sinh nhà trường không dám vào thì hiệu trưởng không hoàn thành nhiệm vụ. Chính hiệu trưởng phải xem lại năng lực và trách nhiệm với học sinh. Nhà trường phối hợp cùng phụ huynh học sinh để giám sát, đảm bảo có nhà vệ sinh sạch sẽ cho học sinh\", Giám đốc Sở GD-ĐT TP.HCM nhấn mạnh.\n\nNhà vệ sinh Trường tiểu học-THCS-THPT Nam Sài Gòn (P.Tân Mỹ, TP.HCM) đưa vào sử dụng năm học mới\n\nMột trong những nội dung triển khai nhiệm vụ năm học mới mà Giám đốc Sở GD-ĐT TP.HCM nhấn mạnh là dạy học phải đem đến hứng thú cho học sinh. Đây chính là  \"xương sống\", mục tiêu chính của giáo dục, làm nên chất lượng giáo dục. Chất lượng giáo dục đến từ giáo viên và nhà trường. Do vậy từng thầy cô, ban giám hiệu nhà trường phải tập trung đổi mới phương pháp dạy học. Không còn theo hướng nhồi nhét kiến thức cho học sinh mà việc hình thành kiến thức, năng lực cho học sinh phải thông qua thực hành, tự học.\n\n\"Quá trình dạy học dứt khoát phải nghiên cứu, đổi mới phương pháp, hướng đến quyền lợi học sinh. Chứ không phải dạy học để ứng thí. Một học sinh giỏi, điểm số cao nhưng lại không giỏi giao tiếp, không biết chơi thể thao… là không được\", ông Hiếu nhấn mạnh.\n\nĐể chuẩn bị cho lễ khai giảng theo phương thức đặc biệt, Giám đốc Sở GD-ĐT TP.HCM đề nghị hiệu trưởng phải chủ động, đảm bảo học sinh có không gian được tham gia khai giảng. Trường nào không có ti vi, không có mái che, không có điều kiện để tổ chức lễ khai giảng đặc biệt thì cần sự hỗ trợ của chính quyền địa phương.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Giám đốc Sở GD-ĐT TP.HCM nêu lý do không cho học sinh sử dụng điện thoại",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/giam-doc-so-gd-dt-tphcm-neu-ly-do-khong-cho-hoc-sinh-su-dung-dien-thoai-185250820185546328.htm"
}