{
    "authors": [],
    "date_download": "2025-10-19 22:47:33",
    "date_modify": null,
    "date_publish": null,
    "description": "Từ năm học 2025-2026, TP.HCM bắt đầu chuẩn bị cho lộ trình từng bước đưa tiếng Anh trở thành ngôn ngữ thứ 2 trong trường học với 2 giai đoạn và những giải pháp cụ thể.",
    "filename": "https___thanhnien_vn_truoc_nam_2030_tphcm_dua_tieng_anh_tro_thanh_ngon_ngu_thu_2_trong_truong_hoc_185250831204641137_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/31/photo-1756647770707-17566477713681342368396-46-0-1296-2000-crop-1756647794115443549747.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Từ Kết luận số 91 về thực hiện đổi mới căn bản, toàn diện GD-ĐT cho đến Nghị quyết 71 về đột phá phát triển GD-ĐT, Bộ Chính trị nhấn mạnh và chỉ ra nhiệm vụ, giải pháp yêu cầu ngành GD-ĐT tăng cường việc dạy và học ngoại ngữ, từng bước đưatiếng Anhtrở thànhngôn ngữ thứ 2 trong trường họcvà dạy ngôn ngữ của các nước láng giềng.\n\nTrên cơ sở pháp lý cũng như xuất phát từ thực tế, lợi thế của việc dạy và học tiếng Anh tại TP.HCM gần 20 năm trở lại đây, TP.HCM đang từng bước chuẩn bị cho lộ trình thực hiện yêu cầu sẽ có những trường học dùng tiếng Anh là ngôn ngữ thứ 2 sớm nhất, nhiều nhất toàn quốc.\n\nTiến sĩ Nguyễn Văn Hiếu, Giám đốcSở GD-ĐT TP.HCM, cho hay hiện trên thế giới, nhiều quốc gia đã và đang triển khai thành công mô hình giáo dục song ngữ, đưa tiếng Anh trở thành ngôn ngữ thứ 2 trong trường học. Từ kinh nghiệm quốc tế, theo ông Hiếu, để thực hiện, cần tập trung vào một số giải pháp.\n\nĐó là xây dựng môi trường học tập và sử dụng tiếng Anh thuận lợi, khuyến khích học sinh (HS) sử dụng tiếng Anh trong giao tiếp hằng ngày. Đổi mới phương pháp dạy và học tiếng Anh, chú trọng phát triển năng lực giao tiếp, ứng dụng tiếng Anh trong thực tế. Nâng cao chất lượng đội ngũ giáo viên (GV) tiếng Anh, nâng cao chất lượng đội ngũ GV các môn học có trình độ tiếng Anh đáp ứng yêu cầu dạy học trong môi trường hội nhập quốc tế. Tăng cường hợp tác quốc tế trong lĩnh vực giáo dục tiếng Anh, học tập kinh nghiệm tiên tiến từ các nước đã thực hiện thành công trong việc phát triển các chương trình giảng dạy tiếng Anh như ngôn ngữ thứ 2 trong trường học và các nước có nền giáo dục phát triển.\n\nMột giờ học với giáo viên nước ngoài của học sinh tiểu học tại TP.HCM\n\nLãnh đạo Sở GD-ĐT cũng cho hay các phòng chuyên môn của Sở GD-ĐT TP.HCM đang rà soát các nội dung xây dựng dự thảo tiêu chí đưa tiếng Anh trở thành ngôn ngữ thứ 2 trong nhà trường. Trong đó, sẽ quy định cụ thể số môn học bằng tiếng Anh, thời lượng HS sử dụng tiếng Anh, một số chuẩn đánh giá... để trường học được công nhận tiếng Anh trở thành ngôn ngữ thứ 2 trong nhà trường.\n\nĐề cập việc chuẩn bị các bước trong xây dựng lộ trình đưa tiếng Anh trở thành ngôn ngữ thứ 2 trong trường học, bà Lâm Hồng Lãm Thúy, Trưởng phòng GD phổ thông Sở GD-ĐT TP.HCM, nhận định TP.HCM có nhiều thuận lợi khi thí điểm triển khai nhờ hiệu quả triển khai các chương trình, đề án ngay từ lớp 1 như Chương trình tăng cường tiếng Anh từ năm học 1998-1999, Chương trình tiếng Anh tích hợp (Đề án 5695 - Dạy và học các môn toán, khoa học và tiếng Anh tích hợp chương trình Anh và VN\" từ năm học 2014-2015…\n\nTừ đó, Sở GD-ĐT TP.HCM xây dựng 4 bước triển khai, bắt đầu từ việc nâng cao chất lượng dạy và học trong nhà trường; Mở rộng môi trường sử dụng tiếng Anh ngoài nhà trường; Ứng dụng công nghệ và chuyển đổi số; Thí điểm ở 39 trường phổ thông thực hiện chương trình chất lượng cao, mô hình trường tiên tiến và nhân rộng mô hình.\n\nTheo bà Trần Thị Diệu Thúy, Phó chủ tịch UBND TP.HCM, TP sẽ từng bước đưa tiếng Anh trở thành ngôn ngữ thứ 2 trong trường học trước năm 2030.\n\nBà Lâm Hồng Lãm Thúy cũng cho biết lộ trình thực hiện từng bước đưa tiếng Anh trở thành ngôn ngữ trong trường phổ thông tại TP.HCM theo 2 giai đoạn. Trong đó, năm học 2025-2026 là giai đoạn 1 chuẩn bị và thí điểm với các công việc như thành lập ban chỉ đạo đề án cấp TP, ban hành văn bản hướng dẫn chuyên môn, tài chính, nhân sự để triển khai. Hoàn thành khảo sát, đánh giá toàn diện thực trạng và xây dựng kế hoạch, lộ trình chi tiết cho từng trường, từng địa phương. Bắt đầu triển khai các khóa bồi dưỡng năng lực ngôn ngữ và phương pháp giảng dạy đại trà cho đội ngũ GV. Lựa chọn và bắt đầu quy trình xây dựng đề án chi tiết cho trường công lập thí điểm chương trình quốc tế.\n\nGiai đoạn 2 (từ năm 2027 đến năm 2030) triển khai diện rộng và đánh giá, đưa vào hoạt động các phòng học số theo kế hoạch. Các trường thí điểm chương trình quốc tế bắt đầu tuyển sinh các khóa đầu tiên. Tổ chức sơ kết, đánh giá giữa kỳ vào cuối năm 2027 để rút kinh nghiệm và điều chỉnh (nếu cần). Tổ chức tổng kết, đánh giá toàn diện kết quả thực hiện Đề án giai đoạn 2025 - 2030 vào cuối năm 2030.\n\nTP.HCM có nhiều thuận lợi khi thí điểm triển khai đưa tiếng Anh trở thành ngôn ngữ thứ 2 trong trường học\n\nDựa trên kết quả sơ kết giai đoạn 2025 - 2030, xây dựng Đề án giai đoạn tiếp theo với các mục tiêu cao hơn, nhằm đưa tiếng Anh thực sự trở thành ngôn ngữ thứ 2, phổ biến trong học tập, nghiên cứu và đời sống, góp phần xây dựng TP.HCM trở thành một trung tâm giáo dục, kinh tế, tài chính của châu Á.\n\nĐể từng bước chuẩn bị cho đề án trên, bà Trần Thúy An, Hiệu trưởng Trường THCS Võ Trường Toản (P.Sài Gòn), cho rằng các trường công lập tại TP.HCM có thể thực hiện dạy học bằng tiếng Anh theo lộ trình dựa trên các cơ chế khuyến khích, hỗ trợ GV của nhà nước.\n\nCác trường phổ thông có thể dạy học các môn toán, khoa học tự nhiên bằng tiếng Anh trước theo cơ chế khuyến khích và bổ trợ của GV nước ngoài thời gian đầu. Ngoài ra, để đưa tiếng Anh thành ngôn ngữ giao tiếp trong nhà trường, cần tăng cường khả năng tương tác giữa GV với nhau. Lộ trình thực hiện có thể là 4 - 5 năm để đảm bảo phủ được việc dạy học sử dụng tiếng Anh như ngôn ngữ thứ 2 trong các môn học.\n\nĐể tiến tới thực hiện chủ trương đưa tiếng Anh trở thành ngôn ngữ thứ 2 trong nhà trường, tiến sĩ Nguyễn Thanh Bình, Trưởng khoa tiếng Anh Trường ĐH Sư phạm TP.HCM, cho rằng các điều kiện về thể chế và chính sách cần được hoạch định kỹ lưỡng, rõ ràng và phù hợp với chủ trương. Đồng thời cần đảm bảo sự đồng bộ giữa các cơ quan giáo dục và sự hỗ trợ từ chính quyền địa phương.\n\nTP cần ban hành các văn bản quy định rõ ràng về việc triển khai tiếng Anh là ngôn ngữ thứ 2, xác định mục tiêu, lộ trình thực hiện, các trường thí điểm và các tiêu chuẩn cần đạt trong từng giai đoạn. Cần có các quy định mới, rõ ràng về chuẩn đầu ra về năng lực tiếng Anh cho HS ở mỗi cấp học, đảm bảo khả năng sử dụng tiếng Anh được nâng cao cho HS sau khi hoàn thành chương trình giáo dục phổ thông.\n\nTP.HCM cần xây dựng chính sách tuyển dụng và đào tạo GV với các tiêu chuẩn cụ thể, phù hợp chủ trương mới cho việc tuyển dụng GV tiếng Anh, bao gồm yêu cầu về bằng cấp, chứng chỉ quốc tế uy tín (như TESOL, CELTA) và năng lực giảng dạy. Đồng thời, cần có chính sách khuyến khích, hỗ trợ tài chính để GV tham gia học nâng cao năng lực dạy học tiếng Anh; Chính sách khuyến khích hợp tác với các tổ chức quốc tế, viện nghiên cứu ngôn ngữ và đối tác nước ngoài để tiếp cận các phương pháp giảng dạy tiếng Anh tiên tiến, trao đổi GV và cập nhật tài liệu học tập. TP cũng cần có chính sách tuyển dụng GV nước ngoài, tạo điều kiện thuận lợi để họ tham gia các chương trình giáo dục song ngữ. Ngoài ra, cần có sự chuẩn bị hệ thống cơ sở vật chất và hạ tầng công nghệ thông tin.\n\nVề tài liệu giảng dạy, theo tiến sĩ Bình, cần chất lượng, đồng bộ đảm bảo phù hợp với tiêu chuẩn quốc tế và đặc thù của VN. Ngoài ra, cũng cần phát triển thêm các tài liệu chất lượng khác, tài liệu bổ trợ như sách bài tập, tài liệu nghe, các chương trình video học tiếng Anh để hỗ trợ HS học tập toàn diện, thường xuyên.\n\nĐồng thời, Sở GD-ĐT TP.HCM kiến nghị Bộ ban hành Đề án quốc gia \"Từng bước đưa tiếng Anh thành ngôn ngữ thứ 2 trong trường học\" để tạo hành lang pháp lý thống nhất, đồng bộ trên cả nước, ban hành các quy định, hướng dẫn cụ thể về tiêu chuẩn năng lực, chế độ làm việc đối với GV dạy các môn học khác bằng tiếng Anh; xây dựng định mức GV tiếng Anh cho phù hợp…\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trước năm 2030, TP.HCM đưa tiếng Anh trở thành ngôn ngữ thứ 2 trong trường học",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/truoc-nam-2030-tphcm-dua-tieng-anh-tro-thanh-ngon-ngu-thu-2-trong-truong-hoc-185250831204641137.htm"
}