{
    "authors": [],
    "date_download": "2025-10-19 22:30:45",
    "date_modify": null,
    "date_publish": null,
    "description": "Hiệu trưởng các cơ sở giáo dục có đủ điều kiện có thể được giao quyền tuyển dụng nhà giáo khi được UBND tỉnh phân cấp và sở GD-ĐT chủ trì.",
    "filename": "https___thanhnien_vn_hieu_truong_co_the_duoc_giao_quyen_tuyen_dung_nha_giao_185251015142842476_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/15/img8972-1758215000507601061998-17-47-486-798-crop-1760513273056665254316.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Bộ GD-ĐT vừa công bố dự thảo thông tư quy định thẩm quyềntuyển dụng nhà giáo. Theo đó, sở GD-ĐT chủ trì tổ chức tuyển dụng nhà giáo trong cơ sở giáo dục: mầm non, tiểu học, THCS, trường phổ thông có nhiều cấp học có cấp học cao nhất là cấp THCS, trường THPT, trường phổ thông có nhiều cấp học có cấp học cao nhất là cấp THPT, trường chuyên biệt, cơ sở giáo dục thường xuyên.\n\nBộ GD-ĐT dự kiến có thể phân cấp cho hiệu trưởng quyền tuyển dụng nhà giáo\n\nCũng theo dự thảo, trường hợp chủ tịch UBND cấp tỉnh phân cấp việc tuyển dụng nhà giáo cho cơ quan, đơn vị khác thì việc phân cấp phải do sở GD-ĐT chủ trì tham mưu thực hiện.\n\nNếu phân cấp cho cơ sở giáo dục thì cơ sở giáo dục từ mầm non đến THCS hoặc hiệu trưởng trường THPT có quyền tuyển dụng nhà giáo thì phải đáp ứng đủ điều kiện thực hiện tuyển dụng nhà giáo theo quy định.\n\nDự thảo thông tư cũng quy định về điều kiện thực hiện tuyển dụng nhà giáo. Cụ thể, cơ sở giáo dục được xác định đáp ứng điều kiện thực hiện tuyển dụng nhà giáo nếu đạt đồng thời các điều kiện: mỗi môn học có nhu cầu tuyển dụng phải bảo đảm có ít nhất từ 2 nhà giáo trở lên đang giảng dạy môn học đó và không trong thời hạn xử lý kỷ luật hoặc đang thi hành quyết định kỷ luật.\n\nTrong đó, phải có ít nhất 1 nhà giáo (riêng với môn ngoại ngữ, dự thảo quy định ít nhất từ 2 nhà giáo) giữ chức danh giáo viên chính hoặc giảng viên chính đã từng tham gia ra đề thi giáo viên dạy giỏi từ cấp trường trở lên hoặc từng tham gia ra đề thi tuyển dụng nhà giáo của môn học cần tuyển dụng nhà giáo.\n\nCó đủ số lượng người tối thiểu để thành lập hội đồng tuyển dụng theo quy định của pháp luật.\n\nVề cơ sở vật chất, thiết bị, dự thảo quy định phải bảo đảm đầy đủ cơ sở vật chất, trang thiết bị đáp ứng yêu cầu nội dung tuyển dụng; khu cách ly phải bảo đảm điều kiện cơ sở vật chất, trang thiết bị, bảo đảm an toàn, bảo mật tuyệt đối cho ban đề thi, ban phách làm việc.\n\nTrường hợp tổ chức thi trên máy tính, phải bảo đảm đủ số lượng máy tính cho tất cả các thí sinh tham gia thi tuyển và đủ số máy tối thiểu cho 1 phòng thi dự phòng.\n\nVề trình tự đề nghịphân cấp tuyển dụngcho cơ sở giáo dục, dự thảo nêu rõ, bước thứ nhất, cơ sở giáo dục đủ điều kiện nêu trên nếu có nhu cầu phân cấp việc tuyển dụng thì gửi hồ sơ đề nghị về sở GD-ĐT.\n\nHồ sơ đề nghị gồm có: tờ trình đề nghị sở GD-ĐT thẩm định, trình chủ tịch UBND cấp tỉnh phân cấp việc tuyển dụng; minh chứng thể hiện việc đáp ứng điều kiện thực hiện tuyển dụng; dự thảo kế hoạch tuyển dụng.\n\nBước thứ hai, sở GD-ĐT thẩm định, tham mưu chủ tịch UBND tỉnh phân cấp tuyển dụng, trong thời hạn 5 ngày làm việc kể từ ngày tiếp nhận hồ sơ đề nghị của cơ sở giáo dục.\n\nTrường hợp cơ sở giáo dục đáp ứng đủ các điều kiện thực hiện tuyển dụng theo quy định, sở GD-ĐT trình chủ tịch UBND tỉnh quyết định việc phân cấp tuyển dụng; trường hợp ngược lại, sở GD-ĐT phải có văn bản trả lời cơ sở giáo dục.\n\nBước cuối cùng, căn cứ tờ trình của sở GD-ĐT và nhu cầu của địa phương, chủ tịch UBND tỉnh quyết định việc phân cấp hoặc không phân cấp tuyển dụng cho cơ sở giáo dục\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Hiệu trưởng có thể được giao quyền tuyển dụng nhà giáo",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/hieu-truong-co-the-duoc-giao-quyen-tuyen-dung-nha-giao-185251015142842476.htm"
}