{
    "authors": [],
    "date_download": "2025-10-19 22:53:29",
    "date_modify": null,
    "date_publish": null,
    "description": "Sáng nay, 27.6, một thí sinh tại TP.HCM trên đường đi thi tốt nghiệp THPT thì bị hỏng xe, thí sinh đã tấp vào một điểm thi và được linh động giải quyết cho 'thi nhờ'.",
    "filename": "https___thanhnien_vn_hong_xe_thi_sinh_nhanh_nhay_xin_thi_nho_tot_nghiep_thpt_va_duoc_giai_quyet_185250627153115928_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/6/27/tn-123-1751012840056494820225-106-0-1706-2560-crop-1751012860339666556585.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Thí sinh dự thi tốt nghiệp THPT năm 2025\n\nÔng Hồ Tấn Minh, Chánh văn phòng Sở GD-ĐT TP.HCM, cho hay trong buổithi tốt nghiệp THPTsáng nay, 27.6, Sở GD-ĐT TP.HCM đã xử lý tình huống đặc biệt để đảm bảo tối đa quyền lợi của thí sinh.\n\nTheo đó, sáng nay, thí sinh L.Q (cư trú huyện Bình Chánh), học sinh Trường THPT Hàn Thuyên, trên đường đến điểm thi Trường THPT Phú Nhuận thì bị hư xe. Do đã gần đến giờ thi nên L.Q đã nhanh trí, chạy vào điểm thi Trường THPT Vĩnh Lộc (Q.Bình Tân) để nhờ hỗ trợ.\n\nNgay khi tiếp nhận thông tin, trưởng điểm thi đã nhanh chóng báo cáo lên Sở GD-ĐT TP.HCM. Với tinh thần nhân văn và linh hoạt trong chỉ đạo, Sở GD-ĐT đã cho phép điểm thi sử dụng phòng thi dự phòng để tạo điều kiện cho thí sinh được làm bài thi tự chọn đúng giờ.\n\nKỳthi tốt nghiệp THPTnăm nay TP.HCM có  97.940 thí sinh dự thi theo Chương trình giáo dục phổ thông 2018 và 1.638 thí sinh theo Chương trình giáo dục phổ thông 2006. Đặc biệt, số lượng thí sinh tự do tăng 5.000 so với năm trước, đặt ra những thách thức mới trong công tác tổ chức.\n\nThành phố đã bố trí 171 điểm thi với tổng cộng 4.242 phòng thi, huy động 12.000 cán bộ, giáo viên, nhân viên tham gia công tác thi. Cụ thể, 168 điểm thi với 4.180 phòng thi dành cho thí sinh theo Chương trình 2018 và 3 điểm thi với 62 phòng thi cho thí sinh theo Chương trình 2006. Mỗi điểm thi được bố trí 3 phòng dự phòng để xử lý các tình huống phát sinh.\n\nCSGT đưa thí sinh thi tốt nghiệp THPT về lấy CCCD\n\nTrong các buổi tập huấn với lãnh đạo cácđiểm thitrước ngày thi tốt nghiệp THPT, ông Nguyễn Văn Hiếu, Giám đốc Sở GD-ĐT, lưu ý các sự cố, sự việc xảy ra tại điểm thi luôn không thể lường trước được, nhưng tất cả các tình huống này vẫn phải được xử lý dựa trên các quy định và quy chế thi. Những tình huống nào không nằm trong quy định, quy chế thì lãnh đạo điểm thi phải báo cáo về Ban chỉ đạo thi thành phố. Tinh thần này cần phải được lãnh đạo các điểm thi quán triệt đến từng cán bộ coi thi, để làm sao cho từng thành viên tham gia vào kỳ thi này phải có ý thức, trách nhiệm với kỳ thi, với chính học sinh của mình. Tất cả phải làm đúng trên tinh thần bảo vệ quyền lợi của thí sinh.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Hỏng xe, thí sinh nhanh nhạy xin 'thi nhờ' tốt nghiệp THPT và được giải quyết",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/hong-xe-thi-sinh-nhanh-nhay-xin-thi-nho-tot-nghiep-thpt-va-duoc-giai-quyet-185250627153115928.htm"
}