{
    "authors": [],
    "date_download": "2025-10-19 22:48:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Trong không khí hân hoan chào mừng kỷ niệm 80 năm Quốc khánh 2.9, các trường học tại TP.HCM đỏ rực cờ Tổ quốc. Học sinh có nhiều hoạt động thể hiện tinh thần yêu nước, tự hào dân tộc.",
    "filename": "https___thanhnien_vn_truong_hoc_tphcm_do_ruc_co_to_quoc_mung_quoc_khanh_29_185250829184348242_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/29/avt-17564774492652008146477-17-0-379-692-crop-17564775099681387281439.gif.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Sáng 29.8, Trường tiểu học Thuận Kiều, phường Đông Hưng Thuận, TP.HCM rực rỡ màu cờ đỏ sao vàng. Sau lễ chào cờ xúc động tại sân trường, tập thể các thầy cô giáo cùng các em học sinh cùng nhau hòa mình vào hoạt động nhảy đồng diễn sôi động và ý nghĩa, kỷ niệm 80 nămQuốc khánh 2.9.\n\nLễ chào cờ xúc động tại Trường tiểu học Thuận Kiều\n\nTập thể thầy cô, các em học sinh hướng về cờ Tổ quốc\n\nPhần đồng diễn của tập thể giáo viên, các em học sinh kỷ niệm 80 năm Quốc khánh 2.9\n\nTrường tiểu học Thuận Kiều đồng diễn chào đón 80 năm Quốc khánh 2.9\n\nSân trường rực rỡ sắc đỏ sao vàng,Quốc kỳtung bay phấp phới. Trong những bản nhạc hùng tráng, các động tác biểu diễn nhịp nhàng thể hiện tinh thần đoàn kết, niềm tự hào dân tộc trong trái tim mỗi người.\n\nCô Lê Thị Thoa, Hiệu trưởngTrường tiểu học Thuận Kiều, cho biết hoạt động đồng diễn không chỉ mang đến bầu không khí tưng bừng rộn rã, góp vào niềm vui đất nước kỷ niệm80 năm Quốc khánh 2.9, đây còn là dịp để các thế hệ thầy cô giáo, các em học sinh bồi đắp niềm tự hào dân tộc. Từ đó, mỗi người thêm nỗ lực học tập, lao động đóng góp dựng xây đất nước.\n\nHọc sinh mặc đồng phục, trên tay là những lá cờ Tổ quốc\n\nTình yêu nước được vun đắp từ những việc làm nhỏ, dần dần sẽ trở thành sức mạnh to lớn trong tất cả mọi người\n\nKhông khí lớp học ở Trường tiểu học Thuận Kiều ngày 29.8\n\nCác cô giáo Trường tiểu học Thuận Kiều trong tà áo dài đỏ, ngôi sao vàng\n\nNgày 29.8, tạiTrường tiểu học Bàu Sen, phường Chợ Quán, TP.HCM, hơn 1.000 học sinh cùng tập thể ban giám hiệu, các thầy cô giáo cùng mặc áo cờ đỏ sao vàng, tham gia hoạt động ý nghĩa \"Tổ quốc trong trái tim\" chào mừng 80 năm Quốc khánh 2.9.\n\nSau lễ chào cờ, học sinh toàn trường được xem video tư liệu Bác Hồ đọc Tuyên ngôn Độc lập, các em học sinh cùng mặc áo cờ đỏ sao vàng, tạo hình con số ngày 2.9 ở sân trường. Sáng ngày 2.9.1945, tại Quảng trường Ba Đình lịch sử, thay mặt Chính phủ lâm thời, Chủ tịch Hồ Chí Minh đã đọc bản Tuyên ngôn Độc lập, khai sinh ra nước Việt Nam Dân chủ Cộng hòa. Sau 80 năm, tại trường tiểu học ởthành phố mang tên Bác, thầy và trò cùng ôn lại lịch sử hào hùng của dân tộc.\n\nThầy Nguyễn Trung Hải, Hiệu trưởng Trường tiểu học Bàu Sen, cho biết sáng 29.8, thầy đã mang đến trường hơn 200 chiếc áo cờ đỏ sao vàng do thầy tự mua để tặng các học trò, để tất cả các em đều cùng mặc màu áo đặc biệt, ghi lại những khoảnh khắc ý nghĩa.\n\nCác em học sinh Trường tiểu học Bàu Sen, phường Chợ Quán, cùng tạo hình con số 2.9 - ngày Quốc khánh\n\nNgôi trường rực sắc đỏ trong hoạt động giáo dục ý nghĩa\n\nHọc sinh Trường tiểu học Bàu Sen, phường Chợ Quán, diễn kịch, biểu diễn văn nghệ sáng 29.8 tại chương trình 'Tổ quốc trong trái tim'\n\nTrường tiểu học Võ Thị Sáu, phường Tân Thới Hiệp, TP.HCM, những ngày qua cũng đỏ rực rỡ cờ Tổ quốc mừng 80 năm Quốc khánh 2.9. Thầy và trò cùng ghi lại những khoảnh khắc tuyệt đẹp tại con đường cờ Tổ quốc rực rỡ trong khuôn viên trường.\n\nNhững hoạt động giáo dục nói trên ở các ngôi trường là cách các em học sinh và tập thể sư phạm nhà trường bày tỏ tình cảm thiêng liêng với Tổ quốc, đồng thời gửi gắm thông điệp: Tinh thần yêu nước được nuôi dưỡng từ những việc làm nhỏ, dần dần sẽ trở thành sức mạnh to lớn để tất cả mọi người cùng góp sức dựng xây,bảo vệ Tổ quốchùng cường.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trường học TP.HCM đỏ rực cờ Tổ quốc mừng Quốc khánh 2.9",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/truong-hoc-tphcm-do-ruc-co-to-quoc-mung-quoc-khanh-29-185250829184348242.htm"
}