{
    "authors": [],
    "date_download": "2025-10-19 22:35:08",
    "date_modify": null,
    "date_publish": null,
    "description": "Phó thủ tướng Lê Thành Long yêu cầu ưu tiên đầu tư nguồn lực, kinh phí thỏa đáng để Trường THPT chuyên Khoa học tự nhiên xứng tầm là trường chuyên số 1 của cả nước.",
    "filename": "https___thanhnien_vn_pho_thu_tuong_uu_tien_dau_tu_cho_truong_chuyen_so_1_cua_ca_nuoc_185251004165200182_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/4/ho-tro-vuot-cho-truong-chuyen-trong-dai-hoc-1759571132223776123079-0-0-648-1037-crop-1759571220974131578113.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Hôm nay 4.10, tại Trung tâm Hội nghị quốc gia, Đại học Quốc gia Hà Nội tổ chức lễ kỷ niệm 60 năm truyền thống Chuyên Tổng hợp, 15 năm thành lậpTrường THPT chuyên Khoa học tự nhiên. Trong sự kiện, Giám đốc Đại học Quốc gia Hà Nội Hoàng Minh Sơn đề xuất Chính phủ, Bộ GD-ĐT có chính sách hỗ trợ vượt trội cho trường chuyên trong đại học.\n\nPhó thủ tướng Lê Thành Long đề nghị ưu tiên đầu tư thỏa đáng để Trường THPT chuyên Khoa học tự nhiên xứng tầm là trường chuyên số 1 của cả nước\n\nTheo PGS Hoàng Minh Sơn, sự ra đời của lớp chuyên toán đặc biệt đầu tiên của Khối chuyên toán Tổng hợp cách đây 60 năm giống như việc gieo hạt giống đầu tiên cho một mô hình \"đào tạo nhân tài\". Từ mô hình này, các trường chuyên, lớp chuyên trên cả nước đã được hình thành và phát triển.\n\nNăm 2010, Trường THPT chuyên Khoa học tự nhiên được thành lập và tiếp nối truyền thống 45 năm trước đó, ngày càng khẳng định được danh tiếng.\n\nTuy nhiên, bối cảnh mới đã đặt ra những yêu cầu, thách thức mới đối với GD-ĐT, đặc biệt là đào tạo nhân tài. Sự đời của Nghị quyết số 71-NQ/TW của Bộ Chính trị về đột phá phát triển GD-ĐT là một cơ hội chưa từng có. Đại học Quốc gia Hà Nội sẽ tiếp tục chỉ đạo và hỗ trợ toàn diện để Trường THPT chuyên Khoa học tự nhiên tiếp tục khẳng định vai trò tiên phong, đi đầu trong đổi mới.\n\nPGS Hoàng Minh Sơn kiến nghị Chính phủ, Bộ GD-ĐT sớm có các cơ chế, chính sách hỗ trợ vượt trội cho các trường THPT chuyên thuộc các đại học, gắn với chiến lược quốc gia về phát triển nguồn nhân lực chất lượng cao, nhất là trong lĩnh vực công nghệ, trí tuệ nhân tạo và đổi mới sáng tạo.\n\nPhát biểu tại buổi lễ, Phó thủ tướng Lê Thành Long cũng đồng ý với việc tạo điều kiện để Trường THPT chuyên Khoa học tự nhiên tiếp tục phát triển, đề nghị Bộ GD-ĐT có giải pháp đổi mới mô hình Trường THPT chuyên Khoa học tự nhiên theo hướng vừa rộng và sâu, tạo cơ sở, nền tảng cho hệ thống các trường THPT chuyên phát triển.\n\nBộ GD-ĐT và Đại học Quốc gia Hà Nội cần nghiên cứu xây dựng đề án phát hiện và đào tạo, bồi dưỡng tài năng trẻ Việt Nam; ươm mầm gắn với đào tạo tài năng từ bậc phổ thông đến bậc tiến sĩ. Ưu tiên đầu tư thỏa đáng để Trường THPT chuyên Khoa học tự nhiên xứng tầm là trường THPT số 1 của cả nước.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Phó thủ tướng: Ưu tiên đầu tư cho trường chuyên số 1 của cả nước",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/pho-thu-tuong-uu-tien-dau-tu-cho-truong-chuyen-so-1-cua-ca-nuoc-185251004165200182.htm"
}