{
    "authors": [],
    "date_download": "2025-10-19 22:42:52",
    "date_modify": null,
    "date_publish": null,
    "description": "Không chỉ đoạt giải đề cử đặc biệt cho ý tưởng sáng tạo nhất trong buổi công chiếu phim của trường ĐH, dự án phim tốt nghiệp của 2 sinh viên Việt còn khiến ban giám khảo cuộc thi phim ngắn châu Á CinemaSHORT Asia tạo thêm hạng mục mới để trao giải.",
    "filename": "https___thanhnien_vn_phim_cua_sinh_vien_viet_khien_ban_giam_khao_chau_a_tao_them_hang_muc_moi_185250916151652612_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/16/how-an-apocalypse-endsstill004-1758010370620437172302-0-411-1280-2459-crop-1758011102379493434263.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "PhimCách một đại dịch kết thúclà đồ án tốt nghiệp của Đặng Thùy Trang và Nguyễn Lê Uyển Thư, ngành quản trị công nghệ truyền thôngTrường ĐH Hoa Sen, có độ dài hơn 13 phút. Bộ phim của 2sinh viên Việt Namđã tạo ấn tượng mạnh mẽ đối với ban giám khảo CinemaSHORT Asia (cuộc thi phim ngắn châu Á).\n\nNội dung phim kể về tình bạn của 4 học sinh cuối cấp. Trong đó, Minh – người bạn thân thiết và cũng là sợi dây gắn kết cả nhóm – bất ngờ trở thành con zombie đầu tiên trên thế giới. Ba người bạn còn lại buộc phải đối mặt với lựa chọn sinh tử: một là liều lĩnh đưa Minh vào thành phố với hy vọng tìm được cách chữa trị, nhưng đồng nghĩa với việc có thể đẩy cả thế giới vào thảm họa dịch bệnh; hai là để bảo toàn sự sống cho mọi người, họ phải cùng nhau giết chết zombie ấy, dù đó chính là người bạn thân yêu nhất của mình. Cuối cùng, những người bạn đã phải lựa chọn phương án 2.\n\nMột cảnh trong phim ngắn “Cách một đại dịch kết thúc”\n\nĐặng Thùy Trang chia sẻ: \"Chủ đề của bộ phim là sự kết nối về những mối quan hệ xung quanh chúng ta. Và theo thời gian, sẽ có những thứ mất đi, những kết nối ấy cũng vậy. Điều em học được chính là phải chấp nhận sự thật đó. Dẫu thế, thứ em muốn nói xa hơn chính là: việc chúng ta mất đi một vài điều tốt đẹp theo thời gian, cũng không làm giảm đi giá trị của quãng thời gian đó\".\n\nĐược biết,Cách một đại dịch kết thúcđược thực hiện trong khoảng 10 tháng, kể từ lúc bắt đầu ý tưởng, kịch bản, tiền kỳ, hậu kỳ.\n\nTheo Trang, bộ phim này như một lời tạm biệt của Trang và Thư với quãng thời gian còn là học sinh, sinh viên của mình, và nó cũng là một bài học sâu sắc mà Trang tự đúc kết được sau khi trải qua những sự chia ly.\n\nSau khi hoàn thành, Trang và thư gửi phim tham dự CinemaSHORT Asia 2025 do CinemaWorld (Singapore) tổ chức lần thứ 3 hồi tháng 5, quy tụ 699 dự án của các nhà làm phim trẻ từ 25 quốc gia và vùng lãnh thổ. Việt Nam là một trong 3 nước có số lượng phim tham gia nhiều nhất.\n\nViệt Nam có 3 phim được lựa chọn vào shortlist (danh sách rút gọn) củaliên hoan phimđể tranh giải ở các hạng mục chính thức. Tuy nhiên, chỉ cóCách một đại dịch kết thúclà đại diện duy nhất của Việt Nam được vinh danh, với giải thưởng Special Mention (Ghi nhận đặc biệt) từ ban giám khảo.\n\nTheo nội dung email mà ban giám khảo cuộc thi gửi cho nhóm tác giả, ban tổ chức CinemaSHORT cảm thấy phim \"How An Apocalypse Ends” (Cách một đại dịch kết thúc) rất đáng được tôn vinh, nên mới tạo ra hạng mục Special Mention để ghi nhận sựsáng tạovà tinh thần tươi mới của phim. Giám khảo Josune Hahnheiser nhận xét: “Phim có cách thực hiện mới mẻ, năng động, nổi loạn”.\n\nTại buổi Gala công chiếu EOS 2025 do Khoa Marketing - Truyền thông Trường ĐH Hoa Sen tổ chức tối 14.9, phim của Trang và Thư là một trong 31 dự án của sinh viên ngành quản trị công nghệtruyền thôngđược lựa chọn chiếu và chấm giải. Niềm vui tiếp nối khi phim ngắn này đã được trao giải Special Mention for Best Innovation Idea (Giải đề cử đặc biệt cho ý tưởng sáng tạo nhất).\n\nĐặng Thùy Trang (trái) và Nguyễn Lê Uyển Thư\n\nĐược biết, EOS là hoạt động thường niên được tổ chức từ năm 2015. Tại đây, các sản phẩm xuất sắc nhất của sinh viên sẽ được chọn lọc, công chiếu tại rạp chiếu phim.\n\nSau 10 năm, EOS đã có sự tham gia của gần 4.000 sinh viên với hơn 700 tác phẩm ở nhiều thể loại (phim ngắn, phim tài liệu, TVC, MV, chương trình truyền hình…) được công chiếu. Trong đó, có nhiều phim đã giành giải tại các cuộc thi nhưMẹ chồnggiành giải nhất cuộc thi sáng tác truyền thông “Không đổ lỗi” do Trung tâm Nghiên cứu và Ứng dụng khoa học về giới- gia đình- phụ nữ và vị thành niên Việt Nam tổ chức năm 2020;Anh em kiếp nàylọt vào TOP 5 Dự án phim ngắn CJ và nhận tài trợ 300 triệu đồng từ CJ CGV.\n\nĐặc biệt phimMối Đêmcủa sinh viên Nguyễn Hồ Bảo Nghi từng thắng 2 giải tại Xinê Xem Fest 2024: Best Short Film (phim ngắn hay nhất) và Best Editing (biên tập hay nhất). Đồng thờiMối Đêmcòn được chọn trình chiếu tại nhiều liên hoan phim tại Việt Nam và khu vực như Asông (Đà Nẵng) và LENscape: Phim tài liệu ngắn từ Đông Nam Á (2024-2025,Singapore và Indonesia)...\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Phim của sinh viên Việt khiến ban giám khảo châu Á tạo  thêm hạng mục mới",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/phim-cua-sinh-vien-viet-khien-ban-giam-khao-chau-a-tao-them-hang-muc-moi-185250916151652612.htm"
}