{
    "authors": [],
    "date_download": "2025-10-19 22:52:21",
    "date_modify": null,
    "date_publish": null,
    "description": "Tại trường học số này, học sinh có thể học mọi lúc, mọi nơi thông qua các nền tảng học trực tuyến.",
    "filename": "https___thanhnien_vn_khanh_thanh_truong_hoc_so_dau_tien_tai_quang_ngai_185250314150038001_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/3/14/truong-hoc-so-3-1741938997979230931551-83-0-1333-2000-crop-1741939012408673269351.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 14.3, tại Trường tiểu học và THCS Phổ Hòa (TX.Đức Phổ,Quảng Ngãi), Tập đoàn Bưu chính Viễn thông Việt Nam (VNPT) phối hợp với nhà trường tổ chức lễ trao tặng và bàn giao bộ giải pháptrường học số.\n\nÔng Trần Hoàng Tuấn, Phó chủ tịch thường trực UBND tỉnh Quảng Ngãi (đứng thứ 2 từ phải sang), tham quan mô hình trường học số\n\nTham dự có ông Trần Hoàng Tuấn, Phó chủ tịch thường trực UBND tỉnh Quảng Ngãi, lãnh đạo Sở GD-ĐT tỉnh Quảng Ngãi, lãnh đạo TX.Đức Phổ, lãnh đạo VNPT cùng cán bộ, giáo viên và học sinh nhà trường.\n\nTrường học số do VNPT và nhà trường phối hợp xây dựng. Trong thời gian hơn 2 tháng đã triển khai thành công hệ sinh thái chuyển đổi số gồm 11 phân hệ: học bạ số, hồ sơ số, thư viện số, điểm danh thông minh, quản lý thiết bị, quản lý cơ sở vật chất, phần mềmhọc trực tuyếnLMS...\n\nGiáo viên giảng dạy trên nền tảng trực tuyến\n\nVNPT còn hỗ trợ trang thiết bị đi kèm để phục vụ hoạt động quản trị và kết nối nhà trường - gia đình học sinh. Qua đó nhằm tập trung đổi mới phương pháp truyền tải và tiếp thu kiến thức giữa giáo viên và học sinh theo tôn chỉ \"tương tác 2 chiều và lấy học sinh làm trung tâm\".\n\nViệc ứng dụng công nghệ số giúp giáo viên có thể theo dõi tiến độ học tập của từng học sinh, cá nhân hóa nội dung bài học để phù hợp nhu cầu học tập của từng em. Học sinh có thể học mọi lúc, mọi nơi thông qua các nền tảng học trực tuyến.\n\nHọc sinh tiếp thu bài giảng qua nền tảng trực tuyến\n\nTheo ông Nguyễn Đức Hoanh, Hiệu trưởng Trường tiểu học và THCS Phổ Hòa, đây là trường học số đầu tiên ở Quảng Ngãi đi vào hoạt động.\n\n\"Bộ giải pháp trường học số do VNPT tài trợ cho nhà trường giúp cải thiện đáng kể chất lượng giảng dạy và quản lý trường học. Món quà này không chỉ giúp nâng cao chất lượng giáo dục tại nhà trường mà còn là nguồn động viên to lớn, tiếp thêm động lực cho thầy trò nhà trường chúng tôi trên hành trình đổi mới giáo dục. Nhà trường cam kết sẽ khai thác tối đa các ứng dụng này, đảm bảo sử dụng một cách hiệu quả, bền vững và lâu dài...\", ông Nguyễn Đức Hoanh nói.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Khánh thành ‘trường học số’ đầu tiên tại Quảng Ngãi",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/khanh-thanh-truong-hoc-so-dau-tien-tai-quang-ngai-185250314150038001.htm"
}