{
    "authors": [],
    "date_download": "2025-10-19 22:53:11",
    "date_modify": null,
    "date_publish": null,
    "description": "Đông đảo cơ sở giáo dục đại học (ĐH) ở New Zealand tuyển thẳng học sinh Việt Nam đồng thời tung nhiều hỗ trợ, một phần vì tin tưởng năng lực học thuật của người Việt.",
    "filename": "https___thanhnien_vn_nhieu_dai_hoc_hoc_vien_mot_nuoc_noi_tieng_anh_tuyen_thang_hoc_sinh_viet_nam_185251011190525354_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/11/hoi-thao-new-zealand-2025-1-17601865970521003205396-241-0-1581-2560-crop-1760186759832154929719.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Đại diện các trường New Zealand tư vấn cho người học Việt Nam, sáng 11.10\n\nSáng 11.10, Cơ quan Giáo dục New Zealand (ENZ) phối hợp với Đại sứ quán và Tổng lãnh sự quán New Zealand tổ chức ngày hội New Zealand tại TP.HCM. Trao đổi vớiThanh Niênbên lề sự kiện, ông Ben Burrowes, Giám đốc khu vực châu Á của ENZ, thông tin kể từ khi xác định Việt Nam là thị trường đầu tư trọng điểm, quốc đảo này liên tục ra mắt các chính sách hấp dẫn, nổi bật làtuyển thẳng học sinh Việt Nam.\n\nCụ thể, ENZ thời gian qua đã phối hợp với các ĐH, học viện kỹ thuật và công nghệ để đơn giản hóa yêu cầu đầu vào với người học từ Việt Nam, theo ông Burrowes. Kết quả là từ năm nay, nhiều trường quyết định tuyển thẳng học sinh Việt Nam vào bậc cử nhân thay vì yêu cầu các bạn phải hoàn tất năm nhất ĐH ở Việt Nam, hoặc phải hoàn thành chương trình dự bị hoặc chứng chỉ nghề tại New Zealand như trước.\n\n\"Đây là sự công nhận dành cho chất lượng học tập của sinh viên Việt Nam. Chúng tôi cũng muốn qua chính sách này giúp quá trình chuyển tiếp của các bạn mượt mà, tiết kiệm và dễ dàng hơn. Đặc biệt, Việt Nam là nước hiếm hoi được áp dụng chính sách tuyển thẳng này\", ông Burrowes lý giải.\n\nNam giám đốc nói thêm, việc triển khai chính sách tuyển thẳng học sinh Việt Nam mất khá nhiều thời gian, công sức chứ không chỉ thông qua trong một sớm một chiều. Song, vì giáo dục ĐH công lập tại New Zealand được quy hoạch khá tốt, chỉ có 8 ĐH và 16 học viện, thế nên chính sách có thể dễ dàng thảo luận và đi tới thống nhất.\n\nMột động thái nổi bật khác là mở đơn tuyển sinh học bổng chính phủ bậc ĐH (NZUA) năm đầu tiên hồi tháng 5, bên cạnh 2 chương trình học bổng chính phủ hiện hành dành cho bậc trung học (NZSS) và sau ĐH (Manaaki). NZUA cùng với NZSS cũng là 2 chương trình học bổng dành riêng cho người Việt được tài trợ bởi chính phủ New Zealand tính đến thời điểm hiện tại.\n\nĐại diện trường ĐH New Zealand giải đáp các câu hỏi của phụ huynh, học sinh\n\nÔng Burrowes đồng thời nhấn mạnh, ENZ còn đang tập trung hơn vào việc kết nối các cựu sinh viên New Zealand tại Việt Nam và thành lập mạng lưới để hỗ trợ lẫn nhau. Và từ tháng 11 tới, những bạn có visa (thị thực) du học New Zealand sẽ được phép làm thêm 25 giờ/tuần trong kỳ học, tăng thêm 5 giờ so với quy định hiện hành. Còn ở kỳ nghỉ, các bạn được làm thêm toàn thời gian như cũ.\n\n\"Có lẽ đây là năm bận rộn nhất của chúng tôi tại Việt Nam\", ông Burrowes hào hứng.\n\nLà một trong các cơ sở ĐH tuyển thẳng học sinh Việt Nam, bà Annie Goh, Giám đốc tuyển sinh quốc tế tại ĐH Lincoln, cho biết chính sách này áp dụng cho người học đạt điểm trung bình lớp 12 từ 8 trở lên ở 4 môn có điểm cao nhất. Đồng thời, các bạn cũng phải đậu kỳ thi tốt nghiệp THPT do Bộ GD-ĐT tổ chức.\n\nMột trong những nguyên do các trường ĐH ở New Zealand tuyển thẳng học sinh Việt Nam, theo bà Goh, là để cạnh tranh với các quốc gia khác vốn cũng đang dần nới đầu vào với du học sinh Việt. Bên cạnh đó, những sinh viên Việt Nam từng học ĐH Lincoln trước đây đều nghiêm túc học hành và đạt kết quả tốt, giúp trường tự tin điều chỉnh yêu cầu đầu vào \"thấp hơn một chút\".\n\n\"Với trường chúng tôi, yêu cầu đầu vào chỉ là một nguyên tắc để xét tuyển chứ không phải để đặt ra rào cản. Nếu các khóa sinh viên Việt Nam trước đó đã chứng minh được năng lực bản thân, không có lý do gì chúng tôi lại không linh hoạt hơn trong tiêu chí tuyển sinh\", bà Goh nhận định.\n\nÔng Warren Smith, Giám đốc học thuật tại Học viện Kỹ thuật miền Nam (SIT), chung quan điểm. \"Những sinh viên chúng tôi tiếp nhận từ Việt Nam đều có năng lực học tập tốt do đó chúng tôi muốn loại bỏ các rào cản không cần thiết\", ông Smith chia sẻ.\n\nHọc viện Kỹ thuật miền Nam là một trong 16 học viện của New Zealand có chính sách tuyển thẳng học sinh Việt Nam\n\nMột nguyên nhân khác là để thống nhất quy chế tuyển sinh giữa trường ĐH và học viện ở New Zealand, theo ông Andy Ge, Giám đốc thị trường quốc tế Học viện Ara tại Canterbury. Bởi trước đó, vào tháng 8.2024, các trường ĐH New Zealand bắt đầu ban hành chính sách tuyển thẳng học sinh Việt Nam dựa trên điểm học bạ. Cho tới đầu năm 2025, ENZ tiếp tục đề xuất chính sách này với các học viện.\n\n\"Khi nhận được đề xuất từ ENZ, tôi đã thảo luận với các đồng nghiệp trong trường về việc vì sao nên điều chỉnh yêu cầu đầu vào. Quan điểm của tôi là việc tuyển thẳng học sinh Việt Nam có lợi cho các bạn. Mặt khác, do chất lượng và trình độ bằng cấp của ĐH và học viện là tương đương nên yêu cầu đầu vào cũng nên giống nhau\", ông Ge lý giải.\n\n\"Sau khi bộ phận tuyển sinh cùng bộ phận đảm bảo chất lượng học thuật cùng xem xét vấn đề này, họ cũng nhất trí rằng phải thay đổi chính sách đầu vào cho người Việt\", ông Ge nói thêm.\n\nMột cập nhật khác là Học viện Ara hiện cũng chấp nhận bằng tốt nghiệp THPT tạm thời, thay vì yêu cầu ứng viên phải nộp bằng chính thức như trước. \"Điều này sẽ tạo điều kiện thuận lợi hơn cho học sinh Việt Nam, vì chúng tôi hiểu rằng tuy thi vào giữa năm nhưng thường tới tháng 8 các bạn mới nhận bằng chính thức\", ông Ge chia sẻ.\n\n\"Tóm lại, mọi thay đổi nêu trên đều nhằm giúp quá trình ứng tuyển của sinh viên Việt Nam trở nên dễ dàng, thuận lợi nhất có thể\", ông nhấn mạnh.\n\nGiám đốc khu vực châu Á của ENZ Ben Burrowes nhận định những động thái trên giúp số lượng người Việt du học New Zealand tăng đều trong những năm gần đây. Trong đó ở lĩnh vực ĐH, số lượng sinh viên Việt Nam du học New Zealand hiện đã ngang mức trước Covid-19. Trong khi đó ở các trường trung học, số lượng học sinh Việt Nam tăng khoảng 10% so với cùng kỳ năm trước.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Nhiều đại học, học viện một nước nói tiếng Anh tuyển thẳng học sinh Việt Nam",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/nhieu-dai-hoc-hoc-vien-mot-nuoc-noi-tieng-anh-tuyen-thang-hoc-sinh-viet-nam-185251011190525354.htm"
}