{
    "authors": [],
    "date_download": "2025-10-19 22:35:50",
    "date_modify": null,
    "date_publish": null,
    "description": "Vào lúc 14 giờ 30 ngày 2.10, Báo Thanh Niên tổ chức tư vấn trực tuyến với chủ đề 'Đón đầu xu thế dạy học bằng tiếng Anh'.",
    "filename": "https___thanhnien_vn_giao_vien_don_dau_xu_the_day_hoc_bang_tieng_anh_185251001085105748_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/1/quynh-dhsp-14-1759287646274621300397-328-0-1668-2560-crop-1759287825393246933609.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Chương trình tư vấn trực tuyến với chủ đề \"Đón đầu xu thế dạy học bằng tiếng Anh được tường thuật trực tuyến tại website Báo Thanh Niênthanhnien.vn,qua fanpage Facebook và qua kênh YouTube, TikTok của BáoThanh Niên.\n\nNgày 22.9, tại Hà Nội, Hội đồng Quốc gia Giáo dục và Phát triển nhân lực tổ chức phiên họp xin ý kiến góp ý dự thảo Đề án \"Đưatiếng Anh thành ngôn ngữ thứ haitrong trường học giai đoạn 2025-2035, tầm nhìn đến năm 2045\".\n\nTại đây, Thứ trưởng Thường trực Bộ GD-ĐT Phạm Ngọc Thưởng nhấn mạnh lộ trình triển khai đến năm 2045 cần được thực hiện linh hoạt: những địa phương có điều kiện thuận lợi có thể đi trước, tạo vai trò dẫn dắt; trong khi đó, các vùng khó khăn sẽ thực hiện theo tiến độ phù hợp. Việc đưa tiếng Anh thành ngôn ngữ thứ hai phải gắn với quan điểm đột phá theo tinh thầnNghị quyết 71-NQ/TW của Bộ Chính trị.\n\nVề nguồn lực, Nhà nước giữ vai trò chủ đạo, lấy đầu tư công làm động lực, đồng thời khuyến khích huy độngxã hội hóanhưng không thể chỉ trông chờ vào xã hội hóa. Việc phân chia cấp độ phổ cập phù hợp với từng vùng miền, bắt đầu từ làm quen ở bậc mầm non, tiến tới phổ cập rộng hơn ở tiểu học và các cấp học tiếp theo. Về đội ngũ giáo viên, đến năm 2030, cần bổ sung khoảng 12.000 giáo viên tiếng Anh mầm non, gần 10.000 giáo viên tiếng Anh tiểu học, bồi dưỡng ít nhất 200.000 giáo viên có khả năng giảng dạy bằng tiếng Anh.\n\nGiáo viên nêu câu hỏi tại một chương trình tập huấn nâng cao hiệu quả dạy và học tiếng Anh cho đội ngũ giáo viên tại TP.HCM\n\nChương trình tư vấn trực tuyến chủ đề \"Đón đầu xu thế dạy học bằng tiếng Anh\" nhằm bàn sâu hơn về câu chuyện này với những vấn đề đặt ra như đội ngũ sinh viên, giáo viên cần được dạy và học ra sao để đón đầu xu thế có thể dạy học bằng tiếng Anh trong tương lai? Đâu là những giải pháp học tập hiệu quả cho đội ngũ nhà giáo đang đứng trên bục giảng?...\n\nChương trình có sự tham gia của 3 khách mời:\n\nCác khách mời tham gia chương trình chiều nay\n\nNghiên cứu sinh Hà Đặng Như Quỳnh\n\nNghiên cứu sinh Hà Đặng Như Quỳnh đạt 9.0 IELTS Overall, hiện đang là nghiên cứu sinh giáo dục học tại ĐH Reading (Vương quốc Anh). Chị tốt nghiệp á khoa sư phạm Anh, Trường ĐH Sư phạm TP.HCM đồng thời tốt nghiệp thạc sĩ hạng ưu, chuyên ngành giảng dạy tiếng Anh, ĐH Nottingham, Vương quốc Anh. Chị cũng khách mời chương trình IELTS Face-off mùa 4, Hội Đồng Anh, HTV7...\n\nThạc sĩ Trần Xuân Diệu là cử nhân quản trị kinh doanh, Trường ĐH Khoa học ứng dụng Hameenlinna,Phần Lan. Chị là thạc sĩ nghiên cứu kinh tế, Trường ĐH Furtwangen, Baden Wuerttemberg, Đức. Chị Xuân Diệu là chuyên gia cố vấn về các thị trường giáo dục hàng đầu như Mỹ, Phần Lan… cũng như là tư vấn chiến lược cho các trường nước ngoài muốn mở rộng các chương trình giáo dục liên kết tại Việt Nam.\n\nThạc sĩ Đỗ Thị Ngọc Anh hiện là quản lý học thuật tại DOL English. Chị Ngọc Anh có điểm IELTS 8.5, từng đoạt học bổng và tốt nghiệp cử nhân kinh tế loại ưu, ĐH Tài chính (trực thuộc Chính phủ Nga). Chị giành học bổng và tốt nghiệp thạc sĩ tài chính loại xuất sắc ĐH West of England (UWE Bristol), Vương quốc Anh. Chị có chứng chỉ giảng dạy tiếng Anh quốc tế TESOL & TEFL, từng đạt danh hiệu \"Đại sứ quốc tế\" thời đại học…\n\nNghiên cứu sinh Hà Đặng Như Quỳnh, Giám đốc học thuật tại DOL IELTS Đình Lực, cho biết từng nghĩ rằng dạy tiếng anh cho trẻ mầm non đơn giản, nhưng đến khi dạy tiếng Anh cho con của chị ở độ tuổi mầm non thì mới thấy điều này không dễ như mình tưởng tượng, vì dạy tiếng Anh cho trẻ mầm non cần cả chuyên môn ở mảng giáo dục mầm non và giáo dục tiếng Anh. Chuyên môn giáo dục mầm non để hiểu đặc điểm tâm sinh lý ở trẻ và điều chỉnh cách dạy, vì đây là lứa tuổi còn rất non nớt, đang hình thành nhận thức và tính cách, cần phải hiểu trẻ thì mới có thể tương tác phù hợp\n\n\"Tôi cứ nghĩ, trẻ 4-5 tuổi dạy tiếng anh đơn giản, chỉ dạy màu sắc, số đếm, nhưng càng dạy cho lứa tuổi nhỏ thì lại càng không dễ. Về chuyên môn tiếng Anh, giáo viên phải đảm bảo kiến thức dạy chuẩn xác, trẻ như một miếng bọt biển, dễ hấp thu hết kiến thức cô dạy, đặc biệt là phát âm vì lứa tuổi này rất nhạy bắt chước, dễ bị 'hóa thạch' kiến thức sai, khó sửa sau này\", chị Hà Đặng Như Quỳnh nhấn mạnh.\n\nNghiên cứu sinh Hà Đặng Như Quỳnh tham gia chương trình tại BáoThanh Niênchiều nay\n\nMC nêu câu hỏi: Cũng giống Việt Nam, Phần Lan và các nước châu Âu có ngôn ngữ riêng của họ, và tiếng Anh không phải là ngôn ngữ chính thức, vậy người Phần Lan có sử dụng tiếng Anh hay không? Giáo viên của Phần Lan có nói tiếng Anh hay không và trẻ học tiếng Anh và các ngôn ngữ khác như thế nào trong trường học?\n\nThạc sĩ Trần Xuân Diệu, Giám đốc kiêm đồng sáng lập Công ty RAB Consulting, cho hay: Theo nhiều báo cáo, xét về khả năng nói và hiểu tiếng Anh thì người Phần Lan thuộc top 10-15 thế giới. Nghề giáo là một trong những nghề cao cấp tại Phần Lan, để có bằng hay chức vụ là giáo viên tiểu học thông thường họ sẽ có bằng thạc sĩ và có trình độ tiếng Anh rất tuyệt vời. Giáo viên mầm non có bằng cử nhân, và có trình độ tiếng Anh rất tốt.\n\nTại Phần Lan, tiếng Thuỵ Điển được xem là quốc ngữ chính thức bên cạnh tiếng Phần Lan, và tiếng Anh ngôn ngữ thứ hai bắt buộc trong chương trình chính thức. Thông thường là từ lớp 1 hoặc trễ nhất là năm lớp 3 trẻ phải học tiếng Anh chính thức. Trẻ em Phần Lan bắt đầu tiếp xúc với tiếng Anh từ nhỏ, từ 1 tuổi. Cộng đồng những người châu Âu khác đến Phần Lan sinh sống học tập và sử dụng tiếng Anh cũng tạo ra môi trường nói tiếng Anh cho trẻ từ rất nhỏ.\n\nThạc sĩ Trần Xuân Diệu cho hay: Trong 5 năm qua RAB có khoảng một cộng đồng với 300 em bé Việt Nam đi theo ba mẹ đến học tập và sinh sống tại Phần Lan (cha mẹ qua đó mới đẻ con, hoặc học sinh 17, 18 tuổi qua đó theo cha mẹ). Nhìn chung nhận xét chung trẻ càng nhỏ sẽ dễ hội nhập hơn, đặc biệt là về mặt ngôn ngữ. Nếu trẻ còn quá nhỏ, ví dụ tiền tiểu học trở xuống thì các bé sẽ vào luôn các lớp với các bé Phần Lan. Còn lớn hơn thì các bé sẽ vào dự bị 1 năm, 1 năm này các bé sẽ học tiếng Phần Lan và các môn khác tùy vào tuổi, kế hoạch học tập riêng của từng bé mà trường thiết kế. Sau đó các bé sẽ vào các lớp với học sinh Phần Lan. Vậy các bé có tiếng Anh tốt sẽ có lợi thế trong năm học dự bị, các bé sẽ dễ làm quen và hội nhập với các bạn quốc tế khác cũng theo ba mẹ đến Phần Lan.\n\nNgoài ra, Phần Lan cũng có hệ thống song ngữ và tiếng Anh hoàn toàn, các bé Việt Nam có tiếng Anh rất tốt cũng có thể đăng ký học, và trường cũng không thu học phí cho các em bé của chúng ta học hệ song ngữ. Tuy nhiên số lượng trường sẽ ít hơn đi học sẽ xa nhà hơn.\n\nCòn nếu không có tiếng Anh tốt, trường Phần Lan vẫn sẽ làm hồ sơ nhập học cho trẻ và họ có kế hoạch giảng dạy riêng để bé có tiếng Phần và tiếng Anh trong quá trình học.\n\nPhổ cập tiếng Anh từ mầm non có thể ảnh hưởng tiêu cực đến tiếng mẹ đẻ và tư duy văn hóa của trẻ. Làm thế nào để chúng ta dạy tiếng Anh cho trẻ mà không gây ra xung đột ngôn ngữ?\n\nThạc sĩ Đỗ Thị Ngọc Anh, Quản lý học thuật tại DOL English, cho biết: \"Vấn đề không phải là 'học sớm' mà là 'học đúng cách'. Xung đột ngôn ngữ xảy ra khi trẻ học vẹt, học dịch \"word-by-word\", khiến hai ngôn ngữ bị trộn lẫn. Thay vì dạy từ vựng rời rạc, Linearthinking dạy trẻ bản chất của ngôn ngữ.\n\nKhi trẻ hiểu bản chất, chúng sẽ xây dựng được hai hệ thống ngôn ngữ độc lập và vững chắc trong não bộ - như xây 2 ngôi nhà ngôn ngữ - một cho tiếng Việt, một cho tiếng Anh. Điều này không những không gây xung đột mà còn giúp tư duy của trẻ trở nên sắc bén và linh hoạt hơn. Nhưng thầy cô có thể lồng ghép. Ví dụ chúng ta dạy lễ hội cho các con, giáo trình nước ngoài sẽ dạy các con về giáng sinh, lễ phục sinh, còn chúng ta dạy cho trẻ em Việt Nam có thể lồng ghép dạy văn hóa Việt Nam, như tết nguyên đán, tết trung thu...\n\nNghiên cứu sinh Hà Đặng Như Quỳnh cho biết những yếu tố tích cực là kiến thức gắn liền cuộc sống, thầy cô giới thiệu ngôn ngữ một cách tự nhiên cho trẻ (ví dụ vừa làm bánh vừa học từ mới miêu tả việc làm bánh, vừa ra ngoài chơi vừa miêu tả bằng tiếng Anh những gì quan sát đc, vừa vận động vừa miêu tả các hoạt động đang làm…). Điều này giúp trẻ học theo cụm từ, học theo ngữ cảnh, tránh việc học từ vựng theo dạng từ đơn, tách biệt ngữ cảnh.\n\nTrẻ ở độ tuổi mầm non rất tò mò về thế giới xung quanh và hỏi rất nhiều. Giáo viên có thể tận dụng đặc điểm này, dạy trẻ cách đặt câu hỏi, ví dụ \"What is this?\",  ''What does it do?'' để vừa tương tác với cô, các bạn và thế giới xung quanh , vừa tập cấu trúc hỏi đáp và phản xạ tiếng Anh một cách tự nhiên.\n\nTuy nhiên, dạy tiếng Anh cho trẻ mầm non cũng có những tác động tiêu cực đó là quá áp lực, hoặc quá cứng nhắc, chỉ dạy theo giáo án đã soạn. Hoặc giáo viên lạm dụng quá nhiều vào yếu tố \"vui\". Thầy cô cho trẻ xem video, hát, chơi game suốt buổi có thể khiến trẻ tập trung chú ý, nhưng bù lại không giúp rèn luyện khả năng tập trung hay xử lý ngôn ngữ sâu hơn. Bài học nên cân bằng giữa yếu tố vui và những khoảng lặng, thậm chí là khoảng thời gian \"chán\" cho trẻ để cân bằng lại cảm xúc. Cân bằng cảm xúc cho trẻ em là rất quan trọng, đảm bảo tiết học không quá vui, không quá nhàm chán, không quá thất vọng.\n\nTheo nghiên cứu sinh Như Quỳnh, trẻ mầm non có khả năng chú ý ngắn hơn các học sinh lứa tuổi lớn hơn. Hoạt động không thể kéo dài quá lâu vì trẻ không thể tập trung lâu như các anh chị lớn, mà kiến thức cần được bẻ nhỏ và có khoảng nghỉ để trẻ được cân bằng cảm xúc.\n\n\"Tôi xem rằng dạy tiếng Anh không chỉ là dạy ngôn ngữ, mà qua đó còn dạy phương pháp học cho các bé luôn. Tôi đã thử ở khóa dạy IELTS Junior, sau buổi học, tôi nói các bạn nhắc các từ vựng học hôm nay, vẽ sơ đồ lại kiến thức, các bé làm rất dễ dàng, điều này dạy cho các bạn cách học hệ thống hóa kiến thức, không bị quên kiến thức, không bị quá tải. Đây là cách học tư duy. Mọi người nghĩ là trẻ mầm non biết gì đâu, điều này không hề đúng. Khả năng của các bạn rất tuyệt vời, vượt xa được những gì mình tưởng tượng'', cô Như Quỳnh chia sẻ.\n\nThạc sĩ Đỗ Thị Ngọc Anh, Quản lý học thuật tại DOL English, tư vấn cho phụ huynh và giáo viên về dạy và học tiếng Anh trong chương trình tại BáoThanh Niên\n\nThiết kế hệ thống giáo dục mầm non và giáo dục cơ bản của Phần Lan có gì khác và giống với Việt Nam?\n\nThạc sĩ Trần Xuân Diệu cho biết về thiết kế hệ thống giáo dục Phần Lan: Khi trẻ 3-6 tuổi: Trẻ đi mầm non. Trước đó các em có thể đi ''Day care''. Tù 6-7 tuổi: Trẻ đi tiền tiểu học. 9 năm sau đó, trẻ học giáo dục cơ bản bắt buộc. Tương đương với 9 năm tiểu học và THCS, Sau đó học nghề hoặc vào THPT, hoặc vào đại học.\n\nTrong trường mầm non ở Phần Lan, giáo viên phải là người lên giáo trình và cả dạy tiếng Anh nên giáo viên vừa có chuyên môn mầm non vừa phải giỏi ngoại ngữ chứ không phải thuê thêm giáo viên bên ngoài dạy vài tiết tiếng Anh như ở Việt Nam. Trẻ em học tiếng Anh thông qua nhiều hoạt động xuyên suốt trong trường chứ không phải qua một tiết học tiếng Anh nhất định.\n\nVới đề án bồi dưỡng 200.000 giáo viên để nâng cao năng lực, đâu là rào cản lớn nhất của các thầy cô hiện nay? Giải pháp là gì?\n\nThạc sĩ Đỗ Thị Ngọc Anh cho rằng rào cản lớn nhất của giáo viên không phải là thiếu kiến thức, mà là thiếu một hệ phương pháp luận có tính hệ thống để truyền đạt kiến thức và kỹ năng một cách hiệu quả. Việc chỉ bồi dưỡng thêm từ vựng, ngữ pháp là chưa đủ. Giải pháp then chốt là trang bị cho giáo viên một hệ thống tư duy. Nhiều thầy cô có thói quen liệt kê kiến thức, từ vựng… điều này trở thành áp lực cho nhiều học sinh khi ghi nhớ. Nếu có hệ phương pháp, cách học tư duy thì sẽ thuận lợi hơn.\n\nMột khó khăn nữa, khi thầy cô cung cấp kiến thức vĩ mô quá, khó quá, trẻ sẽ thấy bị \"ngợp\" nên thầy cô cần hệ phương pháp cụ thể hóa, đơn giản hóa giúp trẻ dễ tiếp thu hơn.\n\nHệ phương pháp Linearthinking của DOL English đang áp dụng cung cấp cho giáo viên một \"bộ khung\" logic để thiết kế bài giảng, giúp họ dạy học sinh cách tư duy thay vì chỉ dạy \"cái cần nhớ\". Khi giáo viên được trang bị một phương pháp luận mạnh, họ có thể tự tin và chủ động hơn trong việc giảng dạy, từ đó tạo ra sự thay đổi đồng bộ và bền vững cho cả hệ thống.\n\nNghiên cứu sinh Hà Đặng Như Quỳnh cho hay: Công nghệ là phương tiện, nhưng phương pháp tư duy mới là động cơ. Không thể thu hẹp khoảng cách nếu chỉ cung cấp các video bài giảng rời rạc. DOL đã \"công nghệ hóa\" Linearthinking thông qua hệ sinh thái học tập online (SuperLMS và dolenglish.vn). Nó không chỉ cung cấp kiến thức, mà cung cấp một lộ trình học theo tư duy được cá nhân hóa.\n\nHệ thống này giúp các giáo viên ở vùng sâu vùng xa vẫn có thể học theo một con đường logic, được AI sửa lỗi và thực hành liên tục. Các thầy cô vẫn có thể tự học một cách bài bản dù không có điều kiện đến trung tâm. Ví dụ các giáo viên có thể học nói với AI, để AI gửi thêm cho mình nhiều từ vựng hay hơn nữa, trau dồi, phát triển năng lực ngoại ngữ của giáo viên.\n\nNghiên cứu sinh Như Quỳnh thông tin thêm: \"Nhiều người nghĩ độ tuổi là rào cản lớn. Nhưng tôi nghĩ cái gì cũng có 2 mặt. Các thầy cô lớn tuổi có lợi thế là nhiều kinh nghiệm, sẽ hiểu nhiều yếu tố tâm lý, suy nghĩ của học viên. Ví dụ khi học từ vựng nhiều quá, thầy cô sẽ tìm được cách học dễ nhớ và truyền đạt lại cho học trò. Như vậy là thầy cô vừa học, vừa dạy\".\n\nThạc sĩ Ngọc Anh cung cấp một số nguồn học liệu để  giáo viên mầm non, hoặc phụ huynh có thể tham khảo để cải thiện việc dạy và học tiếng Anh cho trẻ em:\n\nĐó là  trang webdolenglish.vn. Đồng thời kênh TeachingEnglish (British Council) – mục Early Years/Primary: Đây là cổng thông tin dành cho giáo viên dạy tiếng Anh, có hẳn chuyên mục cho lứa tuổi mầm non và tiểu học. Tại đây có kho bài kế hoạch (lesson plans), ý tưởng hoạt động, truyện, bài thơ, bài hát được đóng góp bởi các chuyên gia dạy trẻ\n\nBên cạnh đó, còn kênh LearnEnglish Kids (British Council): Đây là trang web của Hội đồng Anh được thiết kế cho trẻ em học tiếng Anh. Trang cung cấp nhiều trò chơi, bài hát, video, truyện và hoạt động tương tác phù hợp với trẻ mầm non. Mục \"Parents\" trên trang còn có hướng dẫn cho phụ huynh về cách cùng học với con…\n\nMột khán giả nêu câu hỏi: Được biết Phần Lan xác định Việt Nam là một trong 4 quốc gia ưu tiên hợp tác nhiều lĩnh vực trong đó có giáo dục. Thành phố Tampere và TP.HCM cũng đã ký kết hợp tác lĩnh vực giáo dục, vậy việc nâng cao trình độ tiếng Anh cho giáo viên có ý nghĩa thế nào để có thể khai thác những hợp tác này quốc tế này?\n\nThạc sĩ Trần Xuân Diệu cho rằng nhiều trường ĐH, CĐ nghề của Phần Lan sẽ có sự ưu tiên hợp tác tuyển sinh du học, hoặc có nhu cầu triển khai chương trình liên kết với các trường Việt Nam thay vì chọn các nước khác. Ví dụ tháng 10 tới đây sẽ có 1 trường rất lớn tại vùng thủ đô Hesinki Metropolitan nhờ tôi dẫn đi một vòng Việt Nam để thăm và kết nối với các trường đại học tại Việt Nam và muốn làm chương trình liên kết đào tạo. Nếu các chương trình này thực sự diễn ra, mà đặc biệt Phần Lan làm giáo dục không vì lợi nhuận và dựa trên sự bền vững, thì sinh viên chúng ta, trong tương lai sẽ có học phí tốt, chương trình học hay, cơ hội song bằng…\n\nVề phía phát triển nguồn lực, nếu giáo viên, hay giảng viên của chúng ta có tiếng Anh tốt, thì đó là cơ hội để đọc, hiểu, chọn lọc, vận dụng giáo án và phong cách giảng dạy của trường bạn.\n\nThạc sĩ Trần Xuân Diệu cho biết thêm chi phí du học Phần bằng 40-50% với các nước truyền thống khác. Hơn 18 năm trước trường Phần Lan đã có nhiều kế hoạch thu hút người Việt Nam. \"Cho đến những năm nay, trong tình hình kinh tế chính trị thế giới nhiều biến động, Phần Lan vẫn ưu tiên xác định Việt Nam là nước họ muốn hợp tác, muốn có thêm người từ Việt Nam'', thạc sĩ Xuân Diệu thông tin.\n\nThạc sĩ Xuân Diệu nhấn mạnh: Hãy chọn ngành nghề phải phù hợp với nhu cầu lao động ngắn hạn, trung hạn của họ để chúng ta có cơ hội đi làm, hòa nhập, Có tiếng Anh tốt sẽ giúp hội nhập ban đầu thật tốt nhưng có tiếng Phần Lan tốt mới dẫn đến công việc và đời sống tốt đẹp tại Phần Lan.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Giáo viên đón đầu xu thế dạy học bằng tiếng Anh",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/giao-vien-don-dau-xu-the-day-hoc-bang-tieng-anh-185251001085105748.htm"
}