{
    "authors": [],
    "date_download": "2025-10-19 22:44:41",
    "date_modify": null,
    "date_publish": null,
    "description": "Bài viết 'Chàng trai duy nhất vừa trúng tuyển khoa Giáo dục mầm non' đăng tải trên Báo Thanh Niên hôm 7.9 nhận được lượt chia sẻ lớn trên các diễn đàn phụ huynh, học sinh, sinh viên kèm nhiều bình luận.",
    "filename": "https___thanhnien_vn_sao_lai_cuoi_chang_trai_duy_nhat_trung_tuyen_khoa_giao_duc_mam_non_185250909191402479_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/9/img1826-1757244659554253304504-301-0-1641-2560-crop-175742350616715428884.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Bài viết \"Chàng trai duy nhất vừa trúng tuyển khoa Giáo dục mầm non\" chia sẻ câu chuyện chọn ngành nghề, định hướng tương lai của Lê Trung Nghĩa, chàng trai duy nhất trong số 250 tân sinh viên khóa 51 khoaGiáo dục mầm nonở cơ sở chính của Trường ĐH Sư phạm TP.HCM.\n\nLê Trung Nghĩa trong ngày hội chào mừng tân sinh viên hôm 7.9\n\nCảm kích trước tấm lòng yêu thương trẻ em của các thầy cô giáo mầm non từng nuôi dạy em khi em còn học mầm non ở huyện Củ Chi ngày trước mà Lê Trung Nghĩa (cựu học sinh Trường THPT Quang Trung, xã Thái Mỹ, TP.HCM) quyết tâm học tập để thi đậu với số điểm rất cao (26,5 điểm), trúng tuyển khoa Giáo dục mầm non, Trường ĐH Sư phạm TP.HCM. Cô giáo mầm non dạy Nghĩa từ mười mấy năm trước, dù đã nghỉ hưu, đã miệt mài ôn tập cho Nghĩa, vì cảm nhận được tình yêu trẻ, năng khiếu trong Nghĩa.\n\nNăm 2025 là năm số thí sinh thi năng khiếu để vào khoa Giáo dục mầm non, Trường ĐH Sư phạm TP.HCM tăng vọt, gấp 4 lần năm ngoái. Theotiến sĩ tâm lý Bùi Hồng Quân, Trưởng khoa Giáo dục mầm non, Trường ĐH Sư phạm TP.HCM, năm 2025 có gần 4.000 thí sinh thi năng khiếu (còn năm 2024 là khoảng 1.000 thí sinh). Như vậy, việc giành tấm vé trúng tuyển của Lê Trung Nghĩa chứng tỏ năng lực học tập, sự nghiêm túc trước cánh cửa chọn ngành nghề của em. Đặc biệt, như Nghĩa chia sẻ với BáoThanh Niên, gia đình em đều ủng hộ em trở thànhthầy giáo mầm nontrong tương lai.\n\nVậy nhưng, sau khi bài viết \"Chàng trai duy nhất vừa trúng tuyển khoa Giáo dục mầm non\" được đăng tải trên BáoThanh Niên, nhiều trang (fanpage) trên mạng xã hội chia sẻ lại hình ảnh, câu chuyện của Nghĩa, bên cạnh nhiều lời khen ngợi, ngưỡng mộ, chúc mừng Nghĩa, còn nhiều bình luận cười cợt về giới tính, chân dung hình thể, cả về ngành học - giáo dục mầm non - mà Nghĩa chọn.\n\nThậm chí, có người sử dụng mạng xã hội còn đặt câu hỏi \"Ủa con trai mà cũng học sư phạm mầm non được hả? Tui tưởng trước giờ khoa này, nghề này toàn dành cho phụ nữ?\" (!?).\n\nThầy Thái Hồng Duy, giáo viên Trường mầm non 19/5 Thành Phố, phường Tân Định, TP.HCM là giáo viên dạy giỏi cấp thành phố\n\nBáoThanh Niêntừng đăng tải loạt bài viết \"Nam giới làm giáo viên mầm non, tại sao không?\" vào năm 2024. Tại đây, các cán bộ quản lý giáo dục của Sở GD-ĐT TP.HCM, thầy giáo mầm non, cán bộ quản lý trong các trường đại học sư phạm, chuyên gia về giới đều khẳng định cần xóa bỏđịnh kiếnnam giới không thể học giáo dục mầm non cũng như định kiến thầy giáo mầm non thì không thể chăm sóc, nuôi dưỡng, giáo dục trẻ tốt bằng cô giáo hay làm nghề này thì không mạnh mẽ...\n\nBà Nguyễn Thị Song Trà, sáng lập dự án Giáo dục giới tính S Project, Giám đốc Công ty TNHH Giáo dục và Đào tạo TH (THedu), nhấn mạnh cần thay đổi định kiến rằng nam giới làm giáo viên mầm non thì sẽ không nuôi dạy trẻ tốt. Xã hội cần những cái nhìn cởi mở, thấu hiểu và khuyến khích nhiều hơn để nam giới có thể mạnh dạn theo đuổi ngành này nếu họ thực sự yêu thích. Cần xây dựng các hoạt động nhằm mang đến sự cởi mở, thấu hiểu hơn ở các thế hệ để mọi người hiểu rằng: Việc lựa chọn nghề nghiệp không hoàn toàn phụ thuộc vào giới tính.\n\nThầy giáo mầm non Lê Công Sự đạt danh hiệu Nhà giáo trẻ tiêu biểu TP.HCM năm 2024\n\nTiến sĩ tâm lý Bùi Hồng Quân khẳng định trong mùa tuyển sinh 2025, giáo dục mầm non ngày càng thu hút thí sinh, đặc biệt các năm gần đây, có nhiều thí sinh nam quan tâm. Từ năm 2023 trở về trước, gần như không có sinh viên nam. Năm 2024, khoa này có 1 sinh viên nam, năm 2025 cũng có 1 người là Lê Trung Nghĩa. \"Chúng tôi luôn mong khoa có nhiều sinh viên nam hơn nữa. Bởi vì, rõ ràng là giáo dục mầm non thì không chỉ các cô giáo làm được. Các thầy giáo mầm non cũng có thể làm, làm rất tốt\", tiến sĩ Quân nói.\n\nBáoThanh Niêntừng đăng tải nhiều bài viết về chân dung thầy giáo mầm non xuất sắc. Như thầy Lê Công Sự, 31 tuổi, giáo viên Trường mầm non Hoa Đào, phường Tân Thới Hiệp, TP.HCM. Năm 2022, thầy Sự giành giải nhất hội thi Giáo viên mầm non dạy giỏi cấp TP chủ đề \"Xây dựng môi trường nuôi dưỡng, chăm sóc, giáo dục trẻ\". Năm 2024, thầy đạt danh hiệu Nhà giáo trẻ tiêu biểu TP.HCM.\n\nThầy Thái Hồng Duy (30 tuổi), giáo viên Trường mầm non 19/5 Thành Phố, phường Tân Định, TP.HCM, cũng là một thầy giáo năng nổ, giành nhiều thành tích xuất sắc trong công tác. Năm học 2024-2025, thầy Duy là một trong 10 giáo viên xuất sắc nhất, được trao giải nhất hội thi Giáo viên mầm non dạy giỏi cấp TP.\n\nNăm 2024, trả lời phỏng vấn BáoThanh Niên, bà Lương Thị Hồng Điệp, Trưởng phòng Giáo dục mầm non, Sở GD-ĐT TP.HCM, cho biết TP có 21 thầy giáo mầm non, trong đó 8 người là cán bộ quản lý, 13 thầy là giáo viên trực tiếp làm công tác nuôi dưỡng, giáo dục, chăm sóc trẻ. Như vậy, vẫn còn có nhiều thầy giáo mầm non đang làm việc tại các cơ sở giáo dục tại TP.HCM, từng ngày lặng thầm làm việc, xây dựng sự nghiệp trồng người...\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Sao lại cười 'chàng trai duy nhất trúng tuyển khoa Giáo dục mầm non'?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/sao-lai-cuoi-chang-trai-duy-nhat-trung-tuyen-khoa-giao-duc-mam-non-185250909191402479.htm"
}