{
    "authors": [],
    "date_download": "2025-10-19 22:52:12",
    "date_modify": null,
    "date_publish": null,
    "description": "Thị trường bán dẫn toàn cầu dự kiến sẽ vượt 1.000 tỉ USD vào năm 2030, trong khi thế giới đang đối mặt với nguy cơ thiếu hụt hơn 1 triệu kỹ sư trong lĩnh vực này.",
    "filename": "https___thanhnien_vn_don_co_hoi_ngan_ti_tu_nganh_ban_dan_viet_nam_tang_toc_dao_tao_nhan_luc_185250821180828004_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/21/ong-nguyen-huu-yen-1755773859826440896484-0-9-1080-1737-crop-17557738692071756161463.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Thông tin trên được nêu ra tại “Tọa đàm và lễ công bố Liên minh về nghiên cứu và đào tạo nhân lựcbán dẫn, điện tử” do Sở Khoa học và Công nghệ TP.HCM và Hội Công nghệ vi mạch bán dẫn TP.HCM (HSIA) đồng tổ chức vào ngày 21.8.\n\nPhát biểu tại tọa đàm, ông Nguyễn Hữu Yên, Phó giám đốc Sở Khoa học và Công nghệ TP.HCM, nhấn mạnh ngành công nghiệp bán dẫn nổi lên như một mạch máu của nềnkinh tế toàn cầu, là nền tảng cốt lõi cho hầu hết các lĩnh vực công nghệ cao như trí tuệ nhân tạo (AI), IoT (The Internet of Things), dữ liệu lớn và thiết bị điện tử thông minh.\n\nTheo Chiến lược phát triển công nghiệp bán dẫn Việt Nam đến năm 2030, tầm nhìn 2050, cả nước đặt mục tiêu đào tạo ít nhất 50.000 nhân lực chất lượng cao, riêng TP.HCM đảm trách khoảng 9.000 nhân lực trong các lĩnh vựcthiết kế vi mạch, chế tạo chip và công nghệ liên quan.\n\nTheo ông Nguyễn Hữu Yên, Phó giám đốc Sở Khoa học và Công nghệ TP.HCM, một trong những thách thức trong lĩnh vực bán dẫn hiện nay là thiếu hụt về số lượng và chất lượng nguồn nhân lực\n\nÔng Yên cũng thẳng thắn chỉ ra những thách thức trong lĩnh vực này như: Thiếu hụt về số lượng và chất lượng nguồn nhân lực, nhu cầu vốn lớn cho đầu tư hạ tầng; cần cơ chế, chính sách đột phá để thu hút nhân tài và dự án đầu tư; sự liên kết giữa nhà nước, trường/viện và doanh nghiệp chưa thực sự chặt chẽ, hiệu quả như kỳ vọng và cần phải mở rộng sự liên kết đó ra quy mô liên vùng và cả nước.\n\nÔng Lê Trường Duy, Giám đốc Trung tâm Cách mạng công nghiệp lần thứ 4, dẫn báo cáo của Deloitte, quy mô thị trường bán dẫn toàn cầu dự kiến sẽ vượt 1.000 tỉ USD vào năm 2030, trong khi thế giới đang đối mặt với nguy cơ thiếu hụt hơn 1 triệu kỹ sư trong lĩnh vực này.\n\nÔng Duy nhận định ngành bán dẫn đang trở thành trụ cột chiến lược của mọi nền kinh tế hiện đại. Ông dẫn chứng, nhiều tập đoàn công nghệ hàng đầu như Samsung, Amkor, NVIDIA, Qualcomm đã chọn Việt Nam làm điểm đến chiến lược, trong khi các doanh nghiệp nội địa như Viettel cũng bắt đầu phát triển thiết kế vi mạch.\n\nÔng Lê Trường Duy dẫn số liệu cho thấy thế giới đang đối mặt với nguy cơ thiếu hụt hơn 1 triệu kỹ sư trong lĩnh vực bán dẫn\n\nTham luận “Thách thức của công nghệ bán dẫn thế giới và hiện trạng, hướng phát triển công nghiệp bán dẫn, điện tử Việt Nam” của TS Dương Minh Tâm, Hội Công nghệ vi mạch bán dẫn TP.HCM; TS Vũ Thế Đảng, Osaka Metropolitan University (Nhật Bản); PGS-TS Nguyễn Văn Hiếu, Trung tâm Sở hữu trí tuệ và chuyển giao công nghệ (ĐH Quốc gia TP.HCM), cho rằng ngành công nghiệp bán dẫn và điện tử của Việt Nam đang đứng trước những cơ hội vàng để bứt phá, nhưng cũng đối mặt với không ít thách thức cần vượt qua.\n\nNgành công nghiệp bán dẫn đòi hỏi nguồn nhân lực chuyên sâu với kiến thức cao về toán, vật lý, cùng các kỹ năng thiết kế vi mạch. Tuy nhiên, một thách thức lớn hiện nay là sinh viên mới ra trường thường chưa đáp ứng được các yêu cầu chuyên môn khắt khe này..\n\nTheo thạc sĩ Nguyễn Phúc Vinh, Giám đốc Kỹ thuật cấp cao Synopsys Việt Nam, thực tế cho thấy, Việt Nam mới chỉ có khoảng 7.000 kỹ sư vi mạch trên toàn quốc, trong khi mỗi năm TP.HCM chỉ cung cấp 400-500 sinh viên cho các công ty vi mạch, tức đáp ứng chưa tới 10% nhu cầu theo chiến lược của quốc gia.\n\nÔng Vinh phân tích, lực lượng giảng viên có kinh nghiệm “tape-out chip” (hoàn thiện thiết kế cho một bộ vi mạch) tại TP.HCM hiện chưa tới 10 người; thị trường vi mạch Việt Nam còn non trẻ, tốc độ tăng trưởng chậm do yêu cầu vốn và thời gian đầu tư lớn.\n\nTheo thạc sĩ Vinh, giải pháp cấp bách là triển khai mô hình “liên kết 3 bên” gồm: nhà nước, nhà trường, doanh nghiệp - để triển khai kết hợp các khóa đào tạo ngắn hạn nâng cao kiến thức chuyên môn cho sinh viên và giảng viên. Đào tạo đảm bảo đầu ra kết hợp với nhu cầu doanh nghiệp để duy trì việc phát triển nguồn nhân lực hiệu quả.\n\nTrình bày tham luận, PGS-TS Vũ Thị Hạnh Thu, Trường ĐH Khoa học tự nhiên (ĐH Quốc gia TP.HCM), cũng nhấn mạnh nhu cầu nhân lực trong ngành bán dẫn đang trở nên hết sức cấp thiết. “Quan sát từ thực tế, chương trình đào tạo ĐH hiện hành vẫn còn hạn chế về thời lượng dành cho thực hành, thực tập và trải nghiệm thực tế, dẫn đến khoảng cách nhất định giữa năng lực sinh viên tốt nghiệp và yêu cầu của doanh nghiệp”, PGS-TS Thu nói thêm.\n\nTheo PGS-TS Vũ Thị Hạnh Thu, chương trình đào tạo ĐH hiện hành vẫn còn hạn chế về thời lượng dành cho thực hành, thực tập và trải nghiệm thực tế\n\nPGS-TS Thu cũng cho biết Hội Công nghệ vi mạch bán dẫn TP.HCM (HSIA) đặt mục tiêu từ 2025–2030, mỗi năm tổ chức 5-6 khóa đào tạo với hàng ngàn học viên nhằm bổ sung và hoàn thiện năng lực thực tiễn cho nguồn nhân lực ngành bán dẫn.\n\nPGS-TS Thu cũng đề xuất cơ chế hợp tác chặt chẽ giữa 3 bên: doanh nghiệp - nhà trường - HSIA, nhằm thiết kế và triển khai hiệu quả các khóa đào tạo ngắn hạn theo đơn đặt hàng cụ thể của doanh nghiệp.\n\nBên cạnh đó, các chuyên gia cũng đưa ra nhiều đề xuất để phát triển nguồn nhân lực cho công nghiệp vi mạch bán dẫn như: mở rộng chương trình đào tạo kỹ sư vi mạch tại các trường ĐH kỹ thuật; gửi sinh viên, giảng viên đi đào tạo tại các quốc gia có ngành bán dẫn phát triển như Nhật Bản, Hàn Quốc, Mỹ; xây dựng cơ chế hợp tác chặt chẽ với doanh nghiệp để đảm bảo đầu ra, tạo cơ hội thực tập, nghiên cứu ứng dụng cho sinh viên. Đề xuất các chính sách mở cửa, ưu đãi hỗ trợ doanh nghiệp bán dẫn mở rộng đầu tư tại thị trường Việt Nam.\n\nLiên minh được thành lập trên cơ sở đề xuất của Hội Công nghệ vi mạch bán dẫn TP.HCM (HSIA), nhằm tập hợp các doanh nghiệp, cơ sở đào tạo, viện nghiên cứu và các tổ chức liên quan để phối hợp phát triển ngành công nghiệp bán dẫn và điện tử tại Việt Nam.\n\nLiên minh ARTSeMi có 15 đơn vị tham gia hợp tác, nghiên cứu, đào tạo và phát triển nguồn nhân lực, bao gồm các trường đại học, viện nghiên cứu và doanh nghiệp.\n\nLiên minh tập trung vào các nội dung chủ yếu như chia sẻ và hợp tác trong trao đổi thông tin kỹ thuật, công nghệ; phối hợp đăng ký và triển khai các đề tài nghiên cứu; đồng công bố khoa học và đăng ký sở hữu trí tuệ; tham gia đào tạo, phát triển nguồn nhân lực; đề xuất ứng dụng, chuyển giao công nghệ và thúc đẩy hợp tác quốc tế.\n\nTheo ông Nguyễn Hữu Yên, liên minh được kỳ vọng sẽ trở thành một ngôi nhà chung, nơi các thành viên hợp tác, chia sẻ trách nhiệm, cùng nhau thúc đẩy nghiên cứu khoa học, chuyển giao công nghệ và đặc biệt là đào tạo ra thế hệ nhân lực vàng cho ngành công nghiệp bán dẫn của TP.HCM.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Đón cơ hội ngàn tỉ từ ngành bán dẫn, Việt Nam tăng tốc đào tạo nhân lực",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/don-co-hoi-ngan-ti-tu-nganh-ban-dan-viet-nam-tang-toc-dao-tao-nhan-luc-185250821180828004.htm"
}