{
    "authors": [],
    "date_download": "2025-10-19 22:43:58",
    "date_modify": null,
    "date_publish": null,
    "description": "Ngày 15.7, Hội thảo quốc tế về khoa học, công nghệ và đổi mới sáng tạo vì hạnh phúc bền vững (STISWB 2024) đã khai mạc tại Trường ĐH Nha Trang.",
    "filename": "https___thanhnien_vn_hoi_thao_quoc_te_khoa_hoc_cong_nghe_doi_moi_sang_tao_tai_truong_dh_nha_trang_185240715120159776_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2024/7/15/base64-1721023875355793874561-1-62-940-1856-crop-17210240646281914421359.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Hội thảo quốc tếkhoa học, công nghệ và đổi mới sáng tạo vì hạnh phúc bền vững là hội thảo thường niên do một thành viên của Mạng lưới các trường đại họcThái Lan(Network of Thai Universities) tổ chức tại các địa điểm khác nhau ở khu vực Đông Nam Á. Hội thảo đã trải qua 15 lần tổ chức, trong đó đã có 2 lần tổ chức tại Việt Nam vào các năm 2010 (tạiQuảng Bình) và 2011 (tại Đà Nẵng).\n\nHội thảo STISWB 2024 lần thứ 16 diễn ra tạiTrường ĐH Nha Trangthu hút gần 200 chuyên gia, nhà nghiên cứu trong và ngoài nước tham dự. Hội thảo có các bài tham luận xung quanh các chủ đề chính gồm: Khoa học vật liệu và công nghiệp chế tạo; kỹ thuật điện, điện tử; khoa học máy tính và công nghệ phần mềm; các dịch vụ hội tụ công nghệ thông tin; khoa học giáo dục và công nghệ quản lý; kỹ thuật nông nghiệp, sinh học và công nghệ thực phẩm; kỹ thuật hóa- dầu; kỹ thuật ô tô và giao thông; năng lượng mới và môi trường; quản lý và bảo vệ nguồn lợi nước;khoa học sức khỏevàcuộc sống.\n\nCác đại biểu nhận quà lưu niệm từ ban tổ chức\n\nHội thảo STISWB 2024 là diễn đàn để học giả, nhà nghiên cứu trong lĩnh vực cơ khí, kỹ thuật, công nghệ cùng trao đổi, giao lưu, trình bày về những nghiên cứu mới nhất trong các lĩnh vực khoa học công nghệ, kỹ thuật, đổi mới sáng tạo và các lĩnh vực khác.\n\nĐây cũng là dịp để tập hợp kiến thức của các lĩnh vực khác nhau để đưa khoa học, công nghệ, đổi mới sáng tạo vào thực tiễn nhằm tạo ra sự phát triển bền vững cho nhân loại. Đồng thời, góp phần thúc đẩy hợp tác nghiên cứu và đào tạo giữa các trường đại học Thái Lan và Việt Nam trên lĩnh vực khoa học công nghệ, kỹ thuật và đổi mới sáng tạo.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Hội thảo quốc tế khoa học, công nghệ, đổi mới sáng tạo tại Trường ĐH Nha Trang",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/hoi-thao-quoc-te-khoa-hoc-cong-nghe-doi-moi-sang-tao-tai-truong-dh-nha-trang-185240715120159776.htm"
}