{
    "authors": [],
    "date_download": "2025-10-19 22:35:30",
    "date_modify": null,
    "date_publish": null,
    "description": "Mưa bão, lũ lụt và những biến động khí hậu cực đoan liên tục xảy ra trong những năm gần đây, công tác dự báo khí tượng - thủy văn luôn được quan tâm hơn bao giờ hết. Giữa bối cảnh ấy, việc đào tạo đội ngũ nhân lực chất lượng cao trong ngành này đang trở thành yêu cầu cấp bách, không chỉ để phòng chống thiên tai, mà còn phục vụ phát triển kinh tế - xã hội và bảo đảm an ninh quốc gia.",
    "filename": "https___thanhnien_vn_mua_bao_don_dap_nhu_cau_cao_nhan_luc_ve_khi_hau_tuyen_sinh_van_kho_185251002224158052_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/2/anh-chup-man-hinh-2025-10-02-luc-223550-1759419365732952993201-87-81-755-1150-crop-17594193866201677359021.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Theo tiến sĩ Cấn Thu Văn, Trưởng khoa Khí tượng, Thủy văn và Tài nguyên nước, Trường ĐH Tài nguyên và Môi trường TP.HCM, công tác dự báo khí tượng - thủy văn từ lâu đã được Chính phủ xác định là nhiệm vụ trọng yếu, liên quan trực tiếp đến an toàn xã hội và phát triển bền vững. Trong bối cảnhmưa bão,biến đổi khí hậungày càng phức tạp, dự báo không chỉ dừng ở khía cạnh kỹ thuật mà còn là cơ sở khoa học quan trọng để hoạch định chính sách về nông nghiệp, năng lượng, đô thị, phòng chống thiên tai và quản lý tài nguyên nước.\n\nCông việc của một cán bộ khí tượng – thủy văn trải dài từ khảo sát, quan trắc ngoài hiện trường, vận hành hệ thống radar, vệ tinh, trạm đo tự động; đến phân tích dữ liệu, xây dựng mô hình dự báo bão, mưa lớn, lũ, hạn hán, xâm nhập mặn hay sạt lở bờ biển...\n\nBuổi tham quan thực tập của sinh viên tại trạm Khí tượng Phú Quốc\n\nNhững thông tin do đội ngũ này cung cấp chính là cơ sở để Chính phủ, các bộ ngành và địa phương ra quyết định ứng phó, điều hành sản xuất và bảo đảm an toàn tính mạng, tài sản của người dân. Có thể nói, người làm nghề khí tượng - thủy văn không chỉ là nhà khoa học, kỹ thuật viên, mà còn là lực lượng tuyến đầu bảo vệ cộng đồng, góp phần phát triển bền vững đất nước trong bối cảnh biến đổi khí hậu.\n\nAnh Nguyễn Văn Chiến, cựu sinh viên ngành thủy văn, hiện công tác tại Viện Nghiên cứu thủy lợi - môi trường, Trường ĐH Thủy lợi, chia sẻ sau 5 năm đi làm, anh thấy rằng ngành này có vai trò vô cùng quan trọng đối với hầu hết các lĩnh vực kinh tế và xã hội, nhất là khi tình hình biến đổi khí hậu ngày càng phức tạp.\n\nTrương Ngọc Vy, sinh viên năm 4 ngành khí tượng và khí hậu học Trường ĐH Tài nguyên và Môi trường TP.HCM, kể rằng niềm say mê xem bản tin dự báo thời tiết từ nhỏ cùng sự tò mò về cách con người “đoán trước mưa nắng” đã thôi thúc em tìm hiểu. Khi thấy Việt Nam thường chịu ảnh hưởng của bão, lũ, Vy quyết định chọn ngành không chỉ vì sự thú vị mà còn bởi mong muốn giúp ích cho cộng đồng.\n\n“Mỗi lần thấy những đợt bão lớn hoặc mưa kéo dài gây ngập lụt, em cảm thấy nghề mình đang học rất quan trọng. Dự báo sớm, chính xác có thể giúp mọi người chuẩn bị tốt hơn, hạn chế thiệt hại”, Vy chia sẻ.\n\nBão Matmo giật cấp 14 khi vào Biển Đông, hướng về miền Bắc\n\nTheo tiến sĩ Văn, thực tế đang tồn tại một nghịch lý đáng báo động, nhu cầu nhân lực trong ngành khí tượng – thủy văn, biến đổi khí hậu ở Việt Nam rất lớn nhưng nguồn cung lại khan hiếm. Toàn quốc hiện có khoảng 2.740 cán bộ làm việc trong lĩnh vực này, song phân bổ không đồng đều, đặc biệt khu vực phía nam còn hạn chế về số lượng lẫn trình độ.\n\n“Nhân lực phía nam chủ yếu tập trung tại các viện, phân viện chuyên ngành tại TP.HCM và hơn 300 trạm khí tượng, thủy văn, hải văn đặt tại 9 tỉnh, thành. Tất cả các tỉnh đều có phòng chuyên môn về khí tượng thủy văn, biến đổi khí hậu nhưng phần lớn là cán bộ là kiêm nhiệm, không được đào tạo chuyên sâu về khí tượng thủy văn, biến đổi khí hậu”, tiến sĩ Văn nói thêm.\n\nSau thời gian đi làm, anh Nguyễn Văn Chiến cho biết hiện nay thì ngành khí tượng thủy văn đang rất cần nhân lực. “Thậm chí như đơn vị tôi cũng còn thiếu nhân lực cho ngành này mà chưa tuyển được”, anh Chiến thông tin.\n\nAnh Nguyễn Văn Chiến (ngồi giữa) trong chuyến khảo sát thực địa\n\nTiến sĩ Văn cho biết tại Việt Nam, Trường ĐH Tài nguyên và Môi trường TP.HCM là một trong số ít trường đào tạo ngành khí tượng - thủy văn. Hiện Khoa Khí tượng, Thủy văn và Tài nguyên nước của trường đào tạo 4 ngành: khí tượng - khí hậu học, thủy văn học, biến đổi khí hậu và quản lý tài nguyên nước.\n\nNgoài ra, một số cơ sở đào tạo khác cũng có ngành hoặc chuyên ngành liên quan đến khí tượng, khí hậu và môi trường. Ở phía bắc, Trường ĐH Tài nguyên và Môi trường Hà Nội cũng đang đào tạo trình độ thạc sĩ, ĐH các ngành khí tượng và khí hậu học, thủy văn học. Trường ĐH Khoa học Tự nhiên (ĐH Quốc gia Hà Nội) cũng có ngành khí tượng - khí hậu học, hải dương học, tài nguyên và môi trường nước. Trường ĐH Thủy lợi đang mở các ngành đào tạo gắn với thủy văn, tài nguyên nước, phòng chống thiên tai...\n\nTheo tiến sĩ Cấn Thu Văn, công tác tuyển sinh của trường gặp nhiều thách thức. Trong những năm gần đây, tình hình tuyển sinh ngành khí tượng - thủy văn giảm rõ rệt số lượng thí sinh đăng ký ít và thất thường.\n\nNguyên nhân đến từ việc ngành học có tính đặc thù cao, không phổ biến, đồng thời chưa thật sự hấp dẫn với Gen Z. Phụ huynh và học sinh cũng ít hiểu rõ vai trò của ngành. “Dù vậy, 1-2 năm gần đây, số lượng thí sinh đăng ký đã tăng, điều này cho thấy tín hiệu về sự hiểu biết ngành nghề, vai trò của ngành khí tượng – thủy văn trong xã hội đã được nhiều người biết đến”, tiến sĩ Văn nói.\n\nThực tế sau khi tốt nghiệp, sinh viên không chỉ giới hạn ở công việc dự báo thời tiết mà có nhiều hướng đi: làm việc tại các cơ quan chuyên môn thực hiện công tác nghiệp vụ khí tượng, thủy văn thuộc Bộ Nông nghiệp và Môi trường, các viện nghiên cứu, trường ĐH, sở ngành địa phương, sân bay, cảng biển; làm việc tại doanh nghiệp tư nhân...\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Mưa bão dồn dập: Nhu cầu cao nhân lực về khí hậu, tuyển sinh vẫn khó",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/mua-bao-don-dap-nhu-cau-cao-nhan-luc-ve-khi-hau-tuyen-sinh-van-kho-185251002224158052.htm"
}