{
    "authors": [],
    "date_download": "2025-10-19 22:41:13",
    "date_modify": null,
    "date_publish": null,
    "description": "Quỹ học bổng Thắp sáng ước mơ trao 150 suất học bổng và nhiều khoản hỗ trợ khác cho học sinh, sinh viên nghèo Quảng Ngãi với tổng trị giá 725 triệu đồng.",
    "filename": "https___thanhnien_vn_trao_hoc_bong_thap_sang_uoc_mo_cho_hoc_sinh_ngheo_tai_quang_ngai_185250920154031315_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/20/base64-17583582698812136862841-54-0-1304-2000-crop-1758358391169256310716.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sáng 20.9, Quỹ học bổngThắp sáng ước mơđã trao 150 suất học bổng (trị giá 3 triệu đồng/suất) cho học sinh, sinh viên có hoàn cảnh khó khăn ởQuảng Ngãinỗ lực vươn lên trong học tập. Chương trình trao học bổng Thắp sáng ước mơ lần thứ 11 năm 2025 do Tỉnh đoàn Quảng Ngãi, Báo và Phát thanh, truyền hình Quảng Ngãi và Quỹ học bổng Thắp sáng ước mơ phối hợp thực hiện.\n\nTrong đó, 100 suất dành cho học sinh tiểu học, THCS; 50 suất cho học sinh THPT và sinh viên người dân tộc thiểu số đang học tại Trường ĐH Phạm Văn Đồng.\n\nNgoài ra, Quỹ học bổng Thắp sáng ước mơ còn cam kết hỗ trợ trong vòng 9 tháng của năm học 2025 - 2026 cho 30 em có hoàn cảnh đặc biệt khó khăn, mức hỗ trợ 1 triệu đồng/tháng/em. Tổng kinh phí đợt trao học bổng lần này hơn 725 triệu đồng.\n\nÔng Trần Hoàng Tuấn, nguyên Phó chủ tịch thường trực UBND tỉnh Quảng Ngãi, trao học bổng Thắp sáng ước mơ cho học sinh\n\nTrước đó, Quỹ học bổng Thắp sáng ước mơ đã trao học bổng trị giá 52 triệu đồng cho học sinh ở xã Nghĩa Hành, Trường THPT Trần Quốc Tuấn và một tân sinh viên nghèo của xã Bình Sơn. Dịp Tết Nguyên đán 2025, quỹ cũng đã trao hàng trăm suất học bổng (tổng kinh phí hơn 400 triệu đồng) cho học sinh, gia đình khó khăn trên địa bàn tỉnh Quảng Ngãi.\n\nĐợt này, Quỹ học bổng Thắp sáng ước mơ trao hơn 725 triệu đồng cho học sinh và sinh viên nghèo Quảng Ngãi\n\nTiến sĩ Nguyễn Thị Hải Hằng, Giám đốc Học viện hàng không Việt Nam (đại diện Quỹ học bổng Thắp sáng ước mơ), cho biết tiền thân của quỹ này là Quỹ học bổng nhà thơ - nhà báo Nguyễn Thế Kỷ, do nhóm bạn yêu Quảng Ngãi tại TP.HCM sáng lập. Sau 11 năm hoạt động, quỹ đã trao hàng nghìn suất học bổng, hàng trăm phần quà tết cho học sinh, sinh viên nghèo vượt khó, trong đó có nhiều em là con em đồng bào dân tộc thiểu số, với số tiền hỗ trợ trung bình hơn 500 triệu đồng mỗi năm.\n\n\"Chúng tôi tin rằng, mỗi đóng góp là một đốm lửa nhỏ, và nhiều đốm lửa sẽ cùng nhau thắp sáng ước mơ lớn cho các em học sinh, sinh viên nghèo Quảng Ngãi, để không em nào bị bỏ lại phía sau\", tiến sĩ Nguyễn Thị Hải Hằng chia sẻ.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trao học bổng Thắp sáng ước mơ cho học sinh nghèo tại Quảng Ngãi",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/trao-hoc-bong-thap-sang-uoc-mo-cho-hoc-sinh-ngheo-tai-quang-ngai-185250920154031315.htm"
}