{
    "authors": [],
    "date_download": "2025-10-19 22:41:10",
    "date_modify": null,
    "date_publish": null,
    "description": "Cơ quan thường trú Thông tấn xã Việt Nam tại TP.HCM và tại tỉnh Đồng Tháp phối hợp với UBND xã Thường Phước, tỉnh Đồng Tháp tổ chức chương trình thiện nguyện 'Nâng bước em đến trường' cho trẻ em nghèo, hiếu học tại xã biên giới Thường Phước.",
    "filename": "https___thanhnien_vn_nang_buoc_tiep_suc_tre_em_ngheo_vung_bien_gioi_den_truong_185250920165145083_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/20/z70320130229383d766b62629384cb106ac9bf8ce64ddd-17583616591781453771332-0-0-1434-2294-crop-1758361893581855480987.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Chương trình thiện nguyện \"Nâng bước em đến trường\" cho trẻ em nghèo, hiếu học tại xã biên giới Thường Phước nhằm kỷ niệm 80 năm Cách mạng tháng Tám và Quốc khánh nước Cộng hòa xã hội chủ nghĩa Việt Nam, kỷ niệm 80 năm Ngày truyền thống Thông tấn xã Việt Nam (15.9.1945 -15.9.2025).\n\nĐại diện Ngân hàng Saigonbank trao tặng học bổng tại chương trình\n\nChương trình \"Nâng bước em đến trường\" tại xã Thường Phước, tỉnh Đồng Tháp trao tặng 80 suấthọc bổng(1 triệu đồng/suất), 20 chiếc xe đạp, các kệ sách, mô hình trong dự án Thư viện xanh cho 4 phòng học của Trường mẫu giáo Thường Thới Tiền; tặng 80 phần thuốc, thực phẩm chức năng, chăm sóc sức khỏe cho trạm y tế địa phương; tặng hơn 1.600  quyển vở, 50 cặp sách, 60 bộ bút, dụng cụ học tập cho Quỹ Khuyến học xã Thường Phước. Tổng kinh phí thực hiện chương trình là hơn 200 triệu đồng do Cơ quan thường trú Thông tấn xã Việt Nam tại TP.HCM và Cơ quan thường trú Thông tấn xã Việt Nam tại tỉnh Đồng Tháp vận động các nhà hảo tâm ở 2 địa phương này tài trợ.\n\nCô Tống Tuyết Thu, Hiệu trưởng Trường mẫu giáo Thường Thới Tiền, chia sẻ: \"Dự án thư viện xanh là món quà rất có ý nghĩa thiết thực đối với các emhọc sinh mẫu giáo; giúp các em tiếp cận được với những kiến thức nền tảng ở bậc học mầm non, góp phần nâng cao chất lượng đào tạo trẻ em ở nhà trường\".\n\nChương trình còn có buổi tập huấn sử dụng mạng xã hội và phòng tránh lừa đảo trên mạng xã hội  dành cho học sinh THCS, gồm các nội dung: các cách thức sử dụng internet, mạng xã hội hiệu quả; cách nhận diện các hình thức lừa đảo, thông tin giả trên không gian mạng và các biện pháp phòng ngừa.\n\nBan Tổ chức trao tặng xe đạp cho các em học sinh có hoàn cảnh khó khăn\n\nÔng Hoàng Anh Tuấn, Trưởng cơ quan thường trú Thông tấn xã Việt Nam tại TP.HCM, cho biết: \"Đây là một trong những hoạt động của cơ quan Thông tấn xã Việt Nam với mục đích hỗ trợ, giúp đỡ, chia sẻ phần nào khó khăn cho các em học sinh có hoàn cảnh khó khăn ở vùng sâu, vùng xa, vùng biên giới có điều kiện khắc phục khó khăn để tiếp bước đến trường. Những phần quà tuy nhỏ nhưng đầy ý nghĩa của các nhà hảo tâm sẽ là động lực tiếp sức cho các em tiếp tục hành trình học tập cho tương lai\".\n\nTrần Quốc Đạt, học sinh lớp 8 Trường THCS Thường Phước Tiền, có hoàn cảnh gia đình khó khăn, mẹ đi làm công nhân, cha lao động tự do. Nhận học bổng của chương trình, Đạt xúc động chia sẻ: \"Món quà là niềm động viên lớn cho em vượt qua khó khăn để học tập tốt\".\n\nTheo ông Huỳnh Thanh Phú, Chủ tịch UBND xã Thường Phước, tỉnh Đồng Tháp, chương trình \"Nâng bước em đến trường\" cho trẻ em nghèo, hiếu học tại xã biên giới Thường Phước là hoạt động rất có ý nghĩa, giúp các em học sinh có điều kiện thuận lợi hơn trong quá trình học tập. Sự chung tay góp sức của nhà hảo tâm cũng như vai trò cầu nối của Cơ quanThông tấn xã Việt Namsẽ giúp các em học sinh có động lực hơn trong con đường học vấn.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Nâng bước, tiếp sức trẻ em nghèo vùng biên giới đến trường",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/nang-buoc-tiep-suc-tre-em-ngheo-vung-bien-gioi-den-truong-185250920165145083.htm"
}