{
    "authors": [],
    "date_download": "2025-10-19 22:44:13",
    "date_modify": null,
    "date_publish": null,
    "description": "Thông tin về kế hoạch thời gian năm học 2025-2026, ông Hồ Tấn Minh, Chánh văn phòng Sở GD-ĐT TP.HCM, cho biết sở sẽ trình đề xuất với UBND TP.HCM về thời gian nghỉ Tết Nguyên đán năm 2026, dự kiến khoảng 2 tuần.",
    "filename": "https___thanhnien_vn_tet_nguyen_dan_nam_2026_hoc_sinh_tphcm_co_the_nghi_16_ngay_18525091109444352_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/11/h-1757558564550783800344-253-0-1853-2560-crop-17575586217492085085432.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Học sinh TP.HCM dự kiến được nghỉ Tết Nguyên đán năm 2026 đến 16 ngày\n\nTại buổi họp về góp ý xây dựng hoạt động giáo dục trong nhà trường diễn ra vào ngày 10.9, đại diện các trường phổ thông công lập và ngoài công lập có ý kiến về việc trong khung kế hoạch thời gian năm học 2025-2026, TP.HCM chưa quy định về thời giannghỉ Tết Nguyên đán. Vì vậy, các nhà trường đề xuất Sở GD-ĐT quy định sớm để nhà trường chủ động sắp xếp kế hoạch học tập cho học sinh ngay từ đầu năm học.\n\nTrả lời về vấn đề này, ông Hồ Tấn Minh, Chánh văn phòng Sở GD-ĐT TP.HCM, cho biếtkhung kế hoạch thời gian năm học2025-2026 ở TP.HCM thực hiện theo quy định của Bộ GD-ĐT. Cụ thể năm học bắt đầu từ ngày 5.9 và kết thúc vào ngày 31.5, đảm bảo đủ 35 tuần thực dạy.\n\nTrong thời gian này, các trường có thể chủ động bố trí kế hoạch dạy và học đảm bảo đủ số tuần thực học. Việc bố trí lịch nghỉ Tết Nguyên đán sẽ được sắp xếp phù hợp, miễn đảm bảo đủ số tuần dạy học theo quy định.\n\n\"Sở sẽ đề xuất lịch nghỉ tết sao cho trọn tuần, tức là nghỉ vào cuối tuần và đi học trở lại vào đầu tuần. Kế hoạch nghỉ Tết Nguyên đán chính thức cần chờ UBND TP.HCM ban hành. Dự kiến sở sẽ đề xuất với UBND TP.HCM cho học sinh nghỉ Tết Nguyên đán với thời gian 2 tuần\", Chánh văn phòng Sở GD-ĐT thông tin.\n\nTrong kế hoạch thời gian năm học 2025-2026 do UBND TP.HCM ban hành vào cuối tháng 8 vừa qua, học kỳ 1 bắt đầu từ ngày 5.9, đảm bảo 18 tuần thực học, thời gian còn lại dành cho các hoạt động khác. Học kỳ 2 bắt đầu từ ngày 19.1.2026, đảm bảo 17 tuần thực học. Năm học kết thúc trước ngày 31.5.2026.\n\nNhư vậy, từ khung thời gian năm học cũng như dự kiến về việc đề xuất thời gian nghỉ tết của Sở GD-ĐT thì có thể lịchnghỉ Tết Nguyên đán 2026 của học sinh TP.HCMtừ ngày 9.2.2026 đến hết ngày 22.2.2026 (tức từ ngày 22 tháng chạp đến hết mùng 6 tết). Thực tế tính các ngày cuối tuần thì thời gian nghỉ tết của học sinh TP.HCM sẽ vào khoảng 16 ngày.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Tết Nguyên đán năm 2026, học sinh TP.HCM có thể nghỉ 16 ngày",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/tet-nguyen-dan-nam-2026-hoc-sinh-tphcm-co-the-nghi-16-ngay-18525091109444352.htm"
}