{
    "authors": [],
    "date_download": "2025-10-19 22:33:32",
    "date_modify": null,
    "date_publish": null,
    "description": "Mục tiêu đến năm 2035, Việt Nam hoàn thiện hệ thống giáo dục đại học (ĐH). Trong đó, có thực hiện sắp xếp, hoàn thiện hệ thống cơ sở giáo dục ĐH theo phương án tại Quyết định số 452/QĐ-TTg ngày 27.2.2025.",
    "filename": "https___thanhnien_vn_thuc_hien_sap_xep_hoan_thien_he_thong_co_so_giao_duc_dai_hoc_vao_nam_2035_185251007205350104_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/7/cong-nghiep-ngoc-duong-17598453655462065303362-0-0-766-1225-crop-1759845442969807987136.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Dự thảo Khung chiến lược phát triển giáo dục ĐH Việt Nam giai đoạn 2026-2035, tầm nhìn đến năm 2045 đặt mục tiêu đến năm 2045, Việt Nam vào nhóm quốc gia có hệ thống giáo dục ĐH tiên tiến\n\nSắp xếp, hoàn thiện hệ thống cơ sở giáo dục ĐH là một trong các nội dung của dự thảo Khung chiến lược phát triển giáo dục ĐH Việt Nam giai đoạn 2026-2035, tầm nhìn đến năm 2045 màBộ GD-ĐTđang lấy ý kiến góp ý.\n\nDự thảo này được Bộ GD-ĐT tổ chức tọa đàm lấy ý kiến góp ý các cơ sở đào tạo ĐH tại TP.HCM tuần qua.\n\nDự thảo này nêu định hướng sắp xếp hoàn thiện hệ thống cơ sở giáo dục ĐH, hài hòa giữa các cơ sở công lập và tư thục để cải thiện cơ cấu đào tạo, nâng cao hiệu quả, đáp ứng yêu cầu nguồn nhân lực chất lượng cao phát triển kinh tế xã hội của các địa phương, vùng kinh tế và của đất nước.\n\nMở rộng quy mô gắn với nâng cao chất lượng đào tạo, nhất là các ngành khoa học, công nghệ, kỹ thuật. Phát triển giáo dục ĐH đại chúng nhằm tăng khả năng tiếp cận giáo dục ĐH cho nhóm đối tượng yếu thế trong xã hội, người dân tộc thiểu số; tăng số lượng và thứ hạng các cơ sở giáo dục ĐH hàng đầu của Việt Nam có mặt trong các bảng xếp hạng ĐH quốc tế uy tín của châu Á và thế giới.\n\nTự chủ ĐH là nền tảng, tài chính ĐH là then chốt, đầu tư nhà nước là động lực, đổi mới chương trình và phương pháp đào tạo cốt lõi, chuyển đổi số và công nghệ giáo dục là đột phá chiến lược để phát triển hệ thống giáo dục ĐH.\n\nĐào tạo nguồn nhân lực có giáo dục đạo đức, lý tưởng, trách nhiệm xã hội, lối sống văn hóa, truyền thống lịch sử, chính trị, tư tưởng, pháp luật, kinh tế, tài chính, quốc phòng và an ninh hình thành nhân cách và hệ giá trị chuẩn mực con người Việt Nam trong mọi lĩnh vực đời sống chính trị, kinh tế, xã hội; có kiến thức, thành thạo kỹ năng chuyên môn của ngành đào tạo; có trình độ ngoại ngữ đáp ứng vị trí việc làm, kỹ năng tư duy và kỹ năng lãnh đạo trong giải quyết vấn đề chuyên môn và hội nhập quốc tế.\n\nBảo đảm tỷ lệ chi cho giáo dục ĐH không thấp hơn 3% tổng chi ngân sách nhà nước\n\nMục tiêu đến năm 2035, Việt Nam hoàn thiện hệ thống giáo dục ĐH. Cụ thể, 100% cơ sở giáo dục ĐH đạt chuẩn quốc gia; thực hiện sắp xếp, hoàn thiện hệ thống cơ sở giáo dục ĐH theo phương án tại Quyết định số 452/QĐ-TTg ngày 27.2.2025 (Quyết định phê duyệt Quy hoạch mạng lưới cơ sở giáo dục ĐH và sư phạm thời kỳ 2021-2030, tầm nhìn đến năm 2050); bao gồm:sáp nhập, hợp nhất, điều chỉnh chức năng nhiệm vụ, đổi mới mô hình quản trị theo hướng tự chủ và hiệu quả, có sự phân loại về sứ mệnh, định hướng, bảo đảm hợp lý cơ cấu trình độ, cơ cấu ngành nghề, cơ cấu vùng miền, phù hợp với chủ trương xã hội hóa giáo dục ĐH. Hình thành một số cơ sở giáo dục ĐH, một số lĩnh vực đạt đẳng cấp khu vực và thế giới; phấn đấu ít nhất 8 cơ sở giáo dục ĐH thuộc nhóm 200 ĐH hàng đầu châu Á, ít nhất 1 cơ sở giáo dục ĐH thuộc nhóm 100 ĐH hàng đầu thế giới trong một số lĩnh vực theo các bảng xếp hạng quốc tế uy tín.\n\nVề mở rộng quy mô và nâng cao chất lượng đào tạo, tỷ lệ sinh viên ĐH trong nhóm độ tuổi 18-22 tăng bình quân 1% mỗi năm, đến năm 2030 đạt 260 sinh viên ĐH trên một vạn dân; tỷ lệ nghiên cứu sinh tăng bình quân 2% mỗi năm.\n\nVề dịch chuyển cơ cấu trình độ và ngành đào tạo, tỷ trọng quy mô đào tạo các ngành khoa học, công nghệ, kỹ thuật và toán (STEM) đạt 35%, trong đó có ít nhất 6.000 nghiên cứu sinh, 20.000 người học các chương trình tài năng.\n\nVề phát triển đội ngũ giảng viên, tỷ lệ giảng viên có trình độ tiến sĩ tăng bình quân 1% mỗi năm, đạt 40% vào năm 2030, đạt 50% vào năm 2035.\n\nDự thảo cũng nêu rõ mục tiêu nâng cao năng suất, chất lượng hoạt động khoa học và công nghệ, với số lượng công bố khoa học và công trình ứng dụng khoa học công nghệ tính bình quân trên 1 giảng viên toàn thời gian đạt 0,6 công trình/năm vào năm 2030 và đạt 0,8 công trình/năm vào năm 2035. Tỷ trọng nguồn thu từ các hoạt động khoa học công nghệ của các cơ sở giáo dục ĐH đạt bình quân 10% tổng thu vào năm 2030 và 15% vào năm 2035.\n\nHằng năm bảo đảm tỷ lệ chi cho giáo dục ĐH không thấp hơn 3% tổng chi ngân sách nhà nước; có cơ chế, chính sách đủ mạnh khuyến khích tổ chức, doanh nghiệp đầu tư phát triển giáo dục, đào tạo.\n\nTầm nhìn đến năm 2045, dự thảo của Bộ GD-ĐT cũng đặt mục tiêu đưa giáo dục ĐH trở thành thế mạnh cạnh tranh cốt lõi của quốc gia, là động lực then chốt thúc đẩy phát triển đất nước. Người dân được tiếp cận dễ dàng, công bằng với giáo dục ĐH chất lượng tốt. Mục tiêu đến năm 2045, Việt Nam được xếp vào nhóm quốc gia có hệ thống giáo dục ĐH tiên tiến trên thế giới.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Thực hiện sắp xếp, hoàn thiện hệ thống cơ sở giáo dục đại học vào năm 2035",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/thuc-hien-sap-xep-hoan-thien-he-thong-co-so-giao-duc-dai-hoc-vao-nam-2035-185251007205350104.htm"
}