{
    "authors": [],
    "date_download": "2025-10-19 22:44:30",
    "date_modify": null,
    "date_publish": null,
    "description": "Nhiều giáo viên ở vùng sâu vùng xa của tỉnh Quảng Ninh sau nhiều năm công tác vẫn chưa được trở về nơi cũ. Trong khi đó, ngành giáo dục lại thiếu tới hàng nghìn nhân sự, khiến tỉnh này vẫn loay hoay với các giải pháp tạm thời.",
    "filename": "https___thanhnien_vn_quang_ninh_thieu_4000_giao_vien_185250910104022507_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/10/72005a3f-7eb7-490b-9ac7-c7f3c16d99e1-17574756691302120479151-224-198-1219-1790-crop-17574756801302052984096.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Từ năm 2021 đến nay,Sở GD-ĐT Quảng Ninhchưa tổ chức một kỳ tuyển dụng giáo viên nào. Thay vào đó, địa phương này phải khắc phục tình trạng thiếu giáo viên theo Nghị định 111 của Chính phủ, tức là ký hợp đồng với giáo viên.\n\nTuy nhiên, cách làm này lại bộc lộ bất cập: hợp đồng theo năm dương lịch không trùng với một năm học vốn trải dài qua 2 năm. Thực tế, hợp đồng với giáo viên phải ký theo từng năm, đến tháng 12 ký lại, gây vướng mắc cho cả giáo viên lẫn nhà trường.\n\nQuảng Ninh thiếu 4.000 giáo viên\n\nPhó giám đốc Sở GD-ĐT Quảng Ninh, ông Trịnh Đình Hải, thừa nhận đây chỉ là giải pháp tình thế. Gần đây, sở đã động viên 30 cựu sinh viên Trường đại học Hạ Long tình nguyện lên 5 xã vùng cao giảng dạy. Song, lực lượng này cũng chỉ mang tính hỗ trợ ngắn hạn, chưa thể giải quyết gốc rễ vấn đề.\n\nTheo ông Hải, tính đến nay, toàn tỉnh thiếu khoảng 4.000 nhân sự trong ngành giáo dục, trong đó riêng giáo viên thiếu khoảng 2.700 người (2.200 ở các trường công lập, 500 ở các trường tư thục).\n\nNguyên nhân chính là quá trình tinh giản biên chế kéo dài trong khi nhu cầu ngày càng tăng, nhất là khi chương trình giáo dục phổ thông mới đòi hỏi thêm nhiều vị trí việc làm, môn học, cách thức triển khai khác biệt so với trước.\n\nCũng theo lãnh đạo Sở GD-ĐT tỉnh Quảng Ninh, hiện nay có việc nhiều giáo viên đi nghĩa vụ đang \"mắc kẹt\" tại một số địa phương vùng cao. Những giáo viên này đã có đơn kiến nghị gửi tới UBND tỉnh, sau đó ngành đã vào cuộc giải đáp.\n\nGiáo viên đến các điểm vùng cao tại xã Kỳ Thượng (Quảng Ninh)\n\nTheo ông Trịnh Đình Hải, trước đây, các địa phương cũ như Hạ Long, Cẩm Phả, Móng Cái, Ba Chẽ, Tiên Yên từng biệt phái, tăng cường giáo viên nghĩa vụ tới vùng khó khăn. Tuy nhiên, quy chế mỗi nơi một kiểu, thiếu tính thống nhất. Nay, khi Quảng Ninh tổ chức chính quyền 2 cấp, trách nhiệm điều động thuộc về Sở GD-ĐT. Nhưng Sở GD-ĐT không thể giải quyết riêng cho từng địa phương, mà phải xây dựng một quy chế chung toàn tỉnh.\n\nĐiểm vướng khác nằm ởThông tư 15, theo đó, xã có quyền bổ nhiệm, miễn nhiệm hiệu trưởng trường học trên địa bàn, còn việc điều động giáo viên phải do Sở GD-ĐT hoặc đơn vị được ủy quyền. Điều này khiến nhiều trường thừa - thiếu giáo viên cục bộ, trong khi việc luân chuyển chậm chạp.\n\nPhó giám đốc Sở GD-ĐT tỉnh Quảng Ninh Trịnh Đình Hải nói về việc thiếu giáo viên trên địa bàn\n\nÔng Hải nhấn mạnh, khi luật Nhà giáo có hiệu lực từ ngày 1.1.2026, sẽ có hành lang pháp lý cho việc điều động, luân chuyển giáo viên. Khi đó, Bộ GD-ĐT sẽ ban hành thông tư hướng dẫn, các giáo viên công tác ở vùng khó khăn được ghi nhận đầy đủ thời gian đóng góp, cống hiến.\n\n\"Tôi tin chắc rằng việc luân chuyển giáo viên sẽ không bao giờ dừng lại, bởi biến động dân cư ở từng địa phương là thường xuyên. Nay thừa, mai thiếu là chuyện dễ xảy ra\", ông Hải nói.\n\nTrong lúc chờ đợi, ngành giáo dục tỉnh phải áp dụng nhiều giải pháp tình thế, đó là tăng cường tuyển hợp đồng ngắn hạn, bố trí giáo viên dạy liên trường, liên xã, tăng giờ, động viên giáo viên thuyên chuyển trên tinh thần tự nguyện.\n\nMột số địa phương như P.Bãi Cháy đã tuyển thêm 21 hợp đồng cho các trường; P.Mông Dương tuyển 32 chỉ tiêu, gồm 25 giáo viên và 7 nhân viên cho năm học 2025 - 2026.\n\nSở GD-ĐT tỉnh Quảng Ninh cũng đã tuyển 71 chỉ tiêu hợp đồng cho bậc THPT, gồm 64 giáo viên và 7 nhân viên, phân bổ về 30 trường công lập. Song, con số này chỉ như \"muối bỏ bể\" so với nhu cầu thực tế.\n\nĐể thích ứng, nhiều trường đã áp dụng trí tuệ nhân tạo hỗ trợ giảng dạy. Tuy nhiên, lãnh đạo Sở GD-ĐT khẳng định đây chỉ là biện pháp bổ trợ, không thể thay thế giáo viên đứng lớp.\n\n\"Giáo dục cần con người, cần sự truyền cảm hứng. Công nghệ là công cụ, nhưng không thể lấp khoảng trống thiếu giáo viên\", ông Hải nói.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Quảng Ninh thiếu 4.000 giáo viên",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/quang-ninh-thieu-4000-giao-vien-185250910104022507.htm"
}