{
    "authors": [],
    "date_download": "2025-10-19 22:44:16",
    "date_modify": null,
    "date_publish": null,
    "description": "Trong hướng dẫn về việc tổ chức dạy học 2 buổi/ngày năm học 2025-2026, Sở GD-ĐT TP.HCM đã đưa ra những thông tin cụ thể về các hoạt động giáo dục thực hiện từ nguồn ngân sách (phụ huynh không phải đóng tiền), những hoạt động giáo dục thực hiện xã hội hóa (phụ huynh phải đóng tiền).",
    "filename": "https___thanhnien_vn_hoc_2_buoi_ngay_tai_tphcm_hoat_dong_nao_phai_dong_tien_hoat_dong_nao_dung_ngan_sach_185250910225248991_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/10/ho-17556867616921275554608-0-0-1000-1600-crop-17575461245141540687318.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Trong hướng dẫn về việc tổ chức dạy học 2 buổi/ngày năm học 2025-2026, Sở GD-ĐT TP.HCM đã đưa ra những thông tin cụ thể về các hoạt động giáo dục thực hiện từ nguồn ngân sách (phụ huynh không phải đóng tiền), những hoạt động giáo dục thực hiện xã hội hóa (phụ huynh phải đóng tiền).\n\nNhững tiết học STEM/STEAM được quy định là tiết học phải đóng tiền.\n\nTheo hướng dẫn việc tổ chức dạyhọc 2 buổi/ngàynăm học 2025-2026 ban hành ngày 10.9, Sở GD-ĐT TP.HCM yêu cầu các trường thực hiện hiệu quả mục tiêu Chương trình GDPT 2018, bảo đảm về thời lượng dạy học các môn học và tổ chức các hoạt động giáo dục; không gây quá tải, phù hợp tâm sinh lý và sức khỏe học sinh.\n\nĐồng thời bảo đảm quyền lợi, đáp ứng nhu cầu, nguyện vọng của học sinh, phù hợp với điều kiện thực tế của nhà trường, địa phương. Ưu tiên bố trí ngân sách để tổ chức dạyhọc 2 buổi/ngày, thực hiện hiệu quả chủ trương xã hội hóa giáo dục bảo đảm nguyên tắc tự nguyện, công khai, minh bạch, đúng quy định của pháp luật.  Thời lượng dạy học buổi 1 và buổi 2 trong tuần thực hiện linh hoạt trong sắp xếp, không cố định buổi 1 là buổi sáng và buổi 2 là buổi chiều.\n\nĐể các trường thực hiện đúng quy định về dạy 2 buổi/ngày, Sở GD-ĐT quy định:\n\nCác hoạt động giáo dục ở buổi 2 được thực hiện từ nguồn ngân sách (phụ huynh không phải đóng tiền), bao gồm:\n\nCác hoạt động giáo dục ở buổi 2 được thực hiện từ nguồn xã hội hóa (phụ huynh phải đóng tiền), bao gồm:\n\nLãnh đạo nhà trường, tổ chuyên môn, giáo viên nắm bắt các yêu cầu của học sinh (thông qua kiểm tra đánh giá, khảo sát, trao đổi, phỏng vấn…) và các quy định để từ đó xác định nội dung dạy học, hoạt động giáo dục, thời lượng, hình thức phù hợp.\n\nHiệu trưởng chịu trách nhiệm nghiên cứu hồ sơ pháp lý hợp pháp của các cơ quan, tổ chức, doanh nghiệp có nguyện vọng phối hợp, liên kết tổ chức các hoạt động giáo dục tại đơn vị, bao gồm giấy phép thành lập, giấy phép hoạt động (còn thời hạn cho đến khi hết hợp đồng dự kiến), hồ sơ năng lực, khung chương trình, tài liệu giảng dạy.\n\nÔng Nguyễn Bảo Quốc, Phó giám đốc Sở GD-ĐT TP.HCM, nhấn mạnh các trường xây dựng nội dung kế hoạch dạy 2 buổi/ngày phải thể hiện được tính khoa học, hiệu quả và sự cần thiết khi thực hiện xã hội hóa. Hiệu trưởng chịu trách nhiệm các hoạt động, khối lớp triển khai, khung nội dung, phương pháp, hình thức tổ chức, kế hoạch triển khai và các tổ chức, đơn vị phối hợp.\n\nKế hoạch phải cụ thể, rõ ràng, khoa học về mục tiêu, yêu cầu, nội dung, hình thức thực hiện, thời gian, địa điểm, nguồn lực.\n\nĐảm bảo sự tham gia tự nguyện của học sinh, sự đồng thuận của cha mẹ học sinh và phù hợp với điều kiện tổ chức thực hiện của nhà trường (hồ sơ minh chứng). Việc thu, chi, quản lý, sử dụng các khoản đóng góp của phụ huynh học sinh thực hiện cần tuân thủ các quy định hiện hành.\n\nHọc sinh ôn thi tốt nghiệp THPT (6 tiết/tuần) không phải đóng tiền\n\nVào hôm qua, 10.9, trước nhiều phản ánh, tin nhắn từ phụ huynh về việc xếpthời khóa biểukhông hợp lý, bức xúc vì phải học thứ bảy nhất là ở cấp THCS và THPT diễn ra trong những ngày đầu năm học 2025-2026, lãnh đạo Sở GD-ĐT TP.HCM đã có những chỉ đạo cụ thể về việc tổ chức dạy 2 buổi/ngày, tổ chức các chương trình nhà trường…\n\nTheo đó, bà Lâm Hồng Lãm Thúy, Trưởng phòng Giáo dục phổ thông Sở GD-ĐT TP.HCM, đề nghị các trường rà soát lại, sắp xếp linh hoạt, đảm bảo không gây bức xúc trong dư luận, đặc biệt khi năm học mới chỉ vừa bắt đầu.\n\nCũng theo bà Thúy, ngay cả cấp tiểu học đến THCS, không phải trường nào cũng có điều kiện tổ chức 2 buổi/ngày. Nếu sắp xếp được, các trường nên hạn chế học vào thứ bảy. Một số trường đã linh hoạt chuyển thứ bảy thành buổi tự học hoặc học trực tuyến, đây là một hướng đi đáng cân nhắc.\n\nBà Lãm Thúy lưu ý, TP.HCM ban hành danh mục hoạt động giáo dục, dịch vụ hỗ trợ, được phép thu từ nguồn xã hội hóa. Chẳng hạn ở nội dung học ngoại ngữ bao gồm 6 danh mục nhỏ. Tuy nhiên, không có nghĩa là trường tổ chức hết cả 6 nội dung. Việc lựa chọn cần phù hợp, không gây áp lực cho học sinh, phụ huynh.\n\nÔng Nguyễn Bảo Quốc, Phó giám đốc Sở GD-ĐT TP.HCM, thông tin, Phòng Giáo dục phổ thông đã có trao đổi với lãnh đạo Vụ Giáo dục phổ thông của Bộ GD-ĐT và thống nhất quan điểm 7 tiết/ngày chỉ dành để thực hiện chương trình chính khóa. Do đó các trường được chủ động, linh hoạt, nhưng phải đảm bảo 7 tiết/ngày là dành cho Chương trình GDPT 2018. Sau 7 tiết này, có thể thực hiện các tiết học của chương trình nhà trường.\n\nCũng theo ông Quốc, việc tổ chức học 2 buổi/ngày cũng cần chú ý đến sự tham gia chủ động của học sinh. Ông Quốc chỉ đạo các trường không xếp thời khóa biểu chính khóa vào thứ bảy. Nên sắp xếp ngày thứ bảy để bồi dưỡng học sinh giỏi, phụ đạo học sinh chưa đạt, tổ chức các câu lạc bộ… với sự tham gia chủ động, tự nguyện của học sinh.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Học 2 buổi/ngày tại TP.HCM: Hoạt động nào phụ huynh phải đóng tiền?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/hoc-2-buoi-ngay-tai-tphcm-hoat-dong-nao-phai-dong-tien-hoat-dong-nao-dung-ngan-sach-185250910225248991.htm"
}