{
    "authors": [],
    "date_download": "2025-10-19 22:46:16",
    "date_modify": null,
    "date_publish": null,
    "description": "Trường tiểu học Kim Đồng (xã Tu Mơ Rông, tỉnh Quảng Ngãi) phát động nuôi heo đất gây quỹ để nấu ăn trưa miễn phí và hỗ trợ học sinh nghèo, mồ côi không thuộc diện bán trú.",
    "filename": "https___thanhnien_vn_truong_vung_cao_quang_ngai_phat_dong_nuoi_heo_dat_gay_quy_giup_hoc_sinh_mo_coi_185250905090650521_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/5/z69783906652958ab56366f73fcb0e0b06485821381d631-17570375494302008546052-146-116-1426-2560-crop-17570378094791361601605.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sáng 5.9, Trường tiểu học Kim Đồng (xã Tu Mơ Rông, tỉnhQuảng Ngãi) tổ chức lễ khai giảng năm học mới 2025 - 2026 trong không khí ấm áp, giản dị nhưng đầy ý nghĩa.\n\nĐiểm đặc biệt trong lễ khai giảng năm nay là hoạt động phát động nuôiheo đấtgây quỹ để nấuăn trưamiễn phí và hỗ trợ học sinh nghèo, mồ côi không thuộc diện bán trú.\n\nCác em học sinh Trường tiểu học Kim Đồng (xã Tu Mơ Rông, tỉnh Quảng Ngãi) háo hức dự khai giảng năm học mới\n\nNgay từ sáng sớm, trước bục lễ khai giảng, một chú heo đất nhỏ được đặt trang trọng để đón nhận tấm lòng của giáo viên, phụ huynh,học sinhvà cả lãnh đạo địa phương. Lần lượt, từng em nhỏ, từng thầy cô, phụ huynh cùng nhau bỏ vào heo đất những đồng tiền tiết kiệm, gói mì tôm, gửi gắm sự sẻ chia. Ông Trần Quốc Huy, Chủ tịch UBND xã Tu Mơ Rông, cùng nhiều cán bộ xã cũng tham gia đóng góp ngay trong buổi lễ.\n\nCác em học sinh cùng cô giáo bỏ tiền vào heo đất gây quỹ để nấu ăn trưa miễn phí và hỗ trợ học sinh nghèo, mồ côi\n\nEm A Nhật Thiên Hưng (học sinh lớp 5A1), bày tỏ: \"Em thấy nuôi heo đấtgây quỹlà việc làm ý nghĩa, giúp đỡ các bạn có hoàn cảnh khó khăn. Em cũng tham gia ủng hộ, tuy không nhiều nhưng đó là tấm lòng của em\".\n\nTheo bà Hồ Thị Thùy Vân, Hiệu trưởng Trường tiểu học Kim Đồng, trường hiện có 707 học sinh với 46 cán bộ, giáo viên, nhân viên. Do nhà xa, nhiều em không thuộc diện bán trú, thường xuyên bỏ học buổi chiều vì phải về ăn cơm trưa. Từ 5 năm qua, để khắc phục tình trạng này, nhà trường duy trì bếp ăn miễn phí, đồng thời nuôi dưỡng các em mồ côi, học sinh đặc biệt khó khăn từ thứ hai đến thứ sáu hằng tuần.\n\nKhai giảng giữa trường học tan hoang do bão số 5 tàn phá\n\n\"Năm học này, trường dự kiến nấu ăn trưa miễn phí cho 74 học sinh tại điểm trường Kon Pia và trực tiếp nuôi dưỡng 30 học sinh mồ côi, có hoàn cảnh khó khăn. Kinh phí duy trì hoạt động nhiều năm qua chủ yếu từ sự đóng góp của giáo viên, bán heo gà gây quỹ và sự hỗ trợ của các nhà hảo tâm. Để có thêm nguồn lực, chúng tôi phát động ngay trong lễ khai giảng, mong muốn mỗi sự sẻ chia, dù nhỏ, cũng giúp các em có thêm bữa ăn đủ đầy, yên tâm học tập\", bà Vân chia sẻ.\n\nLãnh đạo UBND xã Tu Mơ Rông bỏ tiền vào heo đất để góp quỹ\n\nĐánh giá cao hoạt động này, ông Trần Quốc Huy, Chủ tịch UBND xã Tu Mơ Rông (tỉnh Quảng Ngãi), cho biết việc trường đưa học trò nghèo, mồ côi về nuôi dưỡng, nấu ăn trưa miễn phí là nghĩa cử nhân văn, góp phần nâng cao chất lượng giáo dục. Đây là mô hình cần được nhân rộng để những em không thuộc diện bán trú cũng có thêm cơ hội đến trường đều đặn.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trường vùng cao Quảng Ngãi phát động nuôi heo đất gây quỹ giúp học sinh mồ côi",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/truong-vung-cao-quang-ngai-phat-dong-nuoi-heo-dat-gay-quy-giup-hoc-sinh-mo-coi-185250905090650521.htm"
}