{
    "authors": [],
    "date_download": "2025-10-19 22:40:13",
    "date_modify": null,
    "date_publish": null,
    "description": "Trước dự báo về siêu bão Ragasa, Bộ GD-ĐT yêu cầu lên các phương án bảo đảm an toàn cho học sinh, giáo viên và cán bộ quản lý giáo dục; sẵn sàng phương án học trực tuyến, tạm hoãn lịch học trong những ngày mưa bão diễn biến phức tạp.",
    "filename": "https___thanhnien_vn_len_phuong_an_day_hoc_truc_tuyen_ung_pho_sieu_bao_ragasa_185250922152012609_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/22/photo-1758528098606-17585281018171229720611-9-0-432-677-crop-1758529119838549340071.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Trước dự báo về siêu bão Ragasa, Bộ GD-ĐT yêu cầu lên các phương án bảo đảm an toàn cho học sinh, giáo viên và cán bộ quản lý giáo dục; sẵn sàng phương án học trực tuyến, tạm hoãn lịch học trong những ngày mưa bão diễn biến phức tạp.\n\nBộ trưởng Bộ GD-ĐT mới gửi công điện đến giám đốc sở GD-ĐT các tỉnh, thành phố từ Lâm Đồng trở ra về việc chủ động ứng phósiêu bão Ragasa.\n\nDự báo đường đi khu vực sẽ chịu ảnh hưởng, tác động siêu bão Ragasa\n\nĐể chủ động ứng phó, giảm thiểu thiệt hại và đảm bảo an toàn cho người và tài sản ngành giáo dục, Bộ trưởng Bộ GD-ĐT yêu cầu giám đốc sở GD-ĐT các tỉnh, thành phố từ Lâm Đồng trở ra theo dõi chặt chẽ diễn biến của mưa bão, giữ liên hệ thường xuyên với các cơ quan chức năng, lực lượng cứu hộ địa phương để kịp thời ứng phó trong trường hợp có sự cố xảy ra.\n\nLên các phương án bảo đảm an toàn cho học sinh, giáo viên và cán bộ quản lý giáo dục; sẵn sàng phương ánhọc trực tuyến, tạm hoãn lịch học trong những ngày mưa bão diễn biến phức tạp.\n\nRà soát, kiểm tra và củng cố cơ sở vật chất trường học, đặc biệt là tại các điểm trường lẻ ở vùng sâu, vùng xa, nơi có nguy cơ sạt lở đất hoặc ngập úng cao. Di dời tài sản, máy móc, thiết bị, bàn ghế, hồ sơ đến nơi an toàn nhằm giảm thiểu tối đa hư hại, hỏng hóc, mất mát.\n\nSẵn sàng tiếp nhận nhân dân vào tránh trú mưa bão trong trường học khi bảo đảm an toàn. Khẩn trương khắc phục các thiệt hại; dọn dẹp, vệ sinh trường/lớp học ngay sau mưa bão đảm bảo an toàn, sạch sẽ, phòng tránh dịch bệnh.\n\nCác sở GD-ĐT cũng được yêu cầu liên tục cập nhật thông tin, tổng hợp thiệt hại, báo cáo UBND cấp tỉnh để khắc phục.\n\nCông điện hỏa tốc ứng phó siêu bão Ragasa\n\nNhưThanh Niênđã thông tin, siêu bão Ragasa đã mạnh hơn cường độ siêu bão Yagi năm 2024 nhưng được dự báo sẽ tiếp tục mạnh lên và đặc biệt nguy hiểm đối với tàu, thuyền hoạt động trên vùng biển siêu bão đi qua.\n\nTrung tâm Dự báo khí tượng thủy văn quốc gia cho biết, 10 giờ ngày 22.9, vị trí tâm siêu bão ở khoảng 19,4 độ vĩ bắc và 122,4 độ kinh đông, cách đảo Luzon (Philippines) khoảng 140 km về phía đông bắc.\n\nCường độ siêu bão ở cấp 17, tương đương tốc độ gió từ 202 - 221 km/giờ, giật trên cấp 17. Siêu bão Ragasa đang di chuyển theo hướng tây tây bắc, tốc độ khoảng 20 km/giờ.\n\nThủ tướng Chính phủ có công điện chỉ đạo 8 bộ, 9 tỉnh, thành phố ứng phó với siêu bão Ragasa ở mức độ cao nhất, kịch bản xấu nhất để bảo đảm an toàn tính mạng cho người dân, hạn chế thiệt hại về tài sản của nhân dân và Nhà nước.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Lên phương án dạy học trực tuyến ứng phó siêu bão Ragasa",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/len-phuong-an-day-hoc-truc-tuyen-ung-pho-sieu-bao-ragasa-185250922152012609.htm"
}