{
    "authors": [],
    "date_download": "2025-10-19 22:42:17",
    "date_modify": null,
    "date_publish": null,
    "description": "Điểm chuẩn đại học 2025 nhìn chung giảm sâu so với năm 2024, nhưng lại có sự phân hóa mạnh giữa các ngành, các trường.",
    "filename": "https___thanhnien_vn_diem_chuan_dai_hoc_2025_nhin_chung_giam_sau_cac_nganh_stem_va_su_pham_tang_185250918104630182_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/18/diem-chuan-dai-hoc-2025-17581666213591422658584-0-0-763-1221-crop-17581670292052037431054.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sáng nay 18.9, tại Trường đại học VinUni, Bộ GD-ĐT tổ chức Hội nghị giáo dục đại học 2025. Theo báo cáo của Vụ Giáo dục đại học, trung bìnhđiểm chuẩn đại học2025 thấp hơn năm ngoái 3 điểm. Tuy nhiên, điểm chuẩn có sự phân hóa mạnh giữa các trường, các ngành.\n\nÔng Nguyễn Tiến Thảo báo cáo tại hội nghị\n\nÔng Nguyễn Tiến Thảo, Vụ trưởng Vụ Giáo dục đại học, cho biết kết quả thực hiện chỉ tiêu tuyển sinh đại học năm 2024 - 2025 tăng so với năm học 2023 - 2024. Trung bình điểm chuẩn của tất cả phương thức xét tuyển vào các ngành, các trường năm 2025 là 19,11 (năm 2024 là 22,05).\n\nNhư vậy, trung bình điểm chuẩn năm 2025 thấp hơn khoảng 3 điểm so với năm 2024. Theo Bộ GD-ĐT, mức giảm này phù hợp với việc giảm mạnh điểm thi tốt nghiệp THPT năm 2024 ở 3 môn toán, sinh học và tiếng Anh.\n\nMặt khác, điểm chuẩn của các ngành, các trường có sự phân hóa mạnh. Kết quả tuyển sinh các ngành sư phạm và các ngành STEM được cải thiện đáng kể. Các ngành sư phạm và các ngành kỹ thuật then chốt, công nghệ chiến lược thu hút mạnh thí sinh giỏi, nhất là ở các đại học hàng đầu.\n\nKết quả tuyển sinh các ngành công nghệ chiến lược, kỹ thuật then chốt\n\nTrong 74 lượt ngành có điểm chuẩn theo điểm thi tốt nghiệp THPT từ 28/30 trở lên có 50 ngành sư phạm và 17 ngành kỹ thuật then chốt, công nghệ chiến lược (khoa học máy tính, trí tuệ nhân tạo, vi mạch bán dẫn, điều khiển và tự động hóa…).\n\nTuy nhiên, kết quả tuyển sinh đại học đợt 1 năm 2025 cũng cho thấy, đứng đầu về quy mô chỉ tiêu tuyển được của các khối ngành nghề vẫn là khối kinh doanh - quản lý (25%). Khối ngành cao thứ 2 là máy tính và CNTT, chỉ đạt gần nửa quy mô (12%) của khối kinh doanh - quản lý. Cụ thể như sơ đồ dưới đây:\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Điểm chuẩn đại học 2025 nhìn chung giảm sâu, các ngành STEM và sư phạm tăng",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/diem-chuan-dai-hoc-2025-nhin-chung-giam-sau-cac-nganh-stem-va-su-pham-tang-185250918104630182.htm"
}