{
    "authors": [],
    "date_download": "2025-10-19 22:29:24",
    "date_modify": null,
    "date_publish": null,
    "description": "Ngày càng nhiều học sinh sử dụng xe đạp điện, nhưng không ít em lại \"nghịch\" bằng cách độ, chế xe để chạy nhanh hơn, vô tình biến phương tiện an toàn thành mối nguy hiểm.",
    "filename": "https___thanhnien_vn_do_che_xe_dap_dien_thu_vui_tiem_an_hiem_hoa_doi_voi_hoc_sinh_185251010172435705_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/10/avatar1760103558742-17601035595491198225636-34-0-1039-1920-crop-17601036257461289390598.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 9.10, phóng viên BáoThanh Niênđi cùng lực lượng CSGT thuộc Đội CSGT số 4, Phòng CSGT Công an tỉnh Đồng Nai và Công an xã Đồng Phú kiểm tra tình trạnghọc sinh đi xe đạp điện độ, chế đến trường.\n\nTại khu vực Trường THCS Tân Lập (huyện Đồng Phú, tỉnh Bình Phước cũ), có khá nhiều học sinh đi xe đạp đến trường. Đáng chú ý, hai xe đạp điện độ, chế của hai em học sinh dựng phía ngoài cổng trường đã bị lực lượng công an phát hiện.\n\nCả hai em được yêu cầu gọi phụ huynh đến để nhắc nhở và buộc đưa xe đạp điện của con mình đến cơ sở sửa chữa để tháo các phần độ, chế, trả lại nguyên bản.\n\nTrước đây, việc độ, chế xe đạp điện thường do các em mang đến tiệm sửa chữa, mua bán xe để làm. Tuy nhiên, hiện nay, các em dễ dàng mua phụ kiện độ chế trên mạng xã hội và xem hướng dẫn trên YouTube để tự độ. Việc nhiều trường học siết chặt quản lý, không cho xe độ, chế vào trong trường cũng khiến 1 số em học sinh không chấp hành gửi xe bên ngoài cổng trường.\n\nTạiTrường THCS Đồng Phú(xã Đồng Phú, huyện Đồng Phú, tỉnh Bình Phước cũ), lực lượng chức năng bất ngờ kiểm tra khu vực nhà xe và phát hiện 3 xe đạp điện đã bị độ, chế. Đáng chú ý, một học sinh cho biết sau khi độ lại, xe của em có thể đạt vận tốc từ 60 đến 70 km/giờ, khiến đoàn kiểm tra không khỏi giật mình.\n\nTrào lưu độ chế xe đạp điện tưởng chừng vô hại nhưng lại tiềm ẩn nhiều nguy cơ cho chính học sinh và cộng đồng. Mỗi phụ huynh, thầy cô cần chung tay giáo dục ý thức, để những chiếc xe điện trở lại đúng vai trò phương tiện an toàn cho tuổi học trò.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Độ chế xe đạp điện: Thú vui tiềm ẩn hiểm họa đối với học sinh",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/do-che-xe-dap-dien-thu-vui-tiem-an-hiem-hoa-doi-voi-hoc-sinh-185251010172435705.htm"
}