{
    "authors": [],
    "date_download": "2025-10-19 22:36:44",
    "date_modify": null,
    "date_publish": null,
    "description": "Luật hóa chủ trương một bộ sách giáo khoa thống nhất toàn quốc, bỏ bằng tốt nghiệp THCS, giữ kỳ thi tốt nghiệp THPT, bổ sung văn bằng điện tử… là những nội dung được đại biểu Quốc hội quan tâm tại dự thảo sửa luật Giáo dục.",
    "filename": "https___thanhnien_vn_sua_luat_giao_duc_quy_dinh_ve_sgk_bang_cap_se_thay_doi_ra_sao_185250929224456875_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/29/sgk-17591610120571217710811-0-0-1600-2560-crop-1759161072794198125675.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Chiều 29.9, tại Hội nghị đại biểu Quốc hội (ĐBQH) hoạt động chuyên trách lần thứ 8, nhiệm kỳ khóa XV, dự thảo luật sửa đổi, bổ sung một số điều củaluật Giáo dụcđã được đưa ra thảo luận.\n\nChủ trương đảm bảo cung cấp một bộsách giáo khoa(SGK) thống nhất toàn quốc tại Nghị quyết 71 của Bộ Chính trị đã được đưa vào dự thảo luật Giáo dục lần này. Cụ thể, dự thảo luật nêu: \"Nhà nước cung cấp một bộ SGK sử dụng thống nhất toàn quốc, bảo đảm công bằng trong tiếp cận giáo dục, chất lượng, hiện đại, phù hợp với mục tiêu giáo dục. Chính phủ quy định việc miễn phí SGK cho học sinh (HS); thực hiện các giải pháp xã hội hóa phù hợp về SGK, bảo đảm tính bền vững và đáp ứng yêu cầu nâng cao chất lượng giáo dục\".\n\nHội đồng quốc gia thẩm định SGK do Bộ trưởng Bộ GD-ĐT quy định và thành lập theo từng môn học, hoạt động giáo dục ở từng cấp học, lớp học để thẩm định SGK. Hội đồng và thành viên hội đồng chịu trách nhiệm về nội dung và chất lượng thẩm định.\n\nCũng theo dự thảo luật, Bộ trưởng Bộ GD-ĐT phê duyệt SGK để sử dụng trong cơ sở giáo dục phổ thông sau khi được Hội đồng quốc gia thẩm định SGK thẩm định và đánh giá xếp loại đạt; quy định tiêu chuẩn, quy trình biên soạn, chỉnh sửa SGK giáo dục phổ thông.\n\nBộ trưởng Nguyễn Kim Sơn cho rằng kỳ thi tốt nghiệp THPT thời điểm này vẫn rất cần thiết\n\nTrong khi đó, luật Giáo dục hiện hành quy định: \"Mỗi môn học có một hoặc một số SGK; thực hiện xã hội hóa việc biên soạn SGK; UBND cấp tỉnh quyết định việc lựa chọn SGK sử dụng ổn định trong cơ sở giáo dục phổ thông trên địa bàn theo quy định của Bộ trưởng Bộ GD-ĐT\".\n\nVề tài liệu giáo dục địa phương, dự thảo luật quy định giao cơ quan chuyên môn thuộc UBND cấp tỉnh tổ chức biên soạn tài liệu giáo dục địa phương đáp ứng nhu cầu và phù hợp với đặc điểm của địa phương, được hội đồng thẩm định cấp tỉnh thẩm định và chủ tịch UBND cấp tỉnh phê duyệt.\n\nHội đồng thẩm định tài liệu giáo dục địa phương do chủ tịch UBND cấp tỉnh quyết định thành lập. Hội đồng và thành viên hội đồng chịu trách nhiệm về nội dung và chất lượng thẩm định; Bộ trưởng Bộ GD-ĐT quy định tiêu chuẩn, quy trình biên soạn, chỉnh sửa và thẩm định tài liệu giáo dục địa phương. Đây là một thay đổi đáng kể so với luật hiện hành khi tài liệu giáo dục địa phương do UBND cấp tỉnh tổ chức biên soạn và Bộ trưởng Bộ GD-ĐT phê duyệt.\n\nTại hội nghị, nhiều ĐB bày tỏ sự đồng tình về việc phải có một bộ SGK sử dụng thống nhất toàn quốc. Tuy nhiên, cũng có ý kiến đề xuất cần quy định chặt chẽ hơn về quy trình thẩm định SGK để tránh phát sinh những tiêu cực có thể xảy ra. ĐB Nguyễn Thu Hà (TP.Huế) đề nghị cần nêu rõ hơn về lộ trình thực hiện miễn phí SGK và nguồn lực kèm theo.\n\nThí sinh thi tốt nghiệp THPT năm 2025\n\nQuy định về văn bằng, chứng chỉ, dự thảo luật bỏ bằng tốt nghiệp THCS giữ bằng tốt nghiệp THPT. Cụ thể: \"HS học hết chương trình tiểu học, chương trình THCS, đủ điều kiện theo quy định của Bộ trưởng Bộ GD-ĐT thì được hiệu trưởng nhà trường xác nhận học bạ việc hoàn thành chương trình tiểu học, chương trình THCS.\n\nHS hoàn thành chương trình THPT đủ điều kiện theo quy định của Bộ trưởng Bộ GD-ĐT thì được dự thi, đạt yêu cầu thì được hiệu trưởng nhà trường cấp bằng tốt nghiệp THPT. Trường hợp HS không dự thi hoặc thi không đạt yêu cầu thì được hiệu trưởng nhà trường cấp giấy chứng nhận hoàn thành chương trình giáo dục phổ thông\".\n\nNhiều ý kiến đồng tình với việc bỏ cấp bằng tốt nghiệp THCS, nhưng băn khoăn về việc có nên giữkỳ thi tốt nghiệp THPThay không. ĐB Trần Văn Lâm (Bắc Ninh) cho rằng hiện còn ý kiến trái chiều thi hay không thi để xét tốt nghiệp THPT. Do vậy, ông Lâm đề nghị cơ quan soạn thảo và thẩm tra cần đánh giá, phân tích kỹ ưu, nhược điểm của từng phương án, để trên cơ sở đó ĐBQH sẽ xem xét, quyết định.\n\nTheo ĐB Lâm, dù thi hay không thi tốt nghiệp THPT thì mục tiêu cuối cùng cũng là để nâng cao chất lượng, hiệu quả của giáo dục. Nếu bỏ khâu thi mà vẫn đảm bảo hiệu quả đầu ra thì nên cân nhắc.\n\nĐB Nguyễn Văn Huy (Hưng Yên) nhìn nhận bỏ bằng tốt nghiệp THCS, giao hiệu trưởng, người đứng đầu xác nhận hoàn thành chương trình là phù hợp. Việc cấp bằng THCS là không cần thiết, gây thêm thủ tục hành chính, tránh được tâm lý học xong lớp 9 là có bằng dẫn tới dừng học sớm, không học tiếp lên THPT hoặc học nghề.\n\nTuy nhiên, theo ĐB này, ở một số vùng nông thôn khó khăn, bằng tốt nghiệp THCS vẫn được coi là một loại giấy tờ cần thiết để đi làm. Nên thay bằng giấy chứng nhận hoặc dữ liệu điện tử thể hiện người học đã hoàn thành cấp THCS.\n\nPhát biểu tại hội nghị, Bộ trưởng Bộ GD-ĐT Nguyễn Kim Sơn khẳng định \"thời điểm này việc duy trì kỳ thi tốt nghiệp THPT là rất cần thiết\". Theo ông Sơn, việc tổ chức kỳ thi tốt nghiệp THPT để xét công nhận tốt nghiệp hiện nay có các mục tiêu rất cụ thể, bao gồm: đánh giá trình độ của người học theo yêu cầu phát triển phẩm chất, năng lực của chương trình giáo dục phổ thông, lấy kết quả thi để xét công nhận tốt nghiệp THPT.\n\nKết quả của kỳ thi còn được sử dụng làm một trong các cơ sở để đánh giá chất lượng dạy học của các cơ sở giáo dục phổ thông, công tác chỉ đạo của các cơ quan quản lý giáo dục.\n\nCạnh đó, kỳ thi không chỉ cung cấp dữ liệu đủ độ tin cậy cho các cơ sở giáo dục ĐH, giáo dục nghề nghiệp sử dụng trong tuyển sinh mà còn để đánh giá mức độ đạt chuẩn giáo dục phổ thông cung cấp dữ liệu quốc gia cho việc nghiên cứu, xây dựng, điều chỉnh chính sách giáo dục chung. Đồng thời, đánh giá được chất lượng giáo dục của các vùng miền trên phạm vi cả nước.\n\nNhà nước cung cấp một bộ SGK sử dụng thống nhất toàn quốc, bảo đảm công bằng trong tiếp cận giáo dục, chất lượng, hiện đại, phù hợp với mục tiêu giáo dục\n\nDự thảo luật cũng bổ sung quy định: \"Văn bằng của hệ thống giáo dục quốc dân là văn bản thể hiện dưới dạng giấy, điện tử hoặc số...\".\n\nTại tờ trình dự thảo luật Giáo dục, Bộ GD-ĐT lý giải, luật Giáo dục hiện hành chưa ghi nhận hình thức văn bằng, chứng chỉ điện tử hoặc số, trong khi xu hướng chuyển đổi số và quản lý học tập trực tuyến ngày càng phổ biến. Mặt khác, việc quy định bằng tốt nghiệp THCS chưa đảm bảo phù hợp với mục tiêu phổ cập giáo dục hiện nay, trong khi xu thế quốc tế không cấp bằng tốt nghiệp THCS mà sử dụng xác nhận của hiệu trưởng về kết quả học tập ở lớp dưới để xét học ở bậc học cao hơn hoặc phân luồng. Những hạn chế này khiến hệ thống pháp luật chưa theo kịp yêu cầu hiện đại hóa, hội nhập quốc tế và quản lý minh bạch, an toàn trên môi trường số.\n\nDự thảo luật sửa đổi, bổ sung quy định về phổ cập giáo dục và giáo dục bắt buộc. Theo Bộ GD-ĐT, luật hiện hành quy định giáo dục bắt buộc chỉ dừng ở cấp tiểu học là chưa đáp ứng yêu cầu nâng cao chất lượng nguồn nhân lực và chưa bảo đảm hoàn thành mục tiêu phổ cập bền vững, bởi tình trạng HS bỏ học sau tiểu học vẫn diễn ra. Việc chỉ phổ cập mầm non cho trẻ 5 tuổi trong quy định hiện hành chưa đồng bộ với nghị quyết mới của QH về phổ cập giáo dục mầm non, gây thiếu thống nhất trong triển khai.\n\nNhững hạn chế này cho thấy cần sửa đổi để mở rộng giáo dục bắt buộc đến THCS và phổ cập mầm non cho trẻ từ 3 - 5 tuổi, bảo đảm công bằng, đồng bộ và phù hợp với định hướng phát triển giáo dục hiện nay.\n\nGóp ý dự thảo luật sửa đổi, bổ sung luật Giáo dục ĐH, đại biểu Bùi Thị Quỳnh Thơ (Đà Nẵng) đề nghị quy định về thành lập, sáp nhập, chia tách các cơ sở giáo dục ĐH cần phải có nguyên tắc, nghị định kèm theo để đảm bảo quyền lợi của đội ngũ nhà giáo, người lao động. Theo bà Thơ, đây là vấn đề đang gây mối lo ngại cho đội ngũ giáo viên ở không ít các nhà trường.\n\nBà Quỳnh Thơ cũng đề nghị khi bỏ hội đồng trường cũng cần có quy định và điều khoản chuyển tiếp về vị trí chủ tịch hội đồng trường ĐH hiện tại sẽ xử lý như thế nào khi luật được thông qua và có hiệu lực thi hành.\n\nBộ trưởng Nguyễn Kim Sơn tiếp thu các đề xuất này và cho biết ban soạn thảo sẽ cân nhắc để bổ sung một cách phù hợp trong dự thảo tiếp theo.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Sửa luật Giáo dục: Quy định về SGK, bằng cấp sẽ thay đổi ra sao?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/sua-luat-giao-duc-quy-dinh-ve-sgk-bang-cap-se-thay-doi-ra-sao-185250929224456875.htm"
}