{
    "authors": [],
    "date_download": "2025-10-19 22:43:55",
    "date_modify": null,
    "date_publish": null,
    "description": "Trường ĐH VinUni vừa thông báo dàn lãnh đạo mới, trong đó có GS Vũ Hà Văn, là Giám đốc khoa học Viện nghiên cứu Dữ liệu lớn VinUni.",
    "filename": "https___thanhnien_vn_gs_vu_ha_van_tro_thanh_nhan_su_truong_dh_vinuni_185250912112301907_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/12/gs-vu-ha-van-17576504934251634747066-199-0-1479-2048-crop-17576507966491176467797.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Mới đây, trong lễ khai giảng năm học mới, Trường ĐH VinUni đã công bố kết quả ban đầu củaChiến dịch VinUni 500, sáng kiến thu hút 500 học giả toàn cầu. Tên của GS Vũ Hà Văn đã được nhắc đến trong thông cáo báo chí, khi nói về kết quả ban đầu của chiến dịch này.\n\nHình ảnh GS Vũ Hà Văn được giới thiệu trên fanpage VinUni Graduate Programs (chương trình sau đại học) của VinUni\n\nCụ thể, ngay trong năm học 2025 - 2026, VinUni đã quy tụ 100 nhà khoa học toàn cầu, trong đó có 45 giảng viên nghiên cứu, 15 học giả và 40 giảng viên liên kết. Sau lễ khai giảng, trường đồng thời công bố thành lập các trung tâm xuất sắc mới và chào đón các giáo sư đầu ngành:\n\nGS Vũ Hà Văn, GS ĐH Yale, Mỹ, thành viên Hội đồng trường, Giám đốc khoa học Viện Nghiên cứu dữ liệu lớn VinUni; GS Dương Nguyên Vũ, Phó hiệu trưởng phụ trách mảng đào tạo sau đại học, Giám đốc khoa học Trung tâm Nghiên cứu AI; GS Edmund J. Malesky, nhà khoa học kinh tế chính trị của ĐH Duke, Mỹ, sẽ thành lập và dẫn dắt Trung tâm Chuyển đổi xanh thông minh; GS Phan Mạnh Hưởng, nhà vật lý của ĐH Nam Florida, Mỹ, sẽ thành lập và dẫn dắt Trung tâm Đổi mới công nghệ vật liệu.\n\nCác trung tâm nghiên cứu mới sẽ được quy hoạch theo các cụm liên ngành về sức khỏe thông minh, môi trường thông minh, trí tuệ nhân tạo và dữ liệu lớn. Tại đây, các chuyên gia R&D từ hệ sinh thái doanh nghiệp, đặc biệt là từ VinFast, Vinmec, VinRobotics, VinMotion… sẽ phối hợp cùng giảng viên và sinh viên VinUni xây dựng các nhóm nghiên cứu mạnh, thúc đẩy công bố khoa học, phát triển sáng chế, chuyển giao công nghệ và khởi nghiệp đổi mới sáng tạo.\n\nGS Vũ Hà Văn, nhà toán học nổi tiếng bậc nhất trong cộng đồng toán học Việt Nam hiện nay, là giáo sư ĐH Yale, Mỹ, được Tập đoàn Vingroup mời về làmGiám đốc khoa họcViện Nghiên cứu dữ liệu lớn Vingroup (VinBigdata), và là Giám đốc khoa học Quỹ đổi mới sáng tạo Vingroup (VinIF, thuộc VinBigdata).\n\nTheo tìm hiểu củaThanh Niên, Vingroup đã sắp xếp lại một số đơn vị nghiên cứu. Phần phát triển sản phẩm ứng dụng của VinBigdata được hợp nhất vào Công ty cổ phần Giải pháp công nghệ thông tin VinIT.\n\nPhần nghiên cứu khoa học nền tảng (nghiên cứu dữ liệu lớn), phần phát triển cộng đồng (Quỹ VinIF) được tách ra để đưa về Trường ĐH VinUni. GS Vũ Hà Văn vẫn là Giám đốc khoa học của Quỹ VinIF, đồng thời đảm nhiệm vai trò mới ở Trường ĐH VinUni.\n\nLễ khai giảng cũng đánh dấu việc VinUni chào đónhiệu trưởng mới, GS Yap-Peng Tan, người từng làm quyền Hiệu trưởng Trường Kỹ thuật, ĐH Công nghệ Nanyang (NTU), Singapore;GS Ling San, nguyên Phó chủ tịch thường trực, nguyên Tổng hiệu trưởng NTU, nay là Phó chủ tịch thường trực Hội đồng Trường ĐH VinUni.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "GS Vũ Hà Văn trở thành nhân sự Trường ĐH VinUni",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/gs-vu-ha-van-tro-thanh-nhan-su-truong-dh-vinuni-185250912112301907.htm"
}