{
    "authors": [],
    "date_download": "2025-10-19 22:38:33",
    "date_modify": null,
    "date_publish": null,
    "description": "Sở GD-ĐT TP.HCM nói gì về các 'môn tự nguyện', môn liên kết trong thời khóa biểu của học sinh các bậc học tại TP.HCM năm học 2025-2026 sau các bài viết trên Báo Thanh Niên?",
    "filename": "https___thanhnien_vn_so_gd_dt_tphcm_noi_gi_ve_cac_mon_tu_nguyen_mon_lien_ket_185250925150905538_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/25/so-gd1-175879623438246547166-166-0-1480-2511-crop-17587991225011583178456.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Những ngày qua, BáoThanh Niêncó loạt bài viết sau khi nhận được các phản ánh của phụ huynh xung quanh việc xây dựng thời khóa biểu của nhiều trường học trên địa bàn TP.HCM; việc tổ chức các \"môn tự nguyện\", môn liên kết thuộc chương trình nhà trường. Mấy năm học qua, đầu năm học nào phụ huynh cũng phản ánh các bức xúc trên nhưng dường như đâu lại vào đó.\n\nChiều nay (25.9) tại cuộc họp báo  kinh tế - xã hội định kỳ do Ban Tuyên giáo và Dân vận Thành ủy TP.HCM tổ chức, phóng viên BáoThanh Niênnêu 3 câu hỏi với đại diện Sở GD-ĐT TP.HCM về các băn khoăn, thắc mắc trên.\n\nÔng Hồ Tấn Minh, Chánh văn phòng Sở GD-ĐT TP.HCM, trả lời tại họp báo chiều 25.9\n\nCâu hỏi thứ nhất, Chương trình Giáo dục phổ thông 2018 của Bộ GD-ĐT hiện hành có phải đang không đủ hiệu quả để dạy học cho học sinh, nên bắt buộc muốn học tốt chương trình 2018 thì phải học các môn bổ trợ (tự nguyện, có tính tiền)? Điều này có dẫn tớibất côngtrong môi trường giáo dục công lập hay không khi những học sinh nhà có điều kiện sẽ học hết các môn tự nguyện, môn bổ trợ, học sinh không có tiền không thể tham gia?\n\nCâu hỏi thứ hai, nếu học sinh là con em công nhân, trẻ ở với ông bà không có sức lao động, không thể đóng cho con mỗi tháng 1-2 triệu đồng (nếu học hết bán trú, 2 buổi/ngày và học đủ tất cả các môn tự nguyện, liên kết) thì trường học cần có giải pháp gì để không tạo bất công cho môi trường công lập hay không?\n\nVà câu hỏi thứ ba, mới đây chúng tôi thấy Sở GD-ĐT TP.HCM có ra văn bản về chỉ đạo dạy học 2 buổi/ngày, nhưng đang nói chung chung, không đề cập cụ thể tới các vấn đề như BáoThanh Niênphản ánh. Vậy trong thời gian tới, Sở GD-ĐT có giải pháp gì cụ thể hơn để chấn chỉnh các trường học, về các môn học tự nguyện, liên kết, các chương trình nhà trường không?\n\nTP.HCM: Lập đoàn kiểm tra, xử lý nghiêm \"lạm thu\" đầu năm học\n\nTại buổi họp báo, ông Hồ Tấn Minh, Chánh văn phòng Sở GD-ĐT TP.HCM, trả lời các vấn đề trên như sau: \"Tôi xin nói về quan điểm chung. Chương trình giáo dục phổ thông 2018 xây dựng các nội dung liên quan cụ thể đến việc hình thành và phát triển năng lực và phẩm chất của người học. Trong đó khung chương trình nội dung cũng quy định số tiết cụ thể. Ví dụ như ở tiểu học khoảng 26 đến 29 tiết, ở THCS và THPT trung bình 29 tiết/tuần. Sau đó Bộ GD-ĐT triển khai chương trình 2 buổi/ngày theo sự chỉ đạo của đồng chí Tổng Bí thư, xây dựng chương trình tất cả 2 buổi/ngày. Buổi 1 dành thời gian để triển khai các tổ chức chương trình các môn học từ Chương trình giáo dục phổ thông 2018. Nội dung của buổi 2 để giải quyết câu chuyện hình thành năng lực, phẩm chất và các nội dung mới, ví dụ nhưSTEM, đưa AI vào trong trường học, vận động, kỹ năng sống, xóa mù bơi...\n\nVậy trong các hoạt động này, theo yêu cầu của năm học 2025-2026, Sở GD-ĐT đã chỉ đạo rất rõ trong các nội dung thực hiện buổi 1, buổi 2, đảm bảo các trường thực hiện 7 tiết trên một ngày và không quá 5 ngày. Tức số tiết để thực hiện khoảng 35 tiết trên tuần. Sau thời gian 7 tiết, còn lại nhà trường xây dựng thêm các chương trình nhà trường. Ngay từ đầu năm, đồng chí Giám đốc đã chỉ đạo rất rõ nhà trường phải thực hiện cho phụ huynh đăng ký. Ở đây trước tiên để tính giờ về là khoảng 16 giờ - 16 giờ 30, tạo điều kiện cho việc đưa rước. Thứ hai nữa là trẻ được tiếp cận những nội dung mới. Và nội dung này, đồng chí có chỉ đạo rất rõ nhà trường phải cho phụ huynh đăng ký, sau đó xếp lớp theo nhu cầu đăng ký hoạt động này\".\n\n\"Tuy nhiên, những nội dung này nhà trường phải tổ chức, không phải các em không tham gia các nội dung đó thì chúng ta bỏ lỡ. Hiệu trưởng nào làm như vậy là hiệu trưởng đó đang làm sai, làm sai thì phải chấn chỉnh. Còn Sở chỉ đạo rất rõ, trong nội dung xây dựng các hoạt động văn hóa văn nghệ, tất cả những hoạt động giống như hoạt động các em tham gia các chương trình nhà trường, đều phải có giáo viên hướng dẫn, đều phải có giáo viên tham gia. Và đây sẽ là những nội dung mà chúng tôi sẽ thực hiện chấn chỉnh. (Ý ông Minh là dù các em không học các môn tự nguyện - môn liên kết cũng sẽ phải được tổ chức tham gia các hoạt động giáo dục có chủ đích, có sự tham gia của giáo viên - phóng viên)\", ông Hồ Tấn Minh cho hay.\n\nÔng Hồ Tấn Minh nói tiếp: \"Còn về một số thời khóa biểu, có những môn mà như các anh chị phản ánh, đối với những lớp học này đã đảm bảo được, khi phụ huynh đã đăng ký đầy đủ nội dung này thì tổ chức để làm sao hài hòa, linh hoạt trong các quy định về triển khai nội dung chuyên môn, tổng thể trong kế hoạch giáo dục của lớp đó. Chỗ này chúng tôi cũng đề nghị cần làm rõ các nội dung. Chúng tôi cũng theo dõi những phản ánh, thời khóa biểu và yêu cầu nhà trường làm việc, thì rõ ràng đâu đây có nhiều phản ánh chưa đúng. Chúng tôi sẽ yêu cầu nhà trường truyền thông lại cho đúng các nội dung này, cho phù hợp, và đặc biệt là truyền thông cho phụ huynh học sinh. Làm rõ cho phụ huynh học sinh biết.\n\nVấn đề nữa khi Sở điều chỉnh giờ về, giờ kết thúc, chúng tôi chỉ điều chỉnh các nội dung liên quan tới hành chính cho toàn ngành, không thể điều chỉnh cho một, hai trường hợp khác. Nên những trường hợp đặc biệt thì hiệu trưởng các trường phải thực hiện quản lý, điều chỉnh và giải quyết tại trường đó chứ không thể vì một vài nội dung mà chúng ta điều chỉnh hết tất cả các phần\".\n\nÔng Minh cũng nhấn mạnh lại việc Sở GD-ĐT TP.HCM sẽ chấn chỉnh công việc truyền thông của nhà trường, yêu cầu các trường đọc kỹ các văn bản, cần giải thích cho phụ huynh nắm rõ, học các môn học này để làm gì, học được cái gì.  \"Khi đó mới đạt được hiệu quả cao trong chương trình giáo dục và tránh đi bức xúc của của cha mẹ học sinh khi con tham gia vào hoạt động giáo dục tại nhà trường\",  ông Minh phân tích.\n\nChánh văn phòng Sở GD-ĐT TP.HCM trả lời các câu hỏi của PV BáoThanh Niênvề môn tự nguyện, môn liên kết\n\nVừa qua BáoThanh Niêncó đăng tải các bài viếtTiếp tục bức xúc vìmôn tự nguyện, liên kết; Bức xúc vì môntự nguyện, liên kết: Vì sao phụ huynh ngại nếu không đăng ký?; Miễn học phí, nhưng phí các môn tự nguyện, liên kết làm khổ phụ huynh', Môn tự nguyện'ồ ạt vào trường học vì buổi 2?...\n\nDưới bài viết chủ đề bức xúc vì môn tự nguyện, liên kết, bạn đọc cho biết mừng khi cả nước từ mầm non tới hết THPT được miễn học phí, nhưng các khoản phí \"môn tự nguyện\", liên kết mới thật sự làm khổ phụ huynh.\n\nBạn đọc Mỹ Toàn chia sẻ: \"Vừa nghe được tin học sinh được miễnhọc phí, niềm vui của phụ huynh chưa được bao lâu. Hôm nay, nhà trường bổ sung nhiềumôn liên kết, phụ huynh phải đóng tiền nhiều hơn khoản học phí đã miễn. Học sinh phải học nhiều môn học hơn, thời gian kéo dài hơn để ra về đúng quy định, sau 16 giờ 15...\".\n\nPhụ huynh vu29049 cảm thán: \"Miễn học phí chính khóa, nhưng các môn ngoại khóa liên kết mới thật sự làm khổ phụ huynh là những người lao động bình thường\"...\n\nBên cạnh đó, nhiều phụ huynh tại TP.HCM phản ánh chưa được nhà trường truyền thông minh bạch, rõ ràng về các môn tự nguyện, liên kết, đây có phải các môn học bắt buộc theo Bộ GD-ĐT hay không, học có những hiệu quả gì, hay nếu không học thì con sẽ tham gia những hoạt động gì thay thế... nên họ buộc phải đăng ký cho con học trong khi thực tế chưa hẳn có nhu cầu hoặc điều kiện tài chính hạn hẹp.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Sở GD-ĐT TP.HCM nói gì về các 'môn tự nguyện', môn liên kết?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/so-gd-dt-tphcm-noi-gi-ve-cac-mon-tu-nguyen-mon-lien-ket-185250925150905538.htm"
}