{
    "authors": [],
    "date_download": "2025-10-19 22:49:26",
    "date_modify": null,
    "date_publish": null,
    "description": "Theo thống kê mới nhất, điểm trung bình bài thi IELTS học thuật của thí sinh tại Việt Nam tuy tương tự những năm trước song lại giảm nhẹ về thứ hạng, tiếp nối xu hướng nhiều năm qua, song có tín hiệu tích cực ở nhóm điểm cao.",
    "filename": "https___thanhnien_vn_diem_trung_binh_ielts_cua_nguoi_viet_tut_hang_hon_1_4_dat_tu_70_tro_len_185250826132818314_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/26/ielts-16819646247891388737757-275-0-1280-1920-crop-17561869560921895342120.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Người Việt có điểm IELTS từ 7.0 trở lên nhiều hơn trước\n\nCác đơn vị đồng tổ chức IELTS mới đây công bố dữ liệu điểm thi IELTS trên toàn cầu năm 2024-2025. Thí sinh Việt Nam dù vẫn giữ mức điểm trung bình bài thi IELTS học thuật là 6.2 tương tự năm 2023-2024 song lại giảm một bậc so với năm trước - xuống hạng 29 trong số 40 quốc gia có tổ chức thi IELTS. Vị trí này đồng hạng với Nepal và Thái Lan, trong đó Thái Lan năm 2023-2024 chỉ đạt điểm trung bình 6.1 và xếp sau Việt Nam một bậc.\n\nMức điểm trung bình 6.2 cũng là kết quả của kỳ thống kê năm 2022 song lúc bấy giờ Việt Nam đồng hạng 23. Đồng nghĩa, dù nhiều năm liền đạt điểm trung bình bài thi IELTS học thuật là 6.2 nhưng thứ hạng của Việt Nam liên tục giảm dần, trong bối cảnh số lượng quốc gia được khảo sát ngày càng được mở rộng.\n\nTheo đó, điểm IELTS của người Việt ở những kỹ năng nghe, đọc, viết, nói vào kỳ thống kê mới nhất lần lượt đạt 6.5, 6.4, 6.1, 5.6. So với năm 2023-2024, điểm trung bình thi nói tăng nhẹ, từ 6.3 lên 6.5; điểm thi đọc giữ nguyên còn điểm thi viết và nói giảm nhẹ 0,1. So sánh với mức trung bình của thế giới, điểm nghe, viết của thí sinh Việt cao hơn (6.4 và 6.0) trong khi điểm đọc, nói thấp hơn (6.7 và 6.4).\n\nVề tỷ lệ điểm số, mức điểm phổ biến với người Việt là 6.0 (21%), tiếp theo là 6.5 (18%) và 5.5 (17%) - gần như tương tự kỳ thống kê trước (mức 6.0, 6.5 đều là 21%, 18%, riêng mức 5.5 giảm 1% so với 2023-2024). Ngoài ra, dữ liệu từ IELTS cũng cho thấy 0% thí sinh Việt đạt điểm tối đa là 9.0, có thể vì số lượng người đạt mốc này chưa đủ đại diện để mang tính thống kê.\n\nMột điểm đáng chú ý khác là tỷ lệ thí sinh trong nhóm điểm cao tăng, còn tỷ lệ trong nhóm điểm thấp giảm - xu hướng hoàn toàn đối lập với năm trước đó. Cụ thể, năm 2024-2025 có 30% thí sinh đạt điểm từ 4.0-5.5, giảm 4% so với năm trước song vẫn chưa bằng mức năm 2022 (29%). Trong khi đó ở mức 6.0-7.5, tỷ lệ năm nay là 62%, năm trước là 61%. Còn ở mức 8.0-8.5, cả hai thời điểm đo lường đều ra kết quả như nhau là 5% thí sinh.\n\nNgoài ra, tỷ lệ thí sinh Việt Nam đạt IELTS từ 7.0 trở lên vào kỳ thống kê mới nhất là 28%, tức hơn 1/4 tổng số thí sinh và tăng 5% so với năm trước. Trong số này, chỉ 1% thí sinh đạt mốc 8.5. Đến mốc 9.0,Thanh Niêntừng ghi nhận được nhiều trường hợp như anhLê Khánh Hoàng, anhNguyễn Hoàng Huy, anhLuyện Quang Kiên, anhNguyễn Trung Đức, anhĐặng Trần Tùng, chị Tạ Hòa, chị Trương Hải Hà, chịNguyễn Hương Ngọc Quỳnh...\n\nCần chú ý, kết quả thống kê nêu trên không đại diện cho năng lực chung của thí sinh IELTS tại Việt Nam bởi một người có thể dự thi lại nhiều lần không giới hạn, theo các chuyên gia.\n\nSo sánh với các nước khác trong khu vực Đông Nam Á, điểm trung bình kỳ thi IELTS Học thuật của người Việt xếp sau một số quốc gia là Malaysia (7.1), Philippines (6.8), Indonesia (6.7), Myanmar (6.6) nhưng cao hơn Campuchia (6.0). Ngoài ra tại châu Á, mức điểm của Việt Nam cao hơn Trung Quốc (5.9) và Nhật Bản (5.8). Nhìn chung, điểm trung bình IELTS học thuật của thế giới dao động từ 5.4 (Oman) đến 7.6 (Đức).\n\nNgoài ra, năm 2024-2025 có 78,93% thí sinh trên thế giới đăng ký bài thi học thuật, còn số khác chọn bài thi tổng quát (dùng cho mục đích định cư hay xin giấy phép làm việc ở nước ngoài). Trong tổng số thí sinh, nữ giới đăng ký dự thi đông hơn với tỷ lệ 53,11%, trong khi nam giới chiếm 46,89%. Ở cả hai bài thi học thuật lẫn tổng quát, thí sinh nữ đều đạt điểm trung bình cao hơn thí sinh nam.\n\nTrước đó, báo cáo dạy và học ngoại ngữ ở Việt Nam năm 2023 do Viện Khoa học giáo dục Việt Nam và Ban quản lý đề án ngoại ngữ quốc gia thực hiện chỉ ra rằng độ tuổi thi IELTS của người Việt ngày càng trẻ hóa. Cụ thể, năm 2018 ghi nhận chỉ gần 1,5% thí sinh có tuổi từ 16-18 và hơn 13% trong nhóm 19-22 tuổi. Sau 5 năm, tỷ lệ nhóm 16-18 tuổi chiếm 30%, tăng 20 lần, còn nhóm 19-22 tuổi tăng hơn 2 lần.\n\nNghiên cứu đăng trên chuyên sanEnglish Today(Tiếng Anh ngày nay) hồi tháng 4 của anh Trần Thanh Vũ (ĐH Durham, Anh) thì tổng hợp nhiều phân tích về \"cơn sốt\" IELTS. Trong công trình trên, tác giả chỉ ra rằng số lượng trung tâm khảo thí IELTS, chất lượng dạy học ở trường công, cùng chính sách dùng IELTS để xét tuyển ĐH hay trước đó là miễn thi tiếng Anh tốt nghiệp THPT là một số yếu tố quan trọng thúc đẩy trào lưu luyện thi IELTS.\n\n\"Cuộc chạy đua IELTS đã tạo ra một xu hướng thiếu lành mạnh trong dạy và học tiếng Anh tại Việt Nam, đồng thời làm nới rộng khoảng cách kinh tế - xã hội giữa học sinh ở các vùng miền khác nhau\", nghiên cứu cảnh báo.\n\nIELTS (International English Language Testing System) là hệ thống kiểm tra tiếng Anh quốc tế được công nhận bởi hàng ngàn chính phủ, trường ĐH và doanh nghiệp trên toàn cầu. Kỳ thi ra đời từ năm 1989, hiện được đồng sở hữu bởi IDP, Hội đồng Anh và Cambridge Assessment English. Theo thống kê từ các đơn vị tổ chức thi, hằng năm có trên 2 triệu thí sinh dự thi IELTS trên toàn cầu.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Điểm trung bình IELTS của người Việt tụt hạng, hơn 1/4 đạt từ 7.0 trở lên",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/diem-trung-binh-ielts-cua-nguoi-viet-tut-hang-hon-1-4-dat-tu-70-tro-len-185250826132818314.htm"
}