{
    "authors": [],
    "date_download": "2025-10-19 22:33:10",
    "date_modify": null,
    "date_publish": null,
    "description": "Theo dự thảo phương án sắp xếp các đơn vị sự nghiệp công lập của UBND TP.HCM, tổ chức lại Trường ĐH Sài Gòn trên cơ sở sáp nhập Trường CĐ Sư phạm Bà Rịa - Vũng Tàu; nhiều trường cao đẳng, trung cấp khác cũng được sắp xếp lại.",
    "filename": "https___thanhnien_vn_phuong_an_du_kien_sap_nhap_hon_30_dai_hoc_cao_dang_trung_cap_cua_tphcm_185251008145455942_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/8/anh-dh-sai-gon-1759910154227586493139-64-0-498-695-crop-1759910226353818026969.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Theo dự thảo phương án sắp xếp các đơn vị sự nghiệp công lập của UBND TP.HCM, Trường CĐ Sư phạm Bà Rịa-Vũng Tàu sáp nhập với Trường ĐH Sài Gòn\n\nTheo dự thảo phương ánsắp xếpcác đơn vị sự nghiệp công lập, UBND TP.HCM sẽsáp nhập, tổ chức lại bộ máy hoạt động của 35 trường đại học (ĐH), cao đẳng (CĐ), trung cấp, trung tâm.\n\nViệc sáp nhập, tổ chức lại các đơn vị trường học được thực hiện theo yêu cầu của Bộ Nội vụ về sắp xếp đơn vị sự nghiệp công lập trong lĩnh vực giáo dục và y tế và kế hoạch của Ban chỉ đạo Chính phủ về sắp xếp đơn vị sự nghiệp công lập, doanh nghiệp nhà nước, tổ chức trong hệ thống hành chính.\n\nỞ bậc ĐH thành phố dự kiến giữ Trường ĐH Y khoa Phạm Ngọc Thạch và Trường ĐH Thủ Dầu Một như hiện nay. Tổ chức lại Trường ĐH Sài Gòn trên cơ sở sáp nhập Trường CĐ Sư phạm Bà Rịa - Vũng Tàu do cùng lĩnh vực đào tạo chính là sư phạm.\n\nSau sắp xếp, 3 trường ĐH đều tự bảo đảm chi thường xuyên gồm: Trường ĐH Y khoa Phạm Ngọc Thạch, Trường ĐH Thủ Dầu Một, Trường ĐH Sài Gòn.\n\nTP.HCM hiện có 19 trường CĐ, trong đó 14 trường tự đảm bảo một phần chi thường xuyên, gồm: (1) Trường CĐ Sư phạm Bà Rịa - Vũng Tàu; (2) Trường CĐ Y tế tỉnh Bà Rịa - Vũng Tàu; (3) Trường CĐ Văn hóa nghệ thuật TP.HCM; (4) Trường CĐ Thủ Thiêm - TP.HCM; (5) Trường CĐ Công nghệ Thủ Đức; (6) Trường CĐ Giao thông Vận tải TP.HCM; (7) Trường CĐ Kiến trúc - Xây dựng TP.HCM; (8) Trường CĐ Kinh tế - Kỹ thuật TP.HCM; (9) Trường CĐ Kỹ thuật Nguyễn Trường Tộ; (10) Trường CĐ Kinh tế - Kỹ thuật Thủ Đức; (11) Trường CĐ Bách khoa Nam Sài Gòn; (12) Trường CĐ nghề TP.HCM; (13) Trường CĐ Lý Tự Trọng TP.HCM; (14) Trường CĐ Kinh tế TP.HCM.\n\n4 trường tự bảo đảm chi thường xuyên: (1) Trường CĐ nghề Việt Nam – Singapore; (2) Trường CĐ Việt Nam - Hàn Quốc Bình Dương; (3) Trường CĐ Kỹ thuật công nghệ Bà Rịa - Vũng Tàu; (4) Trường CĐ Y tế Bình Dương.\n\n1 trường tự bảo đảm chi thường xuyên và chi đầu tư là Trường CĐ bán công Công nghệ và Quản trị doanh nghiệp.\n\nTheo phương án sắp xếp, TP.HCM dự kiến không thực hiện tổ chức lại các trường gồm: CĐ Việt Nam - Singapore; CĐ Việt Nam - Hàn Quốc Bình Dương; CĐ Kỹ thuật Công nghệ Bà Rịa - Vũng Tàu, CĐ công nghệ Thủ Đức, CĐ Kiến trúc - Xây dựng TP.HCM.\n\nRiêng Trường CĐ bán công Công nghệ và Quản trị doanh nghiệp chuyển từ loại hình bán công sang trường công lập tự chủ tài chính.\n\nNgoài ra, TP.HCM dự kiến thành lập 2 trường là CĐ Du lịch - Khách sạn Saigontourist (nâng cấp từ Trường trung cấp Du lịch - Khách sạn Saigontourist) và Trường CĐ Nông nghiệp công nghệ cao TP.HCM (sáp nhập Trường trung cấp Kỹ thuật nông nghiệp TP.HCM, trung cấp Nông lâm nghiệp và Trung tâm Giáo dục nghề nghiệp nông nghiệp công nghệ cao).\n\nKhối trường trung cấp và dạy nghề,hiện TP.HCM có 20 đơn vị. Trong đó, 12 đơn vị tự bảo đảm một phần chi thường xuyên gồm: (1) Trường trung cấp Nông lâm nghiệp; (2) Trường trung cấp Kỹ thuật Nông nghiệp; (3) Trường trung cấp Mỹ thuật - Văn hóa Bình Dương; (4) Trường trung cấp nghề Nhân Đạo; (5) Trường trung cấp Kinh tế Bình Dương; (6) Trường trung cấp Bách nghệ TP.HCM; (7) Trường trung cấp Trần Đại Nghĩa; (8) Trường trung cấp nghề Đông Sài Gòn; (9) Trường trung cấp Kinh tế - Kỹ thuật quận 12; (10) Trường trung cấp Kinh tế - Kỹ thuật Nguyễn Hữu Cảnh; (11) Trường trung cấp nghề Củ Chi; (12) Trường trung cấp nghề Quang Trung.\n\n3 đơn vị tự bảo đảm chi thường xuyên gồm: (1) Trường trung cấp nghề Kỹ thuật công nghệ Hùng Vương; (2) Trường trung cấp nghề Kỹ thuật nghiệp vụ Tôn Đức Thắng; (3) Trường trung cấp nghề Bình Thạnh.\n\n2 đơn vị tự bảo đảm chi thường xuyên và chi đầu tư gồm: (1) Trường trung cấp Du lịch và Khách sạn Saigontourist; (2) Trường trung cấp nghề Suleco.\n\nPhương án sắp xếp dự kiến là chuyển đổi loại hình Trường trung cấp nghề Suleco từ công lập sang tư thục. Các trường trung cấp công lập còn lại thực hiện việc sáp nhập vào các trường CĐ, nâng cấp thành trường CĐ (theo phương án của trường CĐ). Sau sắp xếp, TP.HCM không còn trường trung cấp công lập trực thuộc.\n\nCác trường CĐ, trung cấp còn lại được sáp nhập theo phương án dự kiến như sau:\n\nNhư vậy, sau sắp xếp TP.HCM có 19 trường CĐ, không còn trường trung cấp công lập. Các trường THCS, tiểu học, mầm non hoặc liên cấp công lập, cơ bản được giữ như hiện nay để phục vụ nhu cầu của người dân, học sinh, theo hướng dẫn của Bộ GD-ĐT. Hiện thành phố có hơn 2,5 triệu học sinh, trẻ mầm non ở hơn 3.500 trường học.\n\nNếu phương án của TP.HCM được thông qua, các đơn vị sẽ hoàn thành sáp nhập, sắp xếp các trường ĐH, CĐ và trung cấp trên địa bàn trước ngày 30.11.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Dự kiến sáp nhập hơn 30 trường đại học, cao đẳng, trung cấp của TP.HCM",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/phuong-an-du-kien-sap-nhap-hon-30-dai-hoc-cao-dang-trung-cap-cua-tphcm-185251008145455942.htm"
}