{
    "authors": [],
    "date_download": "2025-10-19 22:48:41",
    "date_modify": null,
    "date_publish": null,
    "description": "Ban tổ chức cuộc thi Thử thách thương mại quốc tế FedEx/JA ITC 2025 tổ chức tại Singapore vừa vinh danh 6 thí sinh xuất sắc nhất, trong đó có 2 thí sinh Việt Nam.",
    "filename": "https___thanhnien_vn_hai_hoc_sinh_viet_nam_dat_giai_cao_cuoc_thi_thu_thach_thuong_mai_quoc_te_185250828191239315_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/28/edit-fd-17563827303971279860386-0-0-1600-2560-crop-1756383081914244541856.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "6 thí sinh đạt giải tại cuộc thi\n\nTập đoàn FedEx phối hợp cùng Tổ chức Junior Achievement (JA) vừa công bố kết quả vòng chung kết khu vực châu Á-Thái Bình Dương của cuộc thi Thử tháchthương mại quốc tếFedEx/JA ITC 2025, tổ chức tại Singapore.\n\nCuộc thi năm nay thu hút hơn 4.700 học sinh đến từ 9 quốc gia và vùng lãnh thổ, bao gồm Hồng Kông, Indonesia, Nhật Bản, Malaysia, Philippines, Hàn Quốc, Singapore, Thái Lan và Việt Nam.\n\nSáu thí sinh xuất sắc nhất trong số 54 thí sinh vòng chung kết đã được vinh danh, trong đó có 2 đại diện đến từViệt Namlà Nguyễn Ngọc Khánh, Trường THPT chuyên Lê Quý Đôn, TP.HCM (Bà Rịa-Vũng Tàu trước đây) và Phan Lan Anh,Trường phổ thông liên cấp Olympia (Hà Nội).\n\nTheo đó, 54 học sinh tham dự vòng chung kết khu vực tại Singapore nhận nhiệm vụ xây dựng chiến lược thâm nhậpthị trườngcho một sản phẩm thân thiện với môi trường nhằm tái chế phế phẩm dệt may thành sản phẩm tiêu dùng bền vững, nhắm vào thị trường mục tiêu là nước Pháp. Trong bối cảnh người tiêu dùng ngày càng quan tâm đến tác động môi trường và vai trò của doanh nghiệp đang trở nên quan trọng hơn trong việc kiến tạo tương lai bền vững, đề bài này trở nên đặc biệt ý nghĩa và mang tính thời sự cao.\n\nCác thí sinh từ nhiều quốc gia khác nhau được ghép cặp theo nhóm 2 người nhằm khuyến khích giao lưu đa văn hóa. Mỗi nhóm sau đó sẽ thuyết trình ý tưởng của mình trước hội đồng giám khảo gồm các doanh nhân và chủ doanh nghiệp hàng đầu Singapore.\n\nKết quả, giải nhất thuộc về đội Spicy Noodles (Mì Cay), gồm Jamie Smith đến từ Hàn Quốc và Nguyễn Ngọc Khánh đến từ Việt Nam. Hai thí sinh đã làm ban giám khảo bất ngờ với ý tưởng sáng tạoxây dựng thương hiệutái chế phế phẩm dệt may thành các tác phẩm thêu độc bản, thân thiện với môi trường.\n\nHai đội Á quân là đội Innovement với Janelle Anika S.Tan đến từ Philippines và Royden So đến từ Hồng Kông với sáng kiến phát triển tấm ốp tường thông minh từ phế phẩm dệt may.\n\nĐội ReTex với Panasarn Traithavil đến từ Thái Lan cùng Phan Lan Anh đến từ Việt Nam đề xuất giải pháp lắp đặt tấm pin năng lượng mặt trời cho hộ gia đình.\n\nHai thành viên đạt giải nhất là Jamie Smith (Hàn Quốc) và Nguyễn Ngọc Khánh (Việt Nam) chia sẻ: Được thi đấu cùng bạn bè tài năng trên khắp khu vực là một trải nghiệm tuyệt vời. Cuộc thi thúc đẩy chúng em bước ra khỏi lý thuyết sách vở để giải quyết bài toán thực tế, nơi thành công trong thương mại quốc tế không chỉ đòi hỏi năng lực kinh doanh mà còn cần sự thấu hiểu văn hóa và hợp tác chân thành. Trải nghiệm này đã tiếp thêm cho chúng em sự tự tin để theo đuổi những dự án khởi nghiệp có thể tạo ra tác động tích cực xuyên biên giới\".\n\nCuộc thi Thử thách thương mại quốc tế FedEx/JA ITC do FedEx và JA Asia Pacific (thành viên của JA Worldwide) đồng tổ chức. Trong 19 năm qua, hơn 50.000 học sinh trong khu vực châu Á-Thái Bình Dương đã được tiếp cận với kiến thức và thực tiễn kinh doanh, kinh tế và thương mại quốc tế thông qua chương trình kết hợp giữa học tập và làm việc nhóm thực tế. Bên cạnh đó, để hỗ trợ cho những nhà khởi nghiệp trẻ, ngoài chương trình JA ITC, FedEx cũng triển khai cuộc thi Small Business Grant Contest (SBGC) nhằm hỗ trợ doanh nghiệp nhỏ và vừa (SMEs) trong khu vực.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Hai học sinh Việt Nam đạt giải cao cuộc thi Thử thách thương mại quốc tế",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/hai-hoc-sinh-viet-nam-dat-giai-cao-cuoc-thi-thu-thach-thuong-mai-quoc-te-185250828191239315.htm"
}