{
    "authors": [],
    "date_download": "2025-10-19 22:32:52",
    "date_modify": null,
    "date_publish": null,
    "description": "Một nữ sinh lớp 8 ở An Giang bị 2 nam sinh cùng khối đánh và đạp vào đầu. Các học sinh khác quay clip rồi đăng trên mạng xã hội khiến dư luận bức xúc.",
    "filename": "https___thanhnien_vn_an_giang_nu_sinh_lop_8_bi_2_nam_sinh_danh_va_dap_vao_dau_185251009105135395_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/9/ag-1-17599812790651499644470-0-54-314-556-crop-175998176589674837810.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 9.10, tin từ UBND xã Chợ Vàm (An Giang) cho biết, xã đã có thông tin về việc xử lý nội dung đoạn clip ghi lại cảnh mộtnữ sinhlớp 8 Trường THCS Chợ Vàm bị 2 nam sinh cùng khối đánh trước sự cười đùa của các học sinh khác. Đoạn clip được đăng tải trên mạng xã hội khiến dư luận bức xúc.\n\nĐoạn clip quay cảnh nữ sinh lớp 8 bị nam sinh cùng khối đánh\n\nTheo UBND xã Chợ Vàm, ngày 6.10, mạng xã hội xuất hiệnđoạn clipghi lại cảnh một nữ sinh lớp 8 Trường THCS Chợ Vàm (xã Chợ Vàm) bị 2 nam sinh cùng khối đánh tại lớp học. Qua xác minh ban đầu của nhà trường, sự việc xảy ra khoảng 9 giờ ngày 23.9.\n\nĐoạn clip dài hơn 30 giây. Trong đó cho thấy nữ sinh bị 2 nam sinh dùng tay đánh nhiều cái vào đầu, một trong 2  học sinh còn dùng chân đạp vào đầu nữ sinh. Nữ sinh không phản kháng, chỉ ôm đầu chịu trận.\n\nBan giám hiệunhà trườngđã mời các học sinh liên quan và phụ huynh đến để làm rõ sự việc. Qua trao đổi, các em đã nhận trách nhiệm về hành vi của mình. Nhà trường đã yêu cầu các học sinh viết bản kiểm điểm, phối hợp vận động gỡ bỏ clip trên mạng xã hội và tiến hành xử lý theo quy định.\n\nNguyên nhân vụ việc xuất phát từ mâu thuẫn cá nhân giữa một nhóm học sinh khối lớp 8; trong đónữ sinhbị đánh là N.T.H.T; nam sinh đánh bạn là N.N.A và N.Q.Đ. Riêng nam sinh P.H.V.P có hành vi cổ vũ và cho N.P.Đ.N mượn điện thoại cá nhân để quay clip.\n\nNữ sinh bị một nam sinh khác dùng chân đạp vào đầu\n\nUBND xã Chợ Vàm cho biết, sau sự việc, phụ huynh các học sinh liên quan đã trực tiếp gặp gỡ, xin lỗi phụ huynh của nữ sinh bị đánh và cam kết quan tâm,giáo dụccác em tốt hơn.\n\nTuy nhiên, phía gia đình nữ sinh bị đánh chưa đồng ý hòa giải và đề nghị chuyển vụ việc đến cơ quan chức năng để xử lý theo quy định pháp luật.\n\nĐến sáng 8.10, gia đình nữ sinh này đã trình báo Công an xã Chợ Vàm. Hiện, Công an xã đang xác minh làm rõ vụ việc.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "An Giang: Nữ sinh lớp 8 bị 2 nam sinh đánh và đạp vào đầu",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/an-giang-nu-sinh-lop-8-bi-2-nam-sinh-danh-va-dap-vao-dau-185251009105135395.htm"
}