{
    "authors": [],
    "date_download": "2025-10-19 22:29:54",
    "date_modify": null,
    "date_publish": null,
    "description": "Hội thảo khoa học quốc gia với chủ đề 'Đào tạo khối ngành sức khỏe tại Trường ĐH Cửu Long - cơ hội và thách thức' nhận được 68 bài viết của khoảng 80 tác giả là nhà khoa học, giảng viên các cơ sở giáo dục đại học...",
    "filename": "https___thanhnien_vn_doi_moi_chuong_trinh_dao_khoi_nganh_suc_khoe_theo_huong_nang_luc_va_hoi_nhap_185251017180737838_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/17/ao-su-tien-si-luong-minh-cu-bi-thu-dang-uy-hieu-truong-truong-dai-hoc-cuu-long-phat-bieu-khai-mac-17606988391701852702038-257-0-1825-2508-crop-17607029453361985375823.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Chiều 17.10,Hội thảokhoa học quốc gia với chủ đề \"Đào tạo khối ngành sức khỏe tạiTrường ĐH Cửu Long- cơ hội và thách thức\" được tổ chức tại Trường ĐH Cửu Long bằng hình thức  trực tiếp và trực tuyến.\n\nTham dự hội thảo có lãnh đạo các sở y tế, bệnh viện các tỉnh, thành ĐBSCL; đặc biệt có khoảng 500 nhà khoa học là những chuyên gia hàng đầu trong lĩnh vực khoa học sức khỏe tham gia hội thảo.\n\nPGS-TS Lương Minh Cừ, Hiệu trưởng Trường ĐH Cửu Long, phát biểu tại hội thảo\n\nTrong phần phát biểu khai mạc, PGS-TS Lương Minh Cừ, Hiệu trưởng Trường ĐH Cửu Long, đã giới thiệu sơ lược về tình hình đào tạo ngành y, khối sức khỏe trên thế giới, tại Việt Nam, khu vực ĐBSCL và Trường ĐH Cửu Long.\n\n\"Trước những thách thức và xu hướng mới, việc nâng cao chất lượng đào tạo khối ngành sức khỏe tại Trường ĐH Cửu Long là yêu cầu tất yếu. Nhà trường cần triển khai đồng bộ các giải pháp sau: đổi mới chương trình đào tạo theo hướng năng lực và hội nhập; phát triển đội ngũ giảng viên chất lượng cao; tăng cường cơ sở vật chất và phòng mô phỏng lâm sàng; đẩy mạnh hợp tác và thực hành lâm sàng; tăng cường kiểm định và đảm bảo chất lượng để nâng cao chất lượng đào tạokhối ngành sức khỏe...\", PGS-TS Lương Minh Cừ nói.\n\nTrường ĐH Cửu Long ký kết hợp tác với các đối tác\n\nHội thảo đã nhận được 68 bài viết của khoảng 80 tác giả là cácnhà khoa học; lãnh đạo, giảng viên các cơ sở giáo dục đại học và cao đẳng; các cơ sở y tế trên cả nước; 9 bài tham luận trực tiếp của các chuyên gia trong lĩnh vực khoa học sức khỏe về giải pháp nâng cao chất lượng đào tạo khối ngành sức khỏe trình độ đại học, sau đại học tạiTrường ĐH Cửu Long; một số nội dung về cơ hội và thách thức trong đào tạo khối ngành sức khỏe tại Vĩnh Long; giải pháp tăng cường hợp tác quốc tế trong thực tập sinh, việc làm và trao đổi giảng viên, sinh viên. Phối hợp đào tạo thực hành giữa trường đại học và bệnh viện trong thời đại chuyển đổi số…\n\nCác đại biểu chụp ảnh lưu niệm tại hội thảo\n\nHội thảo nhằm tạo cơ hội để trao đổi, kết nối tri thức giữa các nhà khoa học trong lĩnh vực khoa học sức khỏe. Đặc biệt, trong bối cảnh hội nhập, công tác đào tạo khối sức khỏe là một trong những nhiệm vụ trọng tâm của các trường đại học tại Việt Nam, góp phần nâng cao chất lượng đào tạo khối sức khỏe, phục vụ tốt nhu cầu của xã hội.\n\nDịp này, Trường ĐH Cửu Long tổ chứcký kết hợp tácvới 7 bệnh viện, doanh nghiệp trong lĩnh vực giáo dục đào tạo, nghiên cứu khoa học, mở rộng cơ hội cho sinh viên khối ngành sức khỏe tham gia thực tập, thực hành tại các bệnh viện.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Đổi mới chương trình đào tạo khối ngành sức khỏe theo hướng năng lực và hội nhập",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/doi-moi-chuong-trinh-dao-khoi-nganh-suc-khoe-theo-huong-nang-luc-va-hoi-nhap-185251017180737838.htm"
}