{
    "authors": [],
    "date_download": "2025-10-19 22:46:57",
    "date_modify": null,
    "date_publish": null,
    "description": "Bộ trưởng Bộ GD-ĐT Nguyễn Kim Sơn cho biết dự kiến tiền lương cơ bản của tất cả nhà giáo đều tăng, tăng thêm ít nhất khoảng 2 triệu đồng, nhiều nhất có thể lên tới 5 - 7 triệu đồng/người/tháng, chưa kể các loại phụ cấp.",
    "filename": "https___thanhnien_vn_luong_co_ban_nha_giao_se_tang_2_7_trieu_dong_chua_ke_cac_phu_cap_185250903181319251_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/3/bt-gd-dt-1756897824526797022909-92-380-1454-2560-crop-1756897892692570313644.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Trao đổi với báo chí trước năm học mới, liên quan đến chính sách tuyển dụngnhà giáo, Bộ trưởng Nguyễn Kim Sơn cho biết, ngay sau khi Quốc hội thông qua luật Nhà giáo, Bộ GD-ĐT đã chủ động xây dựng hệ thống văn bản hướng dẫn thi hành. Trong đó, đối với việc tuyển dụng nhà giáo, Bộ đang xây dựng thông tư với định hướng giao sở GD-ĐT chủ trì thực hiện, hoặc tham mưu UBND cấp tỉnh phân cấp, ủy quyền phù hợp với thực tiễn của địa phương.\n\n\"Cách tiếp cận trên đảm bảo thực hiện chủ trương giảm đầu mối trung gian, đồng bộ về chất lượng tuyển dụng (dự tuyển một lần có thể được đăng ký xét tuyển vào nhiều trường theo kết quả thi, xét), tiết kiệm chi phí, tăng cơ hội cho người tham gia tuyển dụng; đồng thời, góp phần khắc phục tình trạng thừa, thiếu cục bộ giáo viên cũng như đảm bảo cơ cấu đội ngũ theo cấp học, môn học, hoạt động giáo dục\", Bộ trưởng Bộ GD-ĐT nói.\n\nBên cạnh đó, ông Kim Sơn cho biết Bộ GD-ĐT đang xây dựng nghị định hướng dẫn chi tiết một số điều của luật Nhà giáo, trong đó có quy định về nội dung, hình thức tuyển dụng nhà giáo. Theo dự kiến, việc tuyển dụng sẽ gồm 2 vòng thi, tương thích với quy định về tuyển dụng viên chức hiện nay.\n\nTuy nhiên, người đứng đầu ngành giáo dục nêu dự kiến: \"Vòng 2 - về chuyên môn, nghiệp vụ sẽ được thiết kế khác biệt, bám sát quy trình thực tế của hoạt động dạy học và giáo dục, bảo đảm đánh giá đúng năng lực sư phạm, kỹ năng nghề nghiệp của ứng viên ở từng cấp học, từng trình độ đào tạo. Đây được kỳ vọng là điểm đổi mới quan trọng, nhằm khắc phục hạn chế trước đây khi áp dụng cơ chế chung của viên chức mà chưa tính đủ đến đặc thù của nghề dạy học\".\n\nCũng theo Bộ trưởng Kim Sơn, hiện nay, Bộ GD-ĐT cũng đang hoàn thiện dự thảo quy định chi tiết về tiềnlương, phụ cấpvà các chính sách thu hút, hỗ trợ nhà giáo.\n\n\"Theo đó, dự kiến tiền lương cơ bản của tất cả nhà giáo đều tăng, tăng thêm ít nhất khoảng 2 triệu đồng, nhiều nhất có thể lên tới 5 - 7 triệu đồng/người/tháng. Tiền tăng thêm này chỉ tính với lương cơ bản, chưa tính với các loại phụ cấp khác\", ông Kim Sơn thông tin.\n\nNói về tình trạng thiếu giáo viên, nguyên nhân chính được Bộ trưởng GD-ĐT chỉ ra là do nguồn tuyển hạn chế. Ở một số môn như tin học, ngoại ngữ, nghệ thuật, ngành sư phạm khó tuyển sinh vì thu nhập giáo viên còn thấp. Ngoài ra, quy trình phân bổ và tuyển dụng biên chế ở nhiều địa phương còn chậm, kéo dài.\n\nTrước tình trạng này, ông Kim Sơn cho biết Bộ GD-ĐT đã và đang triển khai nhiều giải pháp như: chỉ đạo các cơ sở đào tạo mở mã ngành, đào tạo giáo viên theo nhu cầu thực tế của địa phương, nhất là các môn đặc thù; yêu cầu địa phương tuyển dụng đủ số biên chế được giao; chỉ đạo các địa phương rà soát, sắp xếp mạng lưới trường lớp; thí điểm cơ chế tự chủ ở một số cơ sở mầm non, phổ thông công lập; đẩy mạnh xã hội hóa…\n\nBộ GD-ĐT cũng đề nghị các địa phương chủ động tuyển dụng đủ biên chế được giao, có chính sách thu hút, hỗ trợ giáo viên, và bố trí kinh phí thực hiện hợp đồng giáo viên theo quy định.\n\nTheo ông Kim Sơn, giai đoạn 2022 - 2026, ngành giáo dục được Bộ Chính trị bổ sung 65.980 biên chế. Trong hai năm học 2022 - 2023 và 2023 - 2024, cả nước tuyển được hơn 40.000 giáo viên. Tuy nhiên, do số học sinh và số lớp liên tục tăng nên nhu cầu giáo viên cũng tăng mạnh (năm học 2023 - 2024 cần thêm 13.676 giáo viên; năm học 2024 - 2025 cần thêm khoảng 22.000 giáo viên). Vì vậy, nhiều địa phương vẫn còn thiếu giáo viên.\n\nTrước đó, tại hội nghị triển khai nhiệm vụ năm học mới vừa qua, Thủ tướng Chính phủ cũng yêu cầu phải xem lại thực tế tại sao cả nước thiếu giáo viên nhưng vẫn còn chỉ tiêu biên chế giao về cho địa phương chưa được tuyển dụng, đồng thời yêu cầu dứt khoát không để học sinh thiếu trường lớp, thiếu giáo viên, thiếu ăn, thiếu mặc.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Lương cơ bản nhà giáo sẽ tăng 2 - 7 triệu đồng, chưa kể các phụ cấp",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/luong-co-ban-nha-giao-se-tang-2-7-trieu-dong-chua-ke-cac-phu-cap-185250903181319251.htm"
}