{
    "authors": [],
    "date_download": "2025-10-19 22:31:54",
    "date_modify": null,
    "date_publish": null,
    "description": "Xúc động trước cảnh người dân vùng lũ các tỉnh phía bắc oằn mình sau bão số 10 Bualoi, một học sinh lớp 7 ở TP.Đà Nẵng đã đập heo đất tiết kiệm hơn 1 năm để ủng hộ gần 50 triệu đồng.",
    "filename": "https___thanhnien_vn_dap_heo_dat_gui_yeu_thuong_den_vung_lu_185251011100620631_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/11/edit-dap-heo-dat-1760151685213509519313-0-0-594-950-crop-1760151931890639039933.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 11.10, Ban giám hiệu Trường THCS Nguyễn Huệ (P.Hải Châu, TP.Đà Nẵng) cho biết, hưởng ứng lời kêu gọi của Ủy banMặt trận Tổ quốcViệt Nam TP.Đà Nẵng về việc ủng hộ đồng bào khắc phục hậu quảbão số 10(bão Bualoi), thầy và trò nhà trường đã lan tỏa tinh thần sẻ chia bằng hành động thiết thực, quyên góp được gần 206 triệu đồng gửi đến người dân các tỉnh khu vực Bắc bộ và Bắc Trung bộ bị thiệt hại nặng nề saubão lũ.\n\nTrong số đó, câu chuyện của em Hoàng Lê Bảo Quyên (học sinh lớp 7/9) đã khiến nhiều người xúc động.\n\nBan đầu, Bảo Quyên cùng gia đình đóng góp 10 triệu đồng. Nhưng sau khi nhìn thấy trên màn ảnh nhỏ hình ảnh nhà cửa, trường học chìm trong nước, người già và trẻ nhỏ phải leo lên mái nhà chờcứu hộ..., em đã xin mẹ đập heo đất, lấy toàn bộ số tiền tiết kiệm suốt hơn 1 năm qua để gửi thêm 38,52 triệu đồng đến đồng bào vùng lũ.\n\nBà Trần Thị Mẫn, Phó chủ tịch Ủy ban Mặt trận Tổ quốc Việt Nam TP.Đà Nẵng, tiếp nhận số tiền tiết kiệm ủng hộ của em Hoàng Lê Bảo Quyên\n\n\"Thấy bà con khổ quá, con muốn làm gì đó giúp họ. Tiền tiết kiệm con chưa định dùng vào việc gì, nên con nghĩ gửi hết để giúp mọi người vượt qua khó khăn\", Bảo Quyên chia sẻ.\n\nChị Lê Thị Kim Vui, mẹ của Bảo Quyên, cho biết gia đình thường xuyên tham gia các hoạt động thiện nguyện nên con gái sớm hình thành tính cách biết yêu thương và sẻ chia. Năm 2024, em cũng từng đập heo đất để ủng hộ đồng bào miền Bắc bị bão lũ tàn phá.\n\nTheo thầy Võ Thanh Phước, Hiệu trưởng Trường THCS Nguyễn Huệ, Bảo Quyên là học sinh ngoan, chăm học, sống chan hòa và giàu lòng nhân ái. \"Những hành động giản dị như thế chính là bài học sống động về lòng nhân ái và tinh thần trách nhiệm với cộng đồng mà nhà trường luôn mong muốn gieo vào mỗi học sinh\", thầy Phước nói.\n\nToàn bộ số tiền quyên góp sẽ được Ủy ban Mặt trận Tổ quốc Việt Nam TP.Đà Nẵngtiếp nhận, chuyển vào Quỹ cứu trợ để hỗ trợ người dân các địa phương sớm ổn định cuộc sống sau thiên tai. Đợt tiếp nhận ủng hộ kéo dài từ ngày 7.10 đến hết 7.11.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Đập heo đất gửi yêu thương đến vùng lũ",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/dap-heo-dat-gui-yeu-thuong-den-vung-lu-185251011100620631.htm"
}