{
    "authors": [],
    "date_download": "2025-10-19 22:43:31",
    "date_modify": null,
    "date_publish": null,
    "description": "Bắt đầu từ ngày mai (15.9), các trường tại TP.HCM sẽ có những điều chỉnh về thời gian biểu để phù hợp với thực tế, nhu cầu của đại bộ phận phụ huynh học sinh sau khi có những bức xúc, lo lắng về giờ tan học, học ngày thứ bảy…",
    "filename": "https___thanhnien_vn_tu_mai_hang_loat_truong_tai_tphcm_dieu_chinh_gio_tan_hoc_185250914134518806_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/14/tan-hoc-17578318182531926087957-111-0-1707-2554-crop-1757831842455342242010.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Từ ngày mai, 15.9, các trường học sẽ điều chỉnh theo quy định giờ tan học của TP.HCM\n\nNgay trong tuần đầu tiên của năm học mới 2025-2026, rất nhiều ý kiến của phụ huynh học sinh bức xúc về việc nhiều trường quy địnhgiờ tan họcsớm, ảnh hưởng đến việc đưa đón của phụ huynh.\n\nTại buổi họp góp ý về xây dựng chương trình nhà trường có sự tham gia của hiệu trưởng các trường phổ thông, ông Hồ Tấn Minh, Chánh văn phòng Sở GD-ĐT TP.HCM, cũng nhìn nhận nhiều trường tiểu học, THCS, THPT quy định thời gian biểu ngày học của học sinh chưa phù hợp. Trong đó, có trường cho học sinh tan học vào lúc 15 giờ hoặc 15 giờ 30, gây khó khăn cho phụ huynh trong việc đưa đón con em.\n\nCòn ông Nguyễn Bảo Quốc, Phó giám đốc Sở GD-ĐT TP.HCM, cũng chỉ rõ một số trường dạy buổi sáng 5 tiết, buổi chiều chỉ dạy 2 tiết cho học sinh đi về lúc 15 giờ là không hợp lý.\n\nChính vì vậy, vào ngày 12.9, Sở GD-ĐT TP.HCM ban hành khung thời gian học hằng ngày đối với các trường mầm non, tiểu học, THCS, THPT năm học 2025 – 2026. Theo đó, Sở GD-ĐT TP.HCM đề nghị các trường rà soát và điều chỉnh thời gian tổ chức hoạt động giáo dục trong ngày với khung giờ vào học,giờ tan họcvới từng bậc học và không tan học trước 16 giờ.\n\nTheo ghi nhận của phóng viênThanh Niên, các trường phổ thông đã có những điều chỉnh kịp thời sau khi Sở GD-ĐT đưa ra quy định.\n\nÔng Lê Hồng Thái, Hiệu trưởng Trường tiểu học Phan Văn Trị (P.Cầu Ông Lãnh), cho biết bắt đầu từ ngày mai (15.9), học sinh sẽ học theothời khóa biểu, buổi sáng 4 tiết, buổi chiều 3 tiết nhưng điều chỉnh giờ vào học buổi chiều là 13 giờ 30 thay cho 14 giờ như trước. Giờ ăn xế của học sinh sẽ được tổ chức sau khi học tiết một, sau đó vui chơi rồi vào học 2 tiết để ra về vào lúc 16 giờ, theo quy định.\n\nHiệu trưởng này cho hay, trường đã thực hiện số tiết học và giờ học như trên nên các hoạt động của trường không biến động nhiều. Chỉ có giờ nghỉ trưa của giáo viên thì ảnh hưởng đôi chút nhưng nhà trường cũng đã họp để thống nhất tinh thần chỉ đạo chung để thầy cô an tâm.\n\nCòn Trường THCS Nguyễn Văn Luông (P.Bình Phú), sáng nay (14.9), đã tổ chức họp phụ huynh học sinh để thông báo về việc điều chỉnh thời gian học tập của gần 2.000 học sinh.\n\nTheo thời khóa biểu cũ, học sinh có 2 khung giờ tan học là 15 giờ 30 và 16 giờ 15, tùy từng lớp, đảm bảo lệch giờ lệch ca, tránh kẹt xe. Tại buổi họp, một số phụ huynh đề xuất giờ tan học giữ nguyên 15 giờ 30. Tuy nhiên sau đó, toàn trường thống nhất việc đảm bảo quy định và đáp ứng nhu cầu của đại bộ phận phụ huynh thì giờ tan học mới sẽ là 16 giờ 15.\n\nÔng Đinh Phú Cường, Hiệu trưởng Trường THCS Nguyễn Văn Luông, thông tin buổi sáng học sinh vào học lúc 7 giờ 15, buổi chiều vào học lúc 13 giờ 15 và tan học vào lúc 16 giờ 15.\n\nThư viện Trường THCS Nguyễn Văn Luông (P.Bình Phú, TP.HCM) mở cửa để học sinh đọc sách khi chờ ba mẹ đón sau giờ tan học\n\nSau giờ tan học, nhà trường có tổ chức các chương trình nhà trường và đã được công khai rộng rãi với phụ huynh học sinh. Các chương trình bao gồm hoạt động thể dục thể thao (cầu lông, bóng rổ, bóng bàn, bóng đá, cờ vua…), tin học và tiếng Anh bản ngữ. Ông Cường khẳng định: \"Nhà trường thông báo, học sinh nào đăng ký thì tham gia chương trình nhà trường sau 16 giờ 15; nếu không tham gia có thể vào thư viện đọc sách, xem phim chờ ba mẹ đến đón. Các ngày trong tuần, thư viện mở cửa đến 17 giờ; cuối tuần nhà thi đấu mở cửa miễn phí, học sinh có thể vào trường tham gia các sinh hoạt thể thao\".\n\nTại Trường THCS Nguyễn Du (P.Bến Thành), giờ vào học buổi sáng 7 giờ 30, buổi chiều bắt đầu từ 13 giờ 30 thay vì 13 giờ. Giờ tan học vào khoảng  16 giờ 20 đến 16 giờ 35, tương tự năm học trước.\n\nÔng Cao Đức Khoa, Hiệu trưởng Trường THCS Nguyễn Du, cho biết các năm trước, việc dạy học 2 buổi/ngày được thực hiện với thời lượng 8 tiết/ngày, năm nay theo quy định mới với thời lượng 7 tiết/ngày, việc điều chỉnh là cần thiết.\n\n\"Việc điều chỉnh này giúp học sinh và phụ huynh có thêm thời gian chuẩn bị, di chuyển thoải mái hơn. Đồng thời, khi triển khai dạy học 2 buổi/ngày, nhà trường bố trí khoảng nghỉ trưa từ 11 giờ đến 13 giờ 15 là thời gian ăn, ngủbán trú. Cách sắp xếp này vừa đảm bảo học sinh có thời gian nghỉ ngơi hợp lý vừa giúp nhà trường điều chỉnh giờ tan học phù hợp với khung giờ phụ huynh đưa đón và góp phần phân luồng giao thông\", ông Khoa cho hay.\n\nTP.HCM chính thức quy định không tan học trước 16 giờ\n\nSở GD-ĐT TP.HCM quy định thời gian tổ chức hoạt động giáo dục trong ngày với khung giờ vào học, giờ tan học với từng bậc học như sau:\n\nCác trường mầm non tan học lúc 16 giờ\n\nCác cơ sở giáo dục mầm non phải bố trí đầy đủ lực lượng giáo viên, nhân viên để bảo đảm an toàn tuyệt đối cho trẻ trong suốt thời gian học tập, sinh hoạt tại trường.\n\nCác trường tiểu học, THCS, THPT không tan học trước 16 giờ\n\nSở GD-ĐT yêu cầu các trường xây dựng kế hoạch mở cửa đón học sinh từ 6 giờ 30 phút; không để học sinh đi học muộn hoặc về sớm tập trung ở khu vực phía trước cổng trường.\n\nViệc bố trí các khung giờ phải bảo đảm giao thông thông thoáng trước cổng và xung quanh trường vào giờ cao điểm.\n\nSở GD-ĐT lưu ý các trường chủ động sắp xếp kế hoạch nhà trường, xây dựng thời khóa biểu linh hoạt, phù hợp, đảm bảo đúng khung giờ quy định; bảo đảm sức khỏe cho trẻ em, học sinh và người lao động tại đơn vị.\n\nUBND các phường, xã, đặc khu theo dõi, kiểm tra, đôn đốc việc thực hiện tại các cơ sở giáo dục thuộc địa bàn quản lý; kịp thời phản ánh, xử lý nghiêm các đơn vị vi phạm. Văn phòng Sở, phòng Giáo dục mầm non, phòng Giáo dục phổ thông và các phòng trực thuộc phối hợp theo dõi, kiểm tra báo cáo lãnh đạo Sở.\n\nSở GD-ĐT yêu cầu hiệu trưởng nghiêm túc triển khai và quán triệt đầy đủ các nội dung đến toàn thể cán bộ, giáo viên, nhân viên và phụ huynh học sinh; chủ động rà soát, điều chỉnh kịp thời, phối hợp chặt chẽ với các bộ phận liên quan để đảm bảo thực hiện đúng quy định và đạt hiệu quả cao nhất về quy định giờ vào học, giờ tan học.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Từ mai, hàng loạt trường tại TP.HCM điều chỉnh giờ tan học",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/tu-mai-hang-loat-truong-tai-tphcm-dieu-chinh-gio-tan-hoc-185250914134518806.htm"
}