{
    "authors": [],
    "date_download": "2025-10-19 22:44:42",
    "date_modify": null,
    "date_publish": null,
    "description": "GS Nguyễn Vũ Quốc Huy tiếp tục giữ chức Hiệu trưởng Trường ĐH Y dược, ĐH Huế nhiệm kỳ 2025 - 2030 để phát triển trường trở thành cơ sở giáo dục đào tạo y khoa hàng đầu cả nước.",
    "filename": "https___thanhnien_vn_cong_bo_hieu_truong_truong_dh_y_duoc_hue_nhiem_ky_2025_2030_185250909161342915_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/9/dsc1561-1757409138653326775683-77-0-1327-2000-crop-17574091523752000689651.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "GS-TS Trần Đăng Hòa, Phó bí thư phụ trách Đảng ủy, Chủ tịch Hội đồng ĐH, ĐH Huế (bên phải), trao nghị quyết công nhận hiệu trưởng cho GS Nguyễn Vũ Quốc Huy\n\nPhát biểu tại lễ nhậm chức, GS-TS Nguyễn Vũ Quốc Huy cho biết trên cơ sở những thành tựu mà Trường ĐH Y dược, ĐH Huế đã đạt được trong thời gian qua, khẩu hiệu hành động trong nhiệm kỳ 2025 – 2030 sắp đến của nhà trường được gói gọn trong 4 chữ cái \"ABCD\": Academic and Business Excellences – Community Reputation – Digital transformation & Innovation (Ưu tú trong học thuật và dịch vụ y tế – Hiệu quả trong quản trị – Uy tín trong cộng đồng – Thành công trong chuyển đổi số, đột phá phát triển khoa học công nghệ và đổi mới sáng tạo).\n\nGS-TS Nguyễn Vũ Quốc Huy, Hiệu trưởng Trường ĐH Y dược, ĐH Huế, phát biểu tại lễ nhậm chức\n\nTrong nhiệm kỳ hiệu trưởng 2025 - 2030, nhà trường đã đặt mục tiêu thực hiện thành công 5 đề án và chương trình lớn, gồm: Đề án Phát triển trường và bệnh viện trường theo mô hình trường – viện; 4 chương trình: Hoàn thiện cơ cấu tổ chức và phát triển nguồn lực con người cho nhà trường, bệnh viện trường và phòng khám bác sĩ gia đình; Phát triển hoạt động chuyên môn nghiệp vụ, nâng cao chất lượng đào tạo và chăm sóc sức khỏe nhân dân; Phát triển khoa học công nghệ, đẩy mạnh đổi mới sáng tạo – khởi nghiệp, chuyển đổi số và các hoạt động hợp tác quốc tế; Phát triển nguồn lực tài chính và cơ sở vật chất cho trường, bệnh viện trường và phòng khám bác sĩ gia đình.\n\n\"Tôi sẽ kế tục và phát huy những thành tựu tốt đẹp từ bề dày lịch sử của Trường ĐH Y dược, ĐH Huế, phát huy trí tuệ và sức mạnh của tập thể để cùng nhau đưa nhà trường phát triển lên những tầm cao mới\", GS Nguyễn Vũ Quốc Huy khẳng định trước toàn thể đại biểu, cán bộ, giảng viên và sinh viên của trường.\n\nTrường ĐH Y dược, ĐH Huế là một trong những cơ sở đào tạo y khoa uy tín hàng đầu cả nước, sẽ phát triển theo mô hình trường - viện đạt chuẩn cấp quốc gia vào năm 2030 và hướng tới đạt chuẩn quốc tế vào năm 2045.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Công bố Hiệu trưởng Trường ĐH Y dược Huế nhiệm kỳ 2025 - 2030",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/cong-bo-hieu-truong-truong-dh-y-duoc-hue-nhiem-ky-2025-2030-185250909161342915.htm"
}