{
    "authors": [],
    "date_download": "2025-10-19 22:42:07",
    "date_modify": null,
    "date_publish": null,
    "description": "Trong một báo cáo gởi UBND P.Xuân Hương – Đà Lạt (tỉnh Lâm Đồng) cho thấy có 5 nhà cung cấp thực phẩm cho bếp bán trú Trường tiểu học Trưng Vương năm học 2024 - 2025 nhưng chưa rõ đơn vị nào đưa thực phẩm bẩn vào bếp.",
    "filename": "https___thanhnien_vn_vu_thong_tin_thuc_pham_ban_vao_truong_hoc_he_lo_cac_don_vi_cung_cap_185250918165123504_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/18/z7025141976785fe53f08a8fdfc8a8a5ddb683ad37d168-175818815603783193988-0-0-1441-2306-crop-1758188656362474064342.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Chiều 18.9, bà Nguyễn Thái Quỳnh Nga, Hiệu trưởngTrường tiểu học Trưng Vương, cho biết cuối buổi chiều cùng ngày, UBND P.Xuân Hương – Đà Lạt tổ chức cuộc họp với nhiều thành phần tham dự và các cơ quan chức năng để xem xét, giải quyết vụ việc thông tin trên mạng xã hội chia sẻ đơn tố cáo nhà cung cấp nhiều lần đưathực phẩm bẩnvàobếp bán trúTrường tiểu học Trưng Vương. Vụ việc đang gây xôn xao ở Đà Lạt trong vài ngày qua.\n\nHơn 100 phụ huynh đón con về nhà ăn thưa thay vì ăn ở bếp bán trú Trường tiểu học Trưng Vương\n\nBà Nga cho biết thêm, sau khi mạng xã hội lan truyền thông tin thực phẩm bẩn được đưa vàobếp bán trúcủa trường, trong 2 ngày qua có hơn 100 học sinh được phụ huynh đón về nhà ăn trưa.\n\nTrong quá trình tác nghiệp, khi phóng viên đề nghị công khai đơn vị cung cấp thực phẩm cho nhà trường thời gian qua, bà Nga từ chối với lý do công an đang điều tra, thu thập toàn bộ giấy tờ, sổ sách liên quan đến bán trú. Bà chỉ cho biết đơn vị này ở H.Đức Trọng (cũ).\n\nBà Nguyễn Thái Quỳnh Nga, Hiệu trưởng Trường tiểu học Trưng Vương\n\nTuy nhiên, trong một báo cáo gửi UBND P.Xuân Hương - Đà Lạt, Hiệu trưởng Trường tiểu học Trưng Vương ghi rõ 5 nhà cung cấp thực phẩm cho bếp bán trú trong năm học 2024-2025 gồm: Bà N.T.B, ngụ đường Đinh Công Tráng, P.7, TP.Đà Lạt (nay là P.Lang Biang – Đà Lạt), ông N.V.L, ngụ đường Phù Đổng Thiên Vương, P.8, TP.Đà Lạt, ông N.N.Q, ngụ đường Trần Đại Nghĩa, P.8, TP.Đà Lạt (nay là P.Lâm Viên – Đà Lạt), bà V.T.L.M, ngụ đường Nguyễn Thái Học, TT.Liên Nghĩa, H Đức Trọng (nay là xã Đức Trọng) và Công ty TNHH MTV Thực phẩm sạch K.N, địa chỉ thôn Fi Nôm, xã Hiệp Thạnh, H.Đức Trọng (nay là xã Hiệp Thạnh, Lâm Đồng).\n\nSuất ăn trưa trị giá 30.000 đồng/học sinh gồm canh, trứng chiên, thịt bằm (chưa kể phí quản lý, phục vụ)\n\nBáo cáo ghi rõ \"tất cả các nhà cung cấp đều có đầy đủ giấy chứng nhận an toàn thực phẩm và các giấy tờ liên quan\". Tuy nhiên lại không nêu rõ các nhà cung cấp trên cung cấp các loại thực phẩm gì, nên vẫn chưa rõ đơn vị nào đưa thực phẩm bẩn thịt heo, thịt bò, xương, tôm, bò viên... vào bếp như đơn tố cáo.\n\nBà Nga báo cáo \"Trong quá trình thực hiện công tác nấu ăn tại trường, nhà bếp có phản ánh một số ngày thực phẩm có dấu hiệu bất thường như: thịt luộc lên có màu xanh, tôm luộc lên đen đầu, thịt bò có trộn dầu, bò viên có dấu hiệu đông lạnh, xương có mùi\".\n\nTôm luộc đen đầu được tổ bếp Trường tiểu học Trưng Vương năm học 2024-2025 chụp lại làm bằng chứng\n\nThực phẩm bẩn: Hiệu trưởng nói, phụ huynh 'dậy sóng'\n\nNhưThanh Niênđã thông tin, ngày 16.9,Công an tỉnh Lâm Đồngcùng các cơ quan chức năng P.Xuân Hương - Đà Lạt đã đến Trường tiểu học Trưng Vương xác minh thông tin trên mạng xã hội chia sẻ đơn tố cáo hiệu trưởng hợp đồng với nhà cung cấp nhiều lần đưa thực phẩm bẩn vào bếp bán trú.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Vụ thông tin thực phẩm bẩn vào trường học: Hé lộ các đơn vị cung cấp",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/vu-thong-tin-thuc-pham-ban-vao-truong-hoc-he-lo-cac-don-vi-cung-cap-185250918165123504.htm"
}