{
    "authors": [],
    "date_download": "2025-10-19 22:34:18",
    "date_modify": null,
    "date_publish": null,
    "description": "Liên quan đến suất ăn bán trú 25.000 đồng chỉ với 3 miếng chả, 1 quả trứng, muối mè và canh vài cọng rau ở Trường tiểu học số 1 Ba Đồn mà Thanh Niên phản ánh, hiệu trưởng nhà trường thừa nhận bữa ăn chưa đạt yêu cầu và nêu lý do.",
    "filename": "https___thanhnien_vn_suat_an_25000_dong_o_quang_tri_do_dich_ta_heo_khan_hiem_thuc_pham_sau_bao_1852510062045591_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/6/z708731712316253e3cda74b41988bfa8fde16dcd2102f-17597407663082028683540-121-0-791-1280-crop-17597582235771636806153.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Tối 6.10, bà Trần Thị Minh Thủy, Hiệu trưởng Trường tiểu học số 1 Ba Đồn (P.Ba Đồn, Quảng Trị), cho biết hình ảnh đang lan truyền đúng làsuất ănbán trú của trường vào trưa cùng ngày.\n\nHiện tại, trường có gần 600 học sinh ăn bán trú, được một doanh nghiệp cung ứng theo hợp đồng ký kết.\n\nSuất ăn bán trú gây tranh cãi trên mạng xã hội\n\nTheo bà Thủy, sau khi thông tin xuất hiện trên mạng xã hội, nhà trường đã làm việc với đơn vị cung ứng suất ăn. Phía doanh nghiệp cho biết do sơ suất trong khâu chuẩn bị, đồng thời vì không sử dụng thịt heo trong thời điểm có dịch tả heo châu Phi và nguồn thực phẩm khan hiếm sau mưa bão, nên bữa ăn ngày 6.10 không đạt tiêu chuẩn.\n\nCũng theo bà Thủy, trong khẩu phần ăn hôm nay có món bí xào tỏi, nhưng vì vận chuyển chậm nên được thay thế bằng muối lạc.\n\nBà Thủy cũng cho biết nhà trường đang hoàn thiện báo cáo gửi UBND P.Ba Đồn và Sở GD-ĐT tỉnhQuảng Trịđể làm rõ vụ việc.\n\nSuất ăn bán trú 25.000 đồng quá sơ sài: Hiệu trưởng viết ‘tâm thư’ xin lỗi\n\nNhưThanh Niênthông tin, mạng xã hội xuất hiện hình ảnh khay cơm gồm 3 miếng chả, 1 quả trứng luộc, một món giống muối mè và canh rất ít rau, được cho là bữa ăn trị giá 25.000 đồng tại trường.\n\nHình ảnh nhanh chóng thu hút nhiều bình luận cho rằng khẩu phần như vậy quá ít so với giá tiền, khó đảm bảo dinh dưỡng cho học sinh bán trú.\n\nChiều cùng ngày, trao đổi vớiThanh Niên, ông Trần Thanh Hưng, Chủ tịch UBND P.Ba Đồn, xác nhận đã nắm thông tin và làm việc trực tiếp vớinhà trường, yêu cầu báo cáo cụ thể, rà soát toàn bộ quy trình cung cấp suất ăn nhằm bảo đảm chất lượng, an toàn thực phẩm cho học sinh.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Suất ăn 25.000 đồng ở Quảng Trị: Do dịch tả heo, khan hiếm thực phẩm sau bão?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/suat-an-25000-dong-o-quang-tri-do-dich-ta-heo-khan-hiem-thuc-pham-sau-bao-1852510062045591.htm"
}