{
    "authors": [],
    "date_download": "2025-10-19 22:50:10",
    "date_modify": null,
    "date_publish": null,
    "description": "Trong tuyển sinh, Trường ĐH Ngoại thương là trường có mức điểm chuẩn cao đều và ổn định hàng đầu cả nước. Tuy nhiên, điểm chuẩn Trường ĐH Ngoại thương năm 2025 cho thấy sự thay đổi đáng kể so với các năm trước.",
    "filename": "https___thanhnien_vn_diem_chuan_truong_dh_ngoai_thuong_la_chua_tung_co_185250823132520339_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/23/diem-chuan-truong-dh-ngoai-thuong-1-17559300977941382206376-0-182-1026-1824-crop-17559301128162078907480.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Mặc dù nhà trường xác định tổ hợp A00 là tổ hợp gốc với phần lớn mã ngành tuyển sinh, nhưng nguồn tuyển hàng năm của Trường ĐH Ngoại thương lại dựa phần lớn vào nhóm thí sinh có xu hướng đầu tư thời gian và tâm trí cho việc học môn tiếng Anh.\n\nVới phổ điểm D01 năm nay rất thấp mà BáoThanh Niênđã phân tích ngay sau khi có kết quả thi (xem ở đây), những gì diễn ra trên bảng điểm chuẩn Trường ĐH Ngoại thương năm nay là thực tế có thể tiên lượng.\n\nSo sánh nguồn tuyển tổ hợp D01 các năm 2025 - 2024 - 2023 thì thấy nguồn tuyển của Trường ĐH Ngoại thương năm nay khó khăn thế nào\n\nĐỒ HỌA: QUÝ HIÊN - PHẠM THANH HÀ\n\nVới phương thức xét dựa vào điểm thi tốt nghiệp THPT, mức cao nhất khối ngành kinh doanh (tổ hợp gốc A00) tăng nhẹ so với năm ngoái. Mã ngành có điểm chuẩn cao nhất thuộc về chương trình tiên tiến Kinh tế đối ngoại, 28,5 (năm ngoái là 28,1, cùng với 3 mã ngành khác).\n\nNhưng năm ngoái có nhiều mã ngành điểm chuẩn từ 28 trở lên (4 mã 28,2; 4 mã 28,1; 4 mã 28) thì năm nay thưa thớt. Xét mặt bằng chung, điểm chuẩn Trường ĐH Ngoại thương thấp hơn năm ngoái rất nhiều.\n\nĐặc biệt, năm ngoái ở các cơ sở Hà Nội và TP.HCM có mức thấp nhất là 27,2 thì năm nay 27 điểm đã được xem là ở mức cao. Thậm chí, có ngành chỉ mức 24 điểm tổ hợp A00 (ngành Kinh tế chính trị). Đây là điều chưa từng có ở bảng điểm chuẩn hàng năm của Trường ĐH Ngoại thương giai đoạn 2019 - 2024.\n\nTrước đây, dải điểm chuẩn khối ngành kinh doanh, quản trị của Trường ĐH Ngoại thương thường khá tập trung trong khoảng từ 26 đến 28 điểm. Điển hình của dải điểm chuẩn tập trung là năm 2021, điểm chuẩn mã ngành cao nhất là 28,8, điểm chuẩn mã ngành cao thấp nhất là 28,05 (tất cả số liệu trong bài viết này chúng tôi không tính cơ sở Quảng Ninh), mức chênh là 0,75 điểm.\n\nNăm ngoái cũng chỉ chênh 1 điểm. Còn năm nay, mức chênh giữa mã ngành cao nhất (28,5) và thấp nhất (24) là 4,5 điểm. Đây là dải điểm chuẩn phân tán chưa từng có của Trường ĐH Ngoại thương.\n\nNgành luật hàng năm thường không cao bằng khối ngành kinh doanh, nhưng điểm chuẩn A00 năm ngoái cũng đạt 27,5; năm 2023 là 26,7; năm 2022 là 27,5… Còn năm nay, điểm chuẩn ngành luật chương trình tiêu chuẩn là 25,7; chương trình định hướng nghề nghiệp và phát triển quốc tế là 25.\n\nTrong khối ngành kinh doanh, điểm chuẩn tổ hợp D01 năm ngoái chỉ giảm so với tổ hợp gốc 0,5 điểm thì nay giảm 1 điểm. Quyết định này của nhà trường nhằm đảm bảo công bằng xét tuyển cho thí sinh tổ hợp D01, do phổ điểm D01 năm nay quá thấp. Vì vậy, điểm chuẩn tổ hợp D01 của Trường ĐH Ngoại thương năm nay thấp tương tự năm 2018 (là năm nổi tiếng đề thi khó nhất kể từ khi Bộ GD-ĐT tổ chức kỳ thi \"2 trong 1\").\n\nCũng vì lý do trên (phổ điểm D01 thấp) mà khối ngành ngôn ngữ (tổ hợp D01 là tổ hợp gốc) của Trường ĐH Ngoại thương có mức điểm chuẩn giảm khá sâu. Các ví dụ sau đây chúng tôi đều quy về thang điểm 30 cho dễ so sánh:\n\nNgành ngôn ngữ Trung Quốc, năm ngoái điểm chuẩn là 28,5 thì năm nay chỉ 26,4. Ngành ngôn ngữ Anh (chương trình tiêu chuẩn) năm ngoái là 27 điểm, năm nay chỉ 24,3. Các ngành ngôn ngữ Pháp và ngôn ngữ Nhật thường có điểm chuẩn thấp nhất trong khối ngành ngôn ngữ, năm ngoái điểm chuẩn đều ở mức 26 thì năm nay chỉ là 22,5.\n\nTheo bà Phạm Thanh Hà, Phó trưởng phòng phụ trách phòng Quản lý đào tạo, Trường ĐH Ngoại thương, kết quả xét tuyển năm 2025 cho thấy mặt bằng điểm chuẩn của Trường ĐH Ngoại thương tiếp tục duy trì ở mức cao, phù hợp với phổ điểm năm nay.\n\nTrong quá trình xét tuyển, nhà trường đã thực hiện rất nghiêm túc việc quy đổi, bảo đảm chất lượng đầu vào đồng đều ở tất cả các phương thức xét tuyển, đúng với uy tín và vị thế của nhà trường.\n\nNhà trường đã xây dựng bảng quy đổi dựa trên 5 mốc phân vị (top 1%, top 1 - 3%, top 3 - 5%, top 5 - 7%, top 7 - 10%) của thí sinh ở từng phương thức theo dữ liệu của các kỳ thi đánh giá năng lực trong nước và quốc thế, cũng như phân loại của từng nhóm đối tượng thí sinh.\n\nBên cạnh đó, để có căn cữ vững chắc hơn, ngay sau khi có kết quả thi tốt nghiệp THPT năm 2025, nhà trường đã thu thập dữ liệu về điểm thi THPT của các thí sinh của các phương thức khác để xây dựng bảng quy đổi.\n\n“Với thí sinh có chứng chỉ IELTS, nhà trường áp dụng cách tính điểm đặc biệt chặt chẽ, IELTS 6.5 chỉ tương đương 8,5 điểm môn tiếng Anh, IELTS 8.0 trở lên mới được quy đổi thành điểm 10. Đặc biệt, Trường ĐH Ngoại thương không cộng điểm IELTS vào tổng điểm xét tuyển như một số trường đại học khác, nhằm bảo đảm sự công bằng và chính xác khi đánh giá năng lực thí sinh”, bà Phạm Thanh Hà nói.\n\nBà Phạm Thanh Hà cũng thông tin: “Nhóm chương trình tiên tiến, chất lượng cao, định hướng nghề nghiệp và phát triển quốc tế, nhà trường sử dụng tổ hợp gốc gồm 2 môn thi THPT và điểm IELTS quy đổi, không có sự chênh lệch điểm chuẩn giữa các tổ hợp. Còn nhóm chương trình tiêu chuẩn sử dụng tổ hợp gốc A00, thì mới có mức chênh lệch 1 điểm so với tổ hợp D01”.\n\nSau đây là bảng điểm chuẩn ĐH năm 2025 của Trường ĐH Ngoại thương:\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Điểm chuẩn Trường ĐH Ngoại thương 'lạ' chưa từng có",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/diem-chuan-truong-dh-ngoai-thuong-la-chua-tung-co-185250823132520339.htm"
}