{
    "authors": [],
    "date_download": "2025-10-19 22:47:29",
    "date_modify": null,
    "date_publish": null,
    "description": "Tháng 9.1945, khi nước Việt Nam Dân chủ Cộng hòa ra đời, Chủ tịch Hồ Chí Minh xác định 3 'kẻ thù' lớn của dân tộc là giặc đói, giặc dốt và giặc ngoại xâm. Trong đó, giặc dốt đặt ngang hàng với giặc xâm lược, thể hiện tư duy vượt thời đại: giáo dục không chỉ là quyền con người mà còn là nền tảng của độc lập và phát triển quốc gia.",
    "filename": "https___thanhnien_vn_giao_duc_cung_kien_tao_va_phat_trien_dat_nuoc_185250827215734839_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/27/a-2-17563048497011715463208-22-0-1622-2560-crop-17563048597941192579477.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Trải qua 80 năm,giáo dục VNđã đồng hành cùng mọi bước ngoặt lịch sử: từ kháng chiến đến hòa bình, từ bao cấp sang đổi mới, từ phát triển trong nước đến hội nhập quốc tế. Hành trình ấy cho thấy vai trò trung tâm của giáo dục trong kiến tạo tương lai đất nước.\n\nHành trình 80 năm của nền giáo dục VN là một chặng đường giàu ý nghĩa lịch sử và nhân văn. Từ những lớp học tranh tre của phong tràobình dân học vụđến khát vọng công dân toàn cầu, nhân bản và khai phóng hôm nay, giáo dục luôn là chiếc chìa khóa phát triển quốc gia.\n\nGiáo dục luôn là chiếc chìa khóa phát triển quốc gia\n\nTừ chỗ 95% dân số mù chữ năm 1945, VN đã hoàn thành phổ cập tiểu học, THCS và mầm non 5 tuổi. Tỷ lệ trẻ em đến trường đúng độ tuổi đạt trên 98%. Chính sách hỗ trợ giáo dục vùng sâu, vùng xa, dân tộc thiểu số góp phần thu hẹp khoảng cách tiếp cận.\n\nChất lượng giáo dục VN ngày càng nâng cao. Học sinh VN liên tục đạt giải cao trong các kỳ thi Olympic quốc tế (nằm trong top 10 các quốc gia dự thi) và khảo sát PISA. Nhiều trường học chú trọng tư duy phản biện, kỹ năng sống, sáng tạo và chuyển đổi số. Các mô hình \"trường học hạnh phúc\", \"trường học sáng tạo\" đang chuyển từ khẩu hiệu sang thực tiễn.\n\nChính sách tự chủ giúp nâng cao chất lượng đại học VN, mở rộng nghiên cứu, hợp tác toàn cầu\n\nNgày càng nhiều đại học VN vào bảng xếp hạng quốc tế. Chính sách tự chủ giúp nâng cao chất lượng, mở rộng nghiên cứu, hợp tác toàn cầu. Giáo dục nghề nghiệp phát triển theo hướng đào tạo kép, gắn kết chặt chẽ với doanh nghiệp, đáp ứng yêu cầu nhân lực mới.\n\nChuẩn hóa đội ngũ giáo viên và cán bộ quản lý ngày càng được chú trọng. Luật Giáo dục 2019 yêu cầu chuẩn hóa đội ngũ nhà giáo. Bồi dưỡng theo mô-đun đang triển khai rộng rãi. Luật Nhà giáo (hiệu lực từ 1.1.2026) sẽ là nền tảng quan trọng để nâng cao năng lực đội ngũ và đổi mới quản trị giáo dục.\n\nGiáo dục VN đang đẩy mạnh số hóa, phát triển kho học liệu mở, học trực tuyến. Hợp tác quốc tế trong kiểm định, trao đổi sinh viên, công nhận văn bằng được mở rộng. VN hướng đến đào tạo công dân toàn cầu nhưng vẫn giữ gìn bản sắc dân tộc.\n\nKhung pháp lý về giáo dục ngày càng hoàn thiện. Quốc hội VN đã ban hành nhiều luật, văn bản pháp quy liên quan đến lĩnh vực giáo dục và đào tạo như luật Giáo dục, luật Giáo dục đại học, luật Giáo dục nghề nghiệp,luật Nhà giáo, nghị quyết về miễn học phí toàn bộ giáo dục mầm non, phổ thông công lập; nghị quyết về phổ cập giáo dục cho trẻ 3 - 5 tuổi…\n\nGiáo dục VN đã đạt nhiều thành tựu to lớn đào tạo nguồn nhân lực để đưa nền kinh tế VN vươn lên đứng thứ 33 trên thế giới (năm 2024). Tuy nhiên, vẫn còn nhiều bất cập và thách thức trong bối cảnh toàn cầu hóa, Cách mạng công nghiệp 4.0.\n\nĐó là khoảng cách vùng miền vẫn còn lớn. Dù phổ cập đã đạt được nhưng chênh lệch chất lượng giữa thành thị và nông thôn, vùng sâu, vùng xa vẫn lớn. Nhiều trường thiếu giáo viên, thiết bị, khó tiếp cận chuyển đổi số.\n\nLồng ghép STEM vào chương trình, hoạt động phổ biến trong các trường học ở TP.HCM\n\nÁp lực học tập, thi cử vẫn còn nặng nề. Chương trình và sách giáo khoa mới còn gây áp lực do chưa đủ nguồn lực về cơ sở vật chất, đội ngũ. Việc dạy thêm, học thêm vẫn phổ biến. Cần tiếp tục điều chỉnh chương trình, đầu tư để đảm bảo dạy 2 buổi/ngày, đổi mới đánh giá, thi cử...\n\nGiáo dục chưa gắn kết với thị trường lao động. Tỷ lệ sinh viên thất nghiệp còn cao. Một số chương trình đào tạo thiếu thực hành. Liên kết nhà trường - doanh nghiệp còn yếu, đặc biệt ở cấp địa phương.\n\nChuyển đổi số chưa đồng bộ. Nhiều địa phương vẫn thiếu hạ tầng công nghệ, kỹ năng số của giáo viên - học sinh còn hạn chế, ảnh hưởng đến chất lượng dạy và học trực tuyến.\n\nTrong bối cảnh toàn cầu hóa, giáo dục VN phải nâng cao chất lượng, đổi mới sáng tạo để cạnh tranh, giữ chân nhân tài. Cần đẩy mạnh cải cách quản trị giáo dục đại học, giáo dục nghề nghiệp, học liệu mở, hợp tác quốc tế.\n\n80 năm đã qua, VN đang trên đà hướng tới năm 2045, cột mốc 100 năm thành lập nước. Giáo dục cần tiếp tục đóng vai trò tiên phong.\n\nPhải đặt mục tiêu phát triển công dân toàn cầu, trang bị kiến thức hiện đại, kỹ năng số, tư duy phản biện - sáng tạo, bản lĩnh văn hóa và năng lực hội nhập.\n\nHọc sinh VN vươn đến khát vọng công dân toàn cầu, trang bị kiến thức hiện đại, kỹ năng số, tư duy phản biện - sáng tạo\n\nĐổi mới mô hình giáo dục theo hướng liên ngành, liên thông, khai phóng, tích hợp trí tuệ nhân tạo, dữ liệu lớn, cá nhân hóa học tập.\n\nBên cạnh đó cần tăng đầu tư và xã hội hóa, đảm bảo ngân sách tối thiểu 20% cho giáo dục; mở rộng xã hội hóa nhưng bảo đảm công bằng.\n\nƯu tiên giáo dục vùng khó khăn, trẻ em khuyết tật, dân tộc thiểu số; đẩy mạnh bình đẳng giới, đa dạng văn hóa; thực hiện miễn học phí theo lộ trình. Thực hiện tốt chủ trương miễn học phí cho học sinh mầm non, phổ thông và phổ cập giáo dục cho trẻ 3 - 5 tuổi, phổ cập giáo dục tiểu học và THCS.\n\nGiáo dục VN trong tương lai tiếp thu tinh hoa nhân loại nhưng vẫn giữ gìn đạo đức, văn hóa dân tộc.\n\nNhư Tổng Bí thư Tô Lâm đã nhấn mạnh, kỷ niệm 100 năm thành lập nước sẽ là mốc son lớn. Để hiện thực hóa khát vọng ấy, giáo dục cần đi trước một bước, đào tạo thế hệ thanh niên bản lĩnh, trí tuệ, đậm đà bản sắc văn hóa, đưa VN sánh vai cùng các cường quốc năm châu.\n\nNhững chặng đường phát triển 80 năm\n\nGiai đoạn 1945 - 1954: Khai sáng và diệt giặc dốt.Ngay sau ngày độc lập, phong trào \"Bình dân học vụ\" được phát động, giúp hàng triệu người thoát nạn mù chữ. Năm 1950, cuộc cải cách giáo dục lần thứ nhất được triển khai với mục tiêu đào tạo thế hệ công dân phục vụ kháng chiến, phục vụ nhân dân. Giáo dục phổ thông hình thành theo hệ 9 năm (4 - 3 - 2), gồm cấp I: 4 năm, cấp II: 3 năm và cấp III: 2 năm.\n\nGiai đoạn 1954 - 1975: Xây dựng hệ thống, nuôi dưỡng tinh thần dân tộc.Sau Hiệp định Geneva, miền Bắc tiến hành cải cách giáo dục lần hai (1956), xây dựng nền giáo dục xã hội chủ nghĩa toàn diện. Giáo dục kết hợp giữa khoa học và lý tưởng cách mạng, gắn lý luận với thực tiễn, nhà trường với xã hội. Hệ thống phổ thông được định hình theo mô hình 10 năm (4 - 3 - 3).\n\nỞ miền Nam, chế độ Việt Nam Cộng hòa phát triển hệ thống giáo dục theo mô hình phương Tây.\n\nGiai đoạn 1975 - 1986: Thống nhất và mở rộng giáo dục toàn quốc. Sau ngày đất nước thống nhất, nhiệm vụ trọng tâm là hợp nhất giáo dục 2 miền. Năm 1979 tiến hành cuộc cải cách giáo dục lần thứ 3, xây dựng chương trình, sách giáo khoa mới, hệ thống giáo dục phổ thông 12 năm (5 - 4 - 3). Giáo dục mở rộng đến nông thôn, miền núi, hải đảo, hướng đến phổ cập cho mọi người dân. Giáo dục nghề nghiệp và giáo dục đại học từng bước củng cố và mở rộng.\n\nGiai đoạn 1986 - 2013: Đổi mới giáo dục trong công cuộc Đổi mới đất nước.Đại hội VI (1986) mở ra thời kỳ đổi mới toàn diện. Giáo dục đi đầu trong đổi mới: đa dạng hóa loại hình đào tạo, mở trường dân lập - tư thục, đào tạo liên thông... Những năm 2000, chương trình giáo dục được cải cách từ phổ thông đến đại học. Thành lập các đại học quốc gia và đại học vùng.\n\nGiai đoạn 2013 đến nay:Đổi mới căn bản, toàn diện và hiện đại hóa giáo dục. Thực hiện Nghị quyết 29-NQ/TW, giáo dục chuyển từ truyền thụ kiến thức sang phát triển phẩm chất, năng lực. Chương trình giáo dục phổ thông 2018 là dấu mốc quan trọng, thể hiện xu hướng cá nhân hóa, hiện đại hóa giáo dục. Mô hình giáo dục STEM, STEAM, giáo dục số, trường học hạnh phúc, đại học tự chủ ngày càng phổ biến. Thống nhất một hệ thống giáo dục từ mầm non đến đại học do Bộ GD-ĐT quản lý và sẽ hoàn thiện luật Giáo dục, luật Giáo dục đại học, luật Giáo dục nghề nghiệp trong năm 2025…\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Giáo dục cùng kiến tạo và phát triển đất nước",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/giao-duc-cung-kien-tao-va-phat-trien-dat-nuoc-185250827215734839.htm"
}