{
    "authors": [],
    "date_download": "2025-10-19 22:51:14",
    "date_modify": null,
    "date_publish": null,
    "description": "ĐH Kinh tế TP.HCM (UEH) công bố điểm chuẩn năm 2025 theo 1 mức điểm cho các phương thức, ngành cao nhất lấy 27,7 điểm.",
    "filename": "https___thanhnien_vn_dh_kinh_te_tphcm_cong_bo_1_muc_diem_chuan_cao_nhat_277_18525082213304527_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/22/img5640-17558441852561721493483-0-0-1600-2560-crop-17558442153621189210485.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Điểm chuẩn ĐH nhiều trường được công bố theo từng phương thức\n\nChiều nay (22.8),ĐH Kinh tế TP.HCM(UEH) vừa công bốđiểm chuẩntrúng tuyển đợt 1 năm 2025.\n\nTheo đó, với mỗi ngành, trường công bố một mức điểm chuẩn chung cho các phương thức xét tuyển. Ngành logistics và quản lý chuỗi cung ứng có điểm chuẩn cao nhất ở mức 27,7 điểm.\n\nPGS-TS Bùi Quang Hùng, Phó giám đốc UEH, cho biết thống kê sơ bộ của nhà trường cho thấy có tới 82% thí sinh trúng tuyển đạt thành tích học tập loại giỏi trở lên, hơn 30% là học sinh trường chuyên, hơn 50% có chứng chỉ tiếng Anh quốc tế tương đương IELTS từ 6.0 hoặc TOEFL iBT từ 73 điểm trở lên và khoảng 10% có giải thưởng học sinh giỏi cấp tỉnh/thành phố.\n\nĐiểm chuẩn các ngành tại cơ sở chính TP.HCM như sau:\n\nĐiểm chuẩn các ngành Phân hiệu Vĩnh Long như sau:\n\nThí sinh xem điểm chuẩn các trường ĐH khác tại đây:https://thanhnien.vn/giao-duc/tra-cuu-diem-tot-nghiep-thpt.htm.\n\nTheo quy định của Bộ GD-ĐT, sau khi biết điểm chuẩn, thí sinh trúng tuyển cần thực hiện xác nhận nhập học trực tuyến trên hệ thống xét tuyển chung của Bộ GD-ĐT chậm nhất là vào 17 giờ ngày 30.8.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "ĐH Kinh tế TP.HCM công bố 1 mức điểm chuẩn, cao nhất 27,7",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/dh-kinh-te-tphcm-cong-bo-1-muc-diem-chuan-cao-nhat-277-18525082213304527.htm"
}