{
    "authors": [],
    "date_download": "2025-10-19 22:36:43",
    "date_modify": null,
    "date_publish": null,
    "description": "Nghị quyết 71 của Bộ Chính trị về đột phá giáo dục, đào tạo nhấn mạnh nhiệm vụ: \"Có chính sách thu hút chuyên gia, người lao động tay nghề cao tham gia giảng dạy, hướng dẫn kỹ năng nghề\". Đây được xem là một trong những giải pháp nhằm tạo đột phá phát triển nguồn nhân lực có kỹ năng nghề cao.",
    "filename": "https___thanhnien_vn_giu_chan_giang_vien_nghe_gioi_thach_thuc_lon_185250929162958259_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/29/giao-duc-1759138189571328965341-82-0-722-1024-crop-1759140871680648871871.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Nghị quyết 71 của Bộ Chính trị về đột phá giáo dục, đào tạo nhấn mạnh nhiệm vụ: \"Có chính sách thu hút chuyên gia, người lao động tay nghề cao tham gia giảng dạy, hướng dẫn kỹ năng nghề\". Đây được xem là một trong những giải pháp nhằm tạo đột phá phát triển nguồn nhân lực có kỹ năng nghề cao.\n\nTuy nhiên, để hiện thực hóa chủ trương này, các cơ sở giáo dục nghề nghiệp (GDNN) đang đối mặt nhiều bài toán khó.\n\nThạc sĩ Ngô Thị Quỳnh Xuân, Hiệu trưởng Trường CĐ Du lịch Sài Gòn, cho biết nhà trường gặp nhiều khó khăn trongtuyển dụng giảng viênngành bếp. Những đầu bếp, bếp trưởng dày dạn kinh nghiệm, tay nghề xuất sắc, thậm chí có tố chất sư phạm tốt nhưng lại không có bằng ĐH đúng chuyên ngành, nên không đủ chuẩn giảng viên theo quy định. Ngược lại, nhiều cử nhân ĐH chủ yếu làm việc trong phòng thí nghiệm, thiếu thực tiễn nghề bếp, nên khó có thể truyền nghề cho sinh viên.\n\nĐiều này dẫn đến nghịch lý: Người có bằng ĐH thì thiếu thực tế, còn người có thực tế và năng lực sư phạm lại vướng yêu cầu về văn bằng.\n\nĐể giữ chân giảng viên nghề giỏi, cần cơ chế đãi ngộ đặc thù, mức thù lao cạnh tranh với doanh nghiệp\n\nChính vì vậy, trường kiên trì với cách tuyển dụng đặc thù là chọn người từ doanh nghiệp, có tố chất sư phạm và tinh thần truyền nghề. Sau đó, trường sẽ trực tiếp đào tạo họ theo chương trình châu Âu và yêu cầu hoàn thành chứng chỉ trước khi chính thức giảng dạy.\n\nCâu chuyện này không chỉ xảy ra ở ngành bếp. Ở nhiều lĩnh vực then chốt như cơ khí chính xác, công nghệ ô tô, điện - điện tử, công nghệ thông tin, logistics…, các trường đều thiếu hụtgiảng viên giỏi.\n\nThạc sĩ Lâm Văn Quản, Chủ tịch Hội GDNN TP.HCM, cho biết cơ chế tuyển chọn cứng nhắc khi yêu cầu vừa giỏi nghề, vừa có bằng cấp sư phạm khiến nguồn ứng viên bị thu hẹp. Trong khi đó, thủ tục mời nghệ nhân, chuyên gia ngoài xã hội tham gia giảng dạy còn phức tạp, thù lao lại chưa hấp dẫn, khiến ít người mặn mà.\n\nThạc sĩ Quỳnh Xuân cho rằng mức lương cho giảng viên giỏi là một thách thức không nhỏ. Thạc sĩ Xuân chỉ ra rằng nhiều giảng viên được mời về vốn là những người giữ vị trí cao trong doanh nghiệp, như bếp trưởng, chuyên gia… với mức lương cao hơn nhiều so với thu nhập nhà trường có thể chi trả. Trường đã cố gắng cân đối để có mức đãi ngộ khác biệt, nhưng vẫn khó so sánh với thu nhập thực tế từ doanh nghiệp. \"Việc họ gắn bó với trường chủ yếu xuất phát từ tình yêu nghề, sự trân trọng thương hiệu của trường và mong muốn đóng góp cho sự phát triển chung của ngành\", thạc sĩ này nói thêm.\n\nMột số cơ sở GDNN đã chủ động đưa ra các chính sách đãi ngộ nhằm giữ chân và phát triển đội ngũ giảng viên giỏi nghề. Tiến sĩ Đinh Văn Đệ, quyền Hiệu trưởng Trường CĐ Lý Tự Trọng (TP.HCM), cho biết trường luôn quan tâm, tạo động lực cho đội ngũ giảng viên có trình độ cao thông qua hoàn thiện cơ chế chính sách về đào tạo, bồi dưỡng, đãi ngộ và tôn vinh. \"Giảng viên học thạc sĩ được hỗ trợ 60 triệu đồng/người, tiến sĩ 200 triệu đồng, phó giáo sư - tiến sĩ 250 triệu đồng, giáo sư - tiến sĩ 300 triệu đồng. Ngoài ra, các giảng viên có bằng tiến sĩ trở lên được hỗ trợ thêm từ 3 - 5 triệu đồng mỗi tháng, bên cạnh lương và chế độ chung\", tiến sĩ Đệ dẫn chứng.\n\nNgoài chính sách tài chính, Trường CĐ Lý Tự Trọng còn đầu tư vào môi trường làm việc. Tuy nhiên, tiến sĩ Đệ cũng thừa nhận mức đãi ngộ này mới chỉ dừng lại ở nội bộ nhà trường.\n\nCác chuyên gia đều thống nhất rằng muốn thu hút người giỏi, phải đặt chính sách đãi ngộ trong tương quan thị trường lao động.\n\nTiến sĩ Hoàng Ngọc Vinh, nguyên Vụ trưởng Vụ Giáo dục chuyên nghiệp (Bộ GD-ĐT), cho rằng thu nhập ở doanh nghiệp cao hơn nhiều so với lương nhà trường, việc giữ chân giảng viên nghề giỏi là một thách thức lớn. Doanh nghiệp có thể trả mức lương hấp dẫn để thu hút thợ giỏi trực tiếp tham gia sản xuất, trong khi nhà trường khó cạnh tranh về mặt thu nhập. Vì thế, giữ chân giảng viên giỏi không thể chỉ dựa vào lương từ ngân sách, mà cần mở ra cơ chế linh hoạt.\n\nTheo tiến sĩ Vinh, một mặt có thể hình thành các quỹ phát triển nhân lực với sự tham gia của doanh nghiệp (như Quỹ đào tạo tại doanh nghiệp theo Nghị quyết 71); mặt khác, nhà trường phải tăng thu nhập cho giảng viên từ hoạt động dịch vụ đào tạo, chuyển giao công nghệ hay hợp tác sản xuất.\n\nNhiều trường CĐ mời các chuyên gia về giảng dạy cho sinh viên\n\nTheo thạc sĩ Lâm Văn Quản, việc phát triển đội ngũgiảng viêncần được tiếp cận theo \"vòng đời nghề nghiệp\", gồm nhiều giai đoạn từ tuyển chọn, đào tạo - bồi dưỡng, phát triển nghề nghiệp đến giữ chân và tôn vinh.\n\nVề quá trình tuyển chọn, nguồn ứng viên cần được mở rộng, không chỉ bó hẹp ở những người có đào tạo sư phạm mà phải mạnh dạn thu hút thợ giỏi, kỹ sư, nghệ nhân từ doanh nghiệp. Cơ chế \"tuyển trước - đào tạo sau\" là phù hợp: trước hết chọn người giỏi nghề, sau đó bồi dưỡng sư phạm từng bước để có thể đứng lớp.\n\nThạc sĩ Quản nhấn mạnh, cần xây dựng lộ trình đào tạo nhiều bước, tương tự mô hình Đức: lý thuyết → thực tập sư phạm → giảng dạy thử → đánh giá. Đồng thời, nội dung bồi dưỡng phải bổ sung bắt buộc ngoại ngữ, kỹ năng số, kỹ năng mềm để giảng viên thích ứng với bối cảnh chuyển đổi số. Ngoài ra, cần tăng cường chương trình thực tập tại doanh nghiệp, đưa giảng viên đi tu nghiệp ở nước ngoài nhằm cập nhật công nghệ mới.\n\nTheo thạc sĩ Quản, lộ trình thăng tiến rõ ràng cũng cần được thiết kế, từ giảng viên → giảng viên chính → chuyên gia đào tạo. Việc áp dụng mô hình \"giảng viên kép\" - vừa giảng dạy tại trường, vừa làm việc thực tế tại doanh nghiệp là giải pháp thiết thực. Cùng với đó, cần khuyến khích giảng viên nghiên cứu ứng dụng, viết giáo trình, tham gia dự án đổi mới công nghệ để nâng cao năng lực chuyên môn.\n\nĐể giữ chân người giỏi, cần cơ chế đãi ngộ đặc thù, mức thù lao cạnh tranh với doanh nghiệp. Ngoài lương, có thể tạo thêm phụ cấp thông qua hợp tác với doanh nghiệp, dự án nghiên cứu hoặc dịch vụ đào tạo. Đồng thời, phải nâng cao vị thế xã hội của giảng viên nghề bằng cách tôn vinh, trao giải thưởng và lan tỏa hình ảnh qua truyền thông.\n\nTiến sĩ Hoàng Ngọc Vinh nhấn mạnh, ngoài thu nhập, môi trường sư phạm, cơ hội phát triển nghề nghiệp, vị thế xã hội và sự tôn vinh của cộng đồng cũng là những yếu tố quan trọng giúp giữ chân người tài.\n\nThạc sĩ Lâm Văn Quản dẫn chứng, tại Đức, giảng viên nghề chủ yếu xuất thân từ thợ, kỹ sư giỏi, sau đó mới được bồi dưỡng sư phạm theo lộ trình nhiều tầng nấc. Họ được quay lại doanh nghiệp thường xuyên để cập nhật công nghệ mới, hình thành mô hình \"giảng viên kép\" nổi tiếng, vừa dạy vừa làm.\n\nCòn tại Hàn Quốc, giảng viên được đào tạo tại học viện giáo viên nghề quốc gia, gắn liền với các khu công nghiệp. Họ buộc phải thực tập thường xuyên, không được tách rời sản xuất.\n\nSingapore gọi giảng viên nghề là \"coach\", coi họ như HLV và trả thu nhập ngang bằng chuyên gia trong doanh nghiệp. Chính phủ nước này đầu tư mạnh mẽ vào việc bồi dưỡng kỹ năng số, kỹ năng mềm, giúp giảng viên không chỉ dạy nghề mà còn rèn tác phong làm việc, tinh thần đổi mới cho học viên.\n\nTiến sĩ Hoàng Ngọc Vinh nhấn mạnh kinh nghiệm quốc tế cho thấy, tại các quốc gia thành công về GDNN, mọi chính sách đã được luật hóa rõ ràng. Singapore với mô hình ITE (Viện Giáo dục kỹ thuật) quy định thang lương cạnh tranh gắn với tay nghề và hiệu quả giảng dạy, đồng thời bắt buộc giảng viên định kỳ ra doanh nghiệp thực tập, quyền lợi được luật bảo đảm. Đức có luật Đào tạo nghề (BBiG) khẳng định trách nhiệm 3 bên: Nhà nước, doanh nghiệp và trường nghề. Doanh nghiệp phải cử thợ bậc cao tham gia đào tạo, được pháp luật công nhận là người hướng dẫn nghề.\n\nĐiểm chung là giảng viên nghề ở các quốc gia này được công nhận bằng tay nghề, hiệu quả đào tạo và sự thừa nhận từ thị trường lao động - tất cả đều đã được thể chế hóa.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Giữ chân giảng viên nghề giỏi: Thách thức lớn",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/giu-chan-giang-vien-nghe-gioi-thach-thuc-lon-185250929162958259.htm"
}