{
    "authors": [],
    "date_download": "2025-10-19 22:43:21",
    "date_modify": null,
    "date_publish": null,
    "description": "ĐH Bách khoa Hà Nội dự kiến sẽ tổ chức 3 đợt thi cho kỳ thi TSA 2026, cho khoảng 60.000 lượt thí sinh.",
    "filename": "https___thanhnien_vn_ky_thi_tsa_2026_duoc_to_chuc_cho_khoang_60000_luot_thi_sinh_185250915101921682_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/15/diem-chuan-dh-bach-khoa-ha-noi-3-1755856875385864355143-0-0-621-994-crop-1757906119716322587469.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sáng nay 15.9,ĐH Bách khoa Hà Nộiđã thông báo về kế hoạch tổ chức kỳ thi đánh giá tư duy TSA 2026.\n\nDự kiến, ĐH Bách khoa Hà Nội sẽ tổ chức 3 đợt thi cho kỳ thi TSA 2026, vào các ngày cuối tuần, mỗi đợt sẽ có từ 3 - 4 kíp thi, tại 30 điểm thi. Kỳ thi có thể đáp ứng cho khoảng 60.000 lượt thí sinh.\n\nTheo đó, đợt 1: ngày thi 24 - 25.1.2026; đăng ký trong khoảng thời gian từ ngày 5 - 15.12.2025. Đợt 2: ngày thi 14 - 15.3.2026; ngày đăng ký 5 - 15.2.2026; đợt 3: ngày thi 16 - 17.5.2026; ngày đăng ký 5 - 15.4.2026.\n\nNội dung và hình thức thi TSA 2026 sẽ được thực hiện theo đúng thiết kế và giữ ổn định trong nhiều năm tới.\n\nBài thi gồm 3 phần thi: tư duy toán học (60 phút), tư duy đọc hiểu (30 phút) và tư duy khoa học/giải quyết vấn đề (60 phút).\n\nĐây là 3 phần thi độc lập, câu hỏi thi sẽ tập trung vào đánh giá năng lực tư duy của thí sinh trong mỗi phần thi, không đi vào kiểm tra trực diện kiến thức của môn học nào.\n\nHình thức thi trắc nghiệm trên máy tính, kết quả thi sẽ có giá trị trong 2 năm để phục vụ công tác tuyển sinh ĐH. Nhiều công nghệ khảo thí hiện đại đã được áp dụng cho kỳ thi như công nghệ xây dựng câu hỏi thi tư duy chuẩn hóa, lý thuyết cầu trong đề thi, công nghệ chấm thi theo mô hình IRT nhiều tham số...\n\nNgoài ra, công nghệ check-in tự động theo thẻ căn cước công dân có tích hợp với hệ thống quản lý dữ liệu cá nhân trên cơ sở dữ liệu quốc gia về dân cư để định danh thí sinh đến dự thi nhằm chống triệt để việc thi hộ và gian lận trong thi cử...\n\nĐể giúp thí sinh hiểu rõ hơn về cấu trúc và nội dung của bài thi TSA, làm quen với các dạng câu hỏi, hướng dẫn ôn tập, phương pháp làm bài, phân tích ví dụ minh họa, ĐH Bách khoa Hà Nội đã biên soạn và phát hành cuốn \"Cẩm nang thi Đánh giá tư duy TSA\". Phiên bản eBook của cuốn cẩm nang được phát hành miễn phí. Đối với bản in thì thí sinh phải mua.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Kỳ thi TSA 2026 được tổ chức cho khoảng 60.000 lượt thí sinh",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/ky-thi-tsa-2026-duoc-to-chuc-cho-khoang-60000-luot-thi-sinh-185250915101921682.htm"
}