{
    "authors": [],
    "date_download": "2025-10-19 22:46:38",
    "date_modify": null,
    "date_publish": null,
    "description": "Thầy cô, học sinh tại các trường tiểu học, THCS vùng biên giới Đắk Lắk tất bật chuẩn bị cho ngày khai giảng 5.9.",
    "filename": "https___thanhnien_vn_truong_bien_gioi_truoc_ngay_khai_giang_nam_hoc_moi_185250904173347757_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/4/anh-1-17569813317931945889371-172-0-1772-2560-crop-17569819998821651274778.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 4.9, các thầy cô, học sinh ở vùng biên giới xã Buôn Đôn (thuộc H.Buôn Đôn,Đắk Lắkcũ) tất bật chuẩn bị bàn ghế, dọn dẹp vệ sinh, \"chạy\" chương trình với niềm hân hoan cho ngàykhai giảng5.9.\n\nTrường biên giới Đắk Lắk tất bật chuẩn bị cho ngày khai giảng 5.9\n\nTrao đổi vớiThanh Niên, ông Nguyễn Ngọc Linh, Phó hiệu trưởng Trường tiểu học Y Jút (buôn Đrăng Phốk, xã Buôn Đôn), cho biết các giáo viên đã hoàn tất công tác chuẩn bị cho ngày khai giảng.Trường tiểu học Y Jút là điểm trường nằm sâu trong khu rừng Vườn Quốc gia Yók Đôn. Hầu hết các emhọc sinhtheo học tại trường là người đồng bào dân tộc thiểu số.\n\n\"Các em học sinh khi theo học tại đây thiếu thốn về cơ sở vật chất cũng như dụng cụ học tập. Tuy nhiên, giáo viên nhà trường rất nỗ lực tạo điều kiện học tốt nhất cho các em. Đồng thời, thầy cô cũng kêu gọi các nhà hảo tâm hỗ trợ thêm sách vở cho các em trong năm học mới\", ông Linh cho hay.\n\nHọc sinh Trường THCS Võ Thị Sáu (xã Buôn Đôn, Đắk Lắk) dọn dẹp các hố cây trong khuôn viên trường trước ngày khai giảng\n\nCách Trường tiểu học Y Jút khoảng 20 km, thầy cô và học sinh của Trường THCS Võ Thị Sáu cũng đã hoàn thành công tác chuẩn bị cho ngày khai giảng. Đây là điểm cầukhai giảngduy nhất của tỉnh Đắk Lắk, cùng 33 trường trên cả nước, kết nối trực tiếp với Trung tâm Hội nghị quốc gia (Hà Nội).\n\nDưới đây là một số hình ảnh các trườngbiên giớitỉnh Đắk Lắk chuẩn bị cho ngày khai giảng 5.9:\n\nGiáo viên cùng học sinh dọn dẹp trường lớp\n\nKhông gian cho trẻ mầm non tại điểm Trường tiểu học Y Jút\n\nMột góc phòng giáo viên của Trường tiểu học Y Jút\n\nThầy cô lau dọn trường lớp sạch sẽ, tươm tất trước ngày khai giảng năm học mới\n\nCông tác chuẩn bị cho ngày khai giảng đã hoàn tất\n\nGiáo viên và học sinh vùng biên giới Đắk Lắk háo hức chờ đợi ngày khai giảng\n\nKịch bản chương trình ngày khai giảng được giáo viên Trường tiểu học Y Jút chỉnh sửa, hoàn thiện\n\nKhai giảng giữa trường học tan hoang do bão số 5 tàn phá\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trường biên giới trước ngày khai giảng năm học mới",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/truong-bien-gioi-truoc-ngay-khai-giang-nam-hoc-moi-185250904173347757.htm"
}