{
    "authors": [],
    "date_download": "2025-10-19 22:36:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Bộ GD-ĐT đang lấy ý kiến về đề xuất bỏ phương thức xét tuyển ĐH bằng học bạ từ năm 2026. Thông tin này thu hút sự quan tâm của nhiều học sinh THPT, bởi hiện nay đây là phương thức chiếm tỷ lệ cao nhất trong tuyển sinh ĐH.",
    "filename": "https___thanhnien_vn_de_xuat_bo_xet_tuyen_dh_bang_hoc_ba_hoc_sinh_thpt_noi_gi_185251001151449752_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/1/anl-1759306060276607203778-103-0-1703-2560-crop-175930609234575077640.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Học sinh lớp 12 có nhiều ý kiến trái chiều xung quanh đề xuất của Bộ GD-ĐT bỏ phương thức xét tuyển ĐH bằng học bạ từ năm 2026\n\nTheo Vụ Giáo dục ĐH (Bộ GD-ĐT), năm 2025, toàn hệ thống tuyển sinh ĐH ghi nhận 7,6 triệu nguyện vọng đăng ký với 17 phương thức xét tuyển khác nhau. Trong đó, 42,4% thí sinh trúng tuyển nhờ xéthọc bạcao hơn cả phương thức xét tuyển bằng kết quả thi tốt nghiệp THPT (39,1%).\n\nTrước thông tin về đề xuất bỏ xét tuyển học bạ, không ít học sinh bày tỏ sự lo lắng. Với các học sinh này, xét học bạ không chỉ là một hình thức tuyển sinh mà còn là sự ghi nhận cho quá trình nỗ lực học tập suốt 12 năm.\n\nVõ Quang Nhựt, học sinh Trường THPT Lấp Vò 2 (Đồng Tháp), cho rằng bỏ xéthọc bạsẽ không công bằng với những bạn có quá trình học tập tốt, điểm số đều ở các môn nhưng tâm lý \"yếu\", không tự tin trong các kỳ thi lớn.\n\nThêm vào đó, Nhựt còn cho biết, với những học sinh có hoàn cảnh khó khăn, việc bỏ xét học bạ còn làm giảm cơ hội trúng tuyển, vì nhiều bạn không đủ điều kiện tham dự kỳ thi đánh giá năng lực (ĐGNL) hay thi lấy chứng chỉ ngoại ngữ IELTS.\n\n“Học bạ giống như tấm vé ‘an toàn’ cho những bạn không có điều kiện tham gia xét tuyển các phương thức khác. Ở tỉnh em, rất ít học sinh thi đánh giá năng lực vì điểm thi quá xa, phải di chuyển lên TP.HCM hoặc Cần Thơ để đăng ký dự thi. Hơn nữa, thầy cô trong lớp hầu như không ôn tập hay hướng dẫn về cấu trúc đề thi ĐGNL”, Nhựt chia sẻ.\n\nCòn Nguyễn Phước Huy Hoàng, học sinh Trường THPT chuyên Nguyễn Đình Chiểu (Đồng Tháp) cho biết lý do em chọn trường THPT với dự định dùng học bạ để xét vào các trường thuộc ĐH Quốc gia. Sắp tới, Hoàng đang dự địnhxét tuyển học bạvào ngành truyền thông đa phương tiện của Trường ĐH Khoa học xã hội và Nhân văn (ĐH Quốc gia TP.HCM).\n\n“Em thấy ngành truyền thông cả điểm học bạ và điểm tốt nghiệp đều cao ngất ngưởng, gần như mỗi môn trong tổ hợp phải trên 9,5 điểm mới có cơ hội đậu. Điểm trên lớp có thể ‘gỡ’ bằng nhiều bài kiểm tra và kỳ thi nhưng điểmthi tốt nghiệp THPTthì chỉ có một. Em sợ bản thân không đạt được nguyện vọng này”, Hoàng bày tỏ.\n\nKhông chỉ học sinh, một số giáo viên cũng cho rằng việc xét học bạ là một hình thức xét tuyển sớm, giúp các em có cơ hội chọn ngành, chọn trường phù hợp.\n\nCô Võ Thị Hằng Ni, giáo viên Trường THPT chuyên Nguyễn Đình Chiểu (Đồng Tháp), nhận định: “Điểm xét tuyển học bạ ở các trường đại học top đầu rất cao, từ 27 đến 29 điểm. Nếu trong quá trình học THPT, học sinh không nghiêm túc, không đủ năng lực, thì rất khó đạt được mức điểm này”.\n\nTheo cô Ni, nếu bỏ phương thức xét tuyển học bạ, Bộ GD-ĐT nên cân nhắc dùng điểm học bạ là một điểm cộng thêm vào kết quả xét tuyển, nhằm ghi nhận quá trình phấn đấu của học sinh.\n\nThí sinh dự thi tốt nghiệp THPT năm 2025\n\nTrái với nỗi lo của nhiều học sinh về việc mất đi cơ hội vào đại học, không ít ý kiến lại ủng hộ đề xuất của Bộ  GD-ĐT. Theo các bạn, đây là bước đi cần thiết để đảm bảo sự công bằng và hạn chế tình trạng “làm đẹp” điểm học bạ.\n\nVõ Thị Bảo Hân, học sinh Trường THPT Nguyễn Thượng Hiền (P.Tân Sơn Nhất, TP.HCM) bày tỏ sự đồng tình về đề xuất bỏxét tuyểnhọc bạ. Theo Bảo Hân, ở các trường công lập, đề kiểm tra thường có nhiều câu hỏi nâng cao, thầy cô đánh giá khắt khe hơn nên việc làm “đẹp” học bạ là rất khó.\n\n“Em nghĩ bỏ phương thức xét học bạ là hợp lý. Đề kiểm tra mỗi trường mỗi khác, nếu dựa vào điểm học tập mà không có tiêu chí đánh giá chung như vậy sẽ thiệt thòi cho học sinh trường top”, nữ sinh chia sẻ.\n\nTương tự, Nguyễn Phan Nhật Minh, học sinh Trường THPT Trần Hưng Đạo (P.An Nhơn, TP.HCM), cho biết: “Em thấy xét học bạ đôi khi không phản ánh đúng năng lực thật. Có trường học sinh ở trung bình thì điểm trên 9 điểm, trong khi ở trường khác, những bạn học giỏi chỉ đạt điểm 8. Như vậy, sẽ không xây dựng được sân chơi công bằng cho tụi em”.\n\nNgoài ra, Nhật Minh còn cho rằng việc duy trì phương thức xét học bạ là một trong những nguyên nhân khiến “bệnh thành tích” trong giáo dục xuất hiện ngày càng nhiều. Không ít bạn chỉ tập trung \"cày\" điểm để có học bạ đẹp hoặc dùng nhiều cách để \"mua điểm\" từ giáo viên.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Đề xuất bỏ xét tuyển ĐH bằng học bạ: Học sinh THPT nói gì?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/de-xuat-bo-xet-tuyen-dh-bang-hoc-ba-hoc-sinh-thpt-noi-gi-185251001151449752.htm"
}