{
    "authors": [],
    "date_download": "2025-10-19 22:39:32",
    "date_modify": null,
    "date_publish": null,
    "description": "Trường ĐH Nam Cần Thơ có cơ sở vật chất khang trang, hiện đại, quy tụ đông sinh viên trong ngoài nước học tập, nghiên cứu khoa học.",
    "filename": "https___thanhnien_vn_truong_dh_nam_can_tho_tang_dau_tu_co_so_vat_chat_185250923171448303_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/23/1-1758622238484812000920-231-0-1491-2016-crop-1758622376336769533157.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Trường ĐH Nam Cần Thơ có cơ sở vật chất khang trang, hiện đại, quy tụ đông sinh viên trong ngoài nước học tập, nghiên cứu khoa học.\n\nNgày 23.9, TrườngĐH Nam Cần Thơ(DNC) khai giảng năm học mới 2025 - 2026. Tham dự buổi lễ có ông Đỗ Thanh Bình, Bí thư Thành ủy Cần Thơ; ông Nguyễn Văn Khởi, Phó chủ tịch UBND TP.Cần Thơ...\n\nTiến sĩ Nguyễn Văn Quang, Hiệu trưởng Trường ĐH Nam Cần Thơ, cho biết trường hiệnđào tạo45 ngành đại học chính quy, 9 chuyên ngành cao học, 3 ngành sức khỏe chuyên khoa cấp 1 và 2 chuyên ngành nghiên cứu sinh.\n\nSinh viên Trường ĐH Nam Cần Thơ nhận khen thưởng tại lễ khai giảng\n\nNăm 2025, DNC tuyển thêm gần 5.000 tân sinh viên, nâng tổng sinh viên, học viên của trường lên hơn 23.000 người trong đó có trên 100 sinh viên đến từ nhiều quốc gia. Song song đó, trường cũngtuyển sinhđào tạo ngành quản trị kinh doanh theo chương trình liên kết với Trường ĐH Khoa học và Công nghệ Malaysia (MUST).\n\nNăm học 2024 - 2025, DNC đầu tư hoàn thiện cơ sở vật chất hiện đại. Theo đó, Viện Khoa học sức khỏe DNC, với tổng mức đầu tư hơn 750 tỉ đồng, được đưa vào sử dụng. Ngoài ra, DNC cũng khánh thành Trường tiểu học, THCS và THPT song ngữ DNC; ký túc xá hơn 400 chỗ cho học sinh vàsinh viênnội trú theo học môn giáo dục quốc phòng.\n\nPhát biểu tại buổi lễ, ông Nguyễn Văn Khởi, Phó chủ tịch UBND TP.Cần Thơ, cho hay DNC đẩy mạnh hợp tác quốc tế, từng bước khẳng định uy tín, thương hiệu của trường trên bản đồgiáo dụcViệt Nam và thế giới. Nhà trường đã cung ứng nguồn nhân lực chất lượng, thúc đẩy đổi mới sáng tạo, phục vụ sự nghiệp phát triển kinh tế - xã hội của TP.Cần Thơ và các tỉnh thành. Tính đến nay, DNC đã công nhận tốt nghiệp cho trên 16.000 sinh viên, học viên với tỷ lệ có việc làm lên hơn 90%, đóng góp nguồn nhân lực chất lượng cao cho xã hội và doanh nghiệp.\n\nTại lễkhai giảng, ông Đỗ Thanh Bình, Bí thư Thành ủy Cần Thơ, đã trao bằng khen cho các tập thể, cá nhân Trường ĐH Nam Cần Thơ đạt thành tích xuất sắc trong năm học qua. Nhà trường tặng học bổng 2 thủ khoa tuyển sinh (mỗi suất 15 triệu đồng) và trao học bổng trị giá hơn 300 triệu đồng cho nhiều sinh viên xuất sắc năm học 2024 - 2025.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trường ĐH Nam Cần Thơ tăng đầu tư cơ sở vật chất",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/truong-dh-nam-can-tho-tang-dau-tu-co-so-vat-chat-185250923171448303.htm"
}