{
    "authors": [],
    "date_download": "2025-10-19 22:53:19",
    "date_modify": null,
    "date_publish": null,
    "description": "Ngày 17.10, Sở GD-ĐT TP.HCM triển khai công tác chuẩn bị cho việc xây dựng kế hoạch tuyển sinh đầu cấp năm học 2026-2027. Trong đó yêu cầu các trường phải báo cáo chính xác số liệu để xác định chỉ tiêu tuyển sinh, Sở GD-ĐT sẽ kiểm tra và xử lý nghiêm nếu báo cáo sai.",
    "filename": "https___thanhnien_vn_tphcm_tuyen_sinh_dau_cap_nam_hoc_2026_2027_sau_sap_nhap_3_dia_phuong_co_gi_moi_185251017100936167_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/17/10-17606704410962038477453-104-0-1704-2560-crop-1760670563360154254083.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Thí sinh thi lớp 10 năm học 2025-2026. Dự kiến kỳ tuyển sinh năm tới, Sở GD-ĐT TP.HCM sẽ kết hợp thi tuyển và xét tuyển lớp 10, tùy khu vực\n\nTheo đó, chuẩn bị cho việc xây dựng kế hoạchtuyển sinh đầu cấpnăm học 2026-2027, Sở GD-ĐT TP.HCM yêu cầu tất cả các trường học phải thực hiện việc rà soát, cập nhật đầy đủ các thông tin về cơ sở vật chất, diện tích (đất, các loại phòng). Trong đó lưu ý, đối với loại phòng sử dụng chung cho nhiều cấp học, phải báo cáo vào một cấp học duy nhất (không báo trùng lặp vào cấp học khác, ưu tiên báo cáo vào cấp học cao nhất hoặc cấp học sử dụng nhiều nhất). Đối với tổng diện tích một số loại phòng, đề nghị nhập tổng số diện tích của tất cả các loại phòng chia theo cấp học.\n\nSau khi rà soát, các trường phải thực hiện báo cáo chính xác, nhập đầy đủ thông tin vào hệ thống cơ sở dữ liệu của ngành GD-ĐT TP.HCM. Hiệu trưởng chịu trách nhiệm kiểm tra tính chính xác của các báo cáo, dữ liệu thống kê. Báo cáo thống kê gửi về Sở GD-ĐT phải thống nhất với bản lưu báo cáo thống kê tại đơn vị và trên hệ thống.\n\nThông tin cơ sở vật chất, diện tích cập nhật trên hệ thống dữ liệu là một trong những cơ sở để xem xét, quyết địnhchỉ tiêu tuyển sinhnăm học 2026-2027 của trường.\n\nLãnh đạo Sở GD-ĐT TP.HCM nhấn mạnh, sở này sẽ có phương án kiểm tra và xử lý nghiêm các đơn vị không thực hiện hoặc thực hiện không đầy đủ, không kịp thời các yêu cầu về công tác báo cáo thống kê theo quy định.\n\nĐể chuẩn bị cho việc xây dựng các phương án tuyển sinh đầu cấp năm học 2026-2027, kỳ tuyển sinh đầu tiên của TP.HCM sau sáp nhập, ông Nguyễn Bảo Quốc, Phó giám đốc Sở GD-ĐT TP.HCM, cho biết dự kiếntuyển sinh lớp 10năm học 2026-2027 sẽ kết hợp cả hai hình thức xét tuyển và thi tuyển, để phù hợp với thực tế.\n\nCụ thể, hình thức xét tuyển lớp 10 trường THPT công lập sẽ thực hiện ở một số khu vực đặc thù. Những trường THPT công lập ở khu vực còn lại sẽ tuyển sinh lớp 10 bằng hình thức thi tuyển với 3 môn ngữ văn, toán, ngoại ngữ. Việc này nhằm giữ sự ổn định, tạo thuận lợi cho phụ huynh, học sinh và các nhà trường sau khi sáp nhập 3 địa phương.\n\nCác bộ phận chuyên môn sẽ tính toán, xây dựng phương án cụ thể ở từng khu vực, từng trườngxét tuyển, thi tuyển sao cho hợp lý để trình giám đốc sở GD-ĐT và thực hiện các bước theo quy định.\n\nNhưThanh Niênđã đưa tin, ngay sau khi thực hiện việc sáp nhập sở GD-ĐT của 3 tỉnh, thành gồm TP.HCM, Bình Dương, Bà Rịa - Vũng Tàu cũ vào tháng 7, tiến sĩ Nguyễn Văn Hiếu, Giám đốc Sở GD-ĐT TP.HCM, đã có những chỉ đạo về công tác chuyên môn. Trong đó có nhấn mạnh việc xây dựng phương án tuyển sinh đầu cấp năm 2026-2027 cho TP.HCM mới.\n\nGiám đốc Sở GD-ĐT TP.HCM chỉ đạo Phòng Giáo dục phổ thông của sở có trách nhiệm chủ trì, phối hợp Phòng Quản lý chất lượng tham mưu phương án tuyển sinh lớp 10 năm học 2026-2027 sớm nhất để học sinh và giáo viên các cơ sở giáo dục biết và định hướng trong công tác dạy và học.\n\nBên cạnh đó, Sở GD-ĐT triển khai kế hoạch đồng bộ thông tin học sinh, giáo viên trên cơ sở dữ liệu ngành. Người đứng đầu ngành giáo dục TP.HCM giao Văn phòng Sở chủ trì, phối hợp với các phòng ban rà soát cơ sở dữ liệu, đảm bảo đồng bộ cơ sở dữ liệu của các cơ sở giáo dục tại 3 khu vực, cập nhật đầy đủ trên cơ sở dữ liệu của ngành. Chủ trì xây dựng phương án để xác định tọa độ của tất cả các cơ sở giáo dục nhằm chuẩn bị cho công tác tuyển sinh đầu cấp năm học 2026-2027.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "TP.HCM: Tuyển sinh đầu cấp năm học 2026-2027 sau sáp nhập 3 địa phương có gì mới?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/tphcm-tuyen-sinh-dau-cap-nam-hoc-2026-2027-sau-sap-nhap-3-dia-phuong-co-gi-moi-185251017100936167.htm"
}