{
    "authors": [],
    "date_download": "2025-10-19 22:31:14",
    "date_modify": null,
    "date_publish": null,
    "description": "Cơ chế hội đồng trường trong các cơ sở giáo dục đại học công lập đã thể hiện những bất cập của nó trong việc phát triển của nhà trường.",
    "filename": "https___thanhnien_vn_nang_cao_chat_luong_quan_tri_dai_hoc_185251013195733007_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/13/avata-chao-ngay-moi-17603600859931647386743.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ban Chấp hành T.Ư Đảng đã nhận thấy điều này và có những điều chỉnh kịp thời trong Nghị quyết 71 bằng việc chấm dứt hoạt động của hội đồng trường trong các trường công lập, thống nhất vai trò lãnh đạo của Đảng đối với cáctrường đại học: Bí thư đảng ủy là người đứng đầu cơ sở giáo dục.\n\nChấm dứt hoạt động của hội đồng trường, thống nhất chức danh Bí thư Đảng và người đứng đầucơ sở giáo dục đại học(ĐH) không chỉ là việc giảm đầu mối quản lý, lãnh đạo, mục tiêu cao hơn là nâng cao chất lượng của cơ sở giáo dục ĐH. Thống nhất sự lãnh đạo của cấp ủy thông qua bí thư và hiệu trưởng nhà trường làm cho việc thực hiện các mục tiêu ngắn hạn cũng như dài hạn của các cơ sở giáo dục ĐH ngày càng có hiệu quả hơn.\n\nBên cạnh đó, duy trì sự đoàn kết trong Đảng ở các cơ sở giáo dục ĐH trong giai đoạn thống nhất chức danh bí thư đảng ủy và hiệu trưởng nhà trường là vô cùng quan trọng. Thực tế cho thấy, bất cứ đơn vị nào thiếu sự đoàn kết nhất trí hướng tới một mục tiêu cao hơn, đẩy mạnh sự phát triển bền vững của mỗi cơ sở giáo dục đều dẫn đến sự yếu kém của một thực thể giáo dục ĐH. Vì thế, với vai trò kết đoàn và lãnh đạo của đảng ủy thông qua người đứng đầu là bí thư đảng ủy đối với trường ĐH cũng chính là đảm bảo đoàn kết nội bộ, hướng tới mục tiêu phát triển bền vững phải là yêu cầu hàng đầu của bất kỳ tổ chức Đảng trong cơ sở giáo dục ĐH.\n\nBí thư đảng ủy, hiệu trưởng, người đứng đầu cơ sở giáo dục ĐH phải là những người có uy tín trong Đảng và trong giới học thuật của ĐH. Quản trị ĐH không nhất thiết đòi hỏi người đứng đầu ĐH là những chuyên gia hàng đầu trong lĩnh vực khoa học; quan trọng hơn, họ phải là những người có tố chất lãnh đạo biết tập hợp xung quanh mình những chuyên gia, nhà khoa học, những nhà giáo, giảng viên sẵn sàng tham gia vào quá trình phát triển nhà trường trong bất cứ hoàn cảnh nào.\n\nVai trò của người đứng đầu sẽ có tác động tích cực đến mọi hoạt động của cơ sở giáo dục ĐH. Vì thế, mọi đảng viên, giảng viên và viên chức, người lao động trong nhà trường phải cùng nhau góp sức xây dựng nhà trường phát triển bền vững, từng bước đưa nhà trường lên tầm cao mới, khẳng định vị thế của các cơ sở giáo dục ĐH trong nước và khu vực, đáp ứng nhu cầu phát triển đất nước, hướng tớikỷ nguyên mới, kỷ nguyên vươn mình của dân tộc VN.\n\nTuy nhiên, để một chính sách đi vào thực tế và có giá trị lâu bền, việc thể chế hóa bằng luật pháp cũng như những quy định cụ thể qua tiêu chuẩn lãnh đạo nhà trường phải được thể hiện một cách rõ ràng, dễ đo lường phẩm chất cũng như năng lực của người đứng đầu tổ chức giáo dục ĐH.\n\nHãy coi đây là một cơ hội để ĐH hướng tới những giá trị phát triển bền vững về học thuật, về vai trò của trường ĐH đối với việc cung cấp nguồn nhân lực chất lượng cao cho sự phát triển kinh tế - xã hội nước nhà.\n\nTin tưởng vào một chủ trương đúng đồng nghĩa với việc thực hiện chủ trương ấy trong thực tế. Hy vọng việc thống nhất chức danh bí thư đảng ủy và hiệu trưởng đi vào thực tiễn sẽ là động lực cho mọi sự phát triển của các trường ĐH công lập tới đây.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Nâng cao chất lượng quản trị đại học",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/nang-cao-chat-luong-quan-tri-dai-hoc-185251013195733007.htm"
}