{
    "authors": [],
    "date_download": "2025-10-19 22:45:56",
    "date_modify": null,
    "date_publish": null,
    "description": "Một trường mầm non tại TP.HCM vừa được nhận Huân chương Lao động hạng ba của Chủ tịch nước, ngay trong ngày khai giảng 5.9.",
    "filename": "https___thanhnien_vn_truong_mam_non_tphcm_vua_nhan_huan_chuong_lao_dong_hang_ba_co_gi_dac_biet_185250905143814732_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/5/tuo-tho100-17570605726131121924562-510-0-1850-2560-crop-1757060957652485807822.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Đó là Trường mầm non Tuổi Thơ, phường Hòa Hưng, TP.HCM (tên gọi trước đây là Trường mầm non Phường 15A, quận 10).\n\nLễkhai giảngvà đón nhận Huân chương Lao động hạng ba tại Trường mầm non Tuổi Thơ sáng nay (5.9) có sự hiện diện của bàTrần Thị Diệu Thúy, Thành ủy viên, Phó chủ tịch UBND TP.HCM; bàLê Thụy Mỵ Châu, Phó giám đốc Sở GD-ĐT TP.HCM và nhiều vị đại biểu, khách quý.\n\nBà Trần Thị Diệu Thúy (thứ 7 từ trái qua), bà Lê Thụy Mỵ Châu (thứ 9 từ trái qua) chúc mừng nhà trường nhận Huân chương Lao động hạng ba của Chủ tịch nước\n\nTrường mầm non Tuổi Thơ hiện có 2 cơ sở (trên đường Ba Vì và đường Bạch Mã, phường Hòa Hưng), Hiệu trưởng nhà trường là bà Trần Thị Bích Liên.\n\nTrường được thành lập từ năm 2008, được tách ra từ Trường mầm non Phường 15. Trường có các công trình phục vụ công tác giảng dạy và học tập được xây dựng theo đúng quy định với các khối phòng phục vụ học tập, phòng hành chính, phòng chức năng, sân chơi, khu vui chơi liên hoàn, bếp ăn, bên cạnh đó còn có vườn cây của bé, các khu vui chơi vận động được bố trí, hồ chơi nước... Trường đạt chuẩn quốc gia mức độ 1 năm 2010 và năm 2024. Trường đạt kiểm định chất lượng giáo dục cấp độ 2 năm 2015, năm 2019 và năm 2024.\n\nTrường mầm non Tuổi Thơ (cơ sở 2) trên đường Bạch Mã\n\nCơ sở vật chất khang trang tại Trường mầm non Tuổi Thơ\n\nĐiều đặc biệt bên trong Trường mầm non ở TP.HCM vừa được nhận Huân chương Lao động hạng ba THỰC HIỆN: VÂN ANH - DIỄM MY\n\nNhững năm học vừa qua, nhà trường có sự đầu tư chỉnh trang, trang bị các phòng chức năng hiện đại với máy chiếu, tivi tương tác. Trường có 2 phòng hoạt động nghệ thuật ở 2 điểm trường với các nhạc cụ phù hợp, hiện đại; phòng hoạt động thể chất được trang bị bổ sung nhiều học cụ; phòngSTEAMvới các trang thiết bị hiện đại đáp ứng nhu cầu sử dụng của cô và trẻ...\n\nTrường mầm non Tuổi Thơ đạt được nhiều kết quả tốt trong thời gian qua. Như danh hiệu Tập thể Lao động tiên tiến và Tập thể Lao động xuất sắc trong nhiều năm liên tiếp; nhiều năm học nhận cờ thi đua thành phố; bằng khen của UBND thành phố; bằng khen củaThủ tướng Chính phủnăm 2019; nhiều giáo viên đạt danh hiệu giáo viên mầm non dạy giỏi cấp thành phố và danh hiệu nhà giáo trẻ tiêu biểu cấp thành phố...\n\nNgày đầu tiên đến trường sau nghỉ hè, nhiều trẻ ở Trường mầm non Tuổi Thơ còn bỡ ngỡ. Bà Lê Thụy Mỵ Châu, Phó giám đốc Sở GD-ĐT TP.HCM, trò chuyện các trẻ\n\nBà Lê Thụy Mỵ Châu, Phó giám đốc Sở GD-ĐT TP.HCM, chúc mừng tập thể sư phạm Trường mầm non Tuổi Thơ, phường Hòa Hưng được nhận Huân chương Lao động hạng ba của Chủ tịch nước trong ngày khai giảng 5.9 và mong đội ngũ các giáo viên, nhân viên nhà trường tiếp tục phát huy chất lượng chăm sóc, nuôi dưỡng, giáo dục trẻ trong thời gian tới.\n\nBà Lê Thụy Mỵ Châu cũng gửi lời chúc mừng khai giảng năm học mới 2025-2026 tới tất cả các cơ sở giáo dục mầm non trong toàn thành phố. Phó giám đốc Sở GD-ĐT TP.HCM đề nghị tất cả các cơ sở giáo dục mầm non tiếp tục nâng cao chất lượng chăm sóc, nuôi dưỡng, giáo dục trẻ, đảm bảo an toàn tuyệt đối cho trẻ, đảm bảo các chế độ dinh dưỡng, phòng tránh dịch bệnh.\n\nBà Lê Thụy Mỵ Châu và các cô giáo dỗ dành các trẻ trong buổi đến trường đầu tiên ở năm học mới\n\nNgày đầu tiên đi học sau mùa hè, nhiều trẻ mầm non òa khóc được các cô giáo dỗ dành\n\nGiờ uống sữa của các trẻ Trường mầm non Tuổi Thơ trong ngày đầu tiên của năm học mới 2025-2026\n\nTrong tuần đầu tiên trẻ đến trường sau khai giảng, các cơ sở mầm non cần giúp trẻ ổn định nền nếp sinh hoạt, thầy cô giáo đón trẻ chu đáo, thân thiện, tạo tâm thế đến trường làhạnh phúc, giúp trẻ làm quen với môi trường lớp học, bạn bè, cô giáo. Đồng thời, tất cả các cơ sở giáo dục mầm non cần thực hiện chế độ sinh hoạt hàng ngày, các hoạt động giáo dục cho trẻ theo Chương trình giáo dục mầm non, đảm bảo linh hoạt, phù hợp với từng lứa tuổi…\n\nVề tổ chức hoạt động giáo dục, bà Châu đề nghị các thầy cô giáo cần tổ chức các hoạt động nhẹ nhàng, gần gũi, tạo cơ hội cho trẻ khám phá môi trường xung quanh trường, lớp. Tăng cường các hoạt động giúp trẻ phát triển thể chất, giao lưu, vận động tập thể, múa hát, kể chuyện; tổ chức cho trẻ tham gia các hoạt động trải nghiệm, rèn luyện kỹ năng tự phục vụ, kỹ năng giao tiếp, kỹ năng sống...\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trường mầm non TP.HCM vừa nhận Huân chương Lao động hạng ba có gì đặc biệt?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/truong-mam-non-tphcm-vua-nhan-huan-chuong-lao-dong-hang-ba-co-gi-dac-biet-185250905143814732.htm"
}