{
    "authors": [],
    "date_download": "2025-10-19 22:29:07",
    "date_modify": null,
    "date_publish": null,
    "description": "Một chú chim hải âu khổng lồ, bộ lông trắng nhuốm đỏ máu; chú chim cốc đang ăn thịt một đàn cá nhỏ; chú chim đơn độc đậu trên biển pin mặt trời. Tất cả đều nằm trong số những bức ảnh chiến thắng của cuộc thi Nhiếp ảnh chim của năm 2025.",
    "filename": "https___thanhnien_vn_ngam_nhung_buc_anh_chim_day_cam_hung_trong_giai_thuong_quoc_te_185251007154029137_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/7/chim-1-1759826671743574171310-0-53-740-1237-crop-1759827217580879084308.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Cuộc thi, bước sang năm thứ 10, tôn vinh vẻ đẹp của các loài chim đồng thời hỗ trợ các nỗ lực bảo tồn và nâng cao nhận thức về những mối đe dọa mà chúng phải đối mặt. Cuộc thi năm nay đã thu hút hơn 25.000 ảnh, tất cả đều cạnh tranh chogiải thưởnglớn trị giá 4.000 đô la Mỹ.\n\nWill Nicholls, giám đốc cuộc thi phát biểu: \"Nhiếp ảnh xuất sắc đòi hỏi kỹ thuật xuất sắc, tầm nhìn nghệ thuật và sự tận tâm. Các bức ảnh là lời nhắc nhở sâu sắc về những gì sức sáng tạo của con người có thể đạt được. Trong một thế giới ngày càng tràn ngập hình ảnh AI, thật thú vị khi được tôn vinh bức ảnh vừa ấn tượng vừa gắn liền với thế giới tự nhiên.\n\nBảo tồn thế giới tự nhiên là trọng tâm của cuộc thi, được hợp tác với Birds on the Brink, một tổ chức từ thiện cung cấp tài trợ cho các dự án bảo tồn chim toàn cầu. Nicholls chia sẻ với CNN rằng cuộc thi không chỉ tôn vinh những bức ảnh đẹp: \"Mà còn là việc sử dụng chúng để kể những câu chuyện ý nghĩa\".\n\nBức ảnh của Steffen Foerster chụp một con chim hải âu khổng lồ phương nam, với bộ lông trắng nhuốm máu, đã giành giải Chân dung xuất sắc nhất của Giải thưởng nhiếp ảnh chim của năm. Loài chim ăn xác thối này có nguồn gốc từ Nam Đại Dương, và bức ảnh được chụp tại Quần đảo Falkland\n\nMột con đại bàng vàng lao xuống xác một con hươu đỏ bị xe cán trong rừng thông ở thung lũng Aosta, Ý. Nhiếp ảnh gia Francesco Guffanti đã ghi lại khoảnh khắc con chim oai vệ này đang ăn xác hươu, sử dụng cảm biến chuyển động ngụy trang và hai máy ảnh không gương lật. Bức ảnh đã giành giải thưởng hạng mục Hành vi chim\n\nMột con chim cốc Brandt đang tấn công đàn cá mòi nhỏ ở biển Cortez, gần Los Islotes, Mexico. Nhiếp ảnh gia Franco Banfi, người chiến thắng hạng mục Chim trong môi trường, muốn ghi lại quá trình phục hồi của khu bảo tồn biển xung quanh\n\nMột con chim cốc châu Âu cất cánh từ đảo Hornøya của Na Uy, giữa lúc một đàn chim guillemot bay lượn phía trên. Bức ảnh do Jannik Jansons chụp đã giành giải thưởng hạng mục Đen trắng\n\nPhilipp Egger đã chụp được bức ảnh chú chim bói cá bay ngang qua một tác phẩm nghệ thuật, giành giải Góc nhìn sáng tạo. Anh đặt máy ảnh lên một thân cây đổ, hướng thẳng đứng xuống tác phẩm nghệ thuật nằm ngay trên mặt nước. Anh đã chờ đợi nhiều ngày trong một chiếc lều gần đó, bấm nút chụp bằng điều khiển từ xa khi con chim bay ngang qua bức ảnh\n\nBức ảnh chụp một chú chim đơn độc đậu trên cánh đồng pin mặt trời rộng lớn gần đường cao tốc ở Hà Lan đã giành chiến thắng ở hạng mục Chim đô thị. Nhiếp ảnh gia Alex Pansier cho biết trong một thông cáo báo chí rằng bức ảnh này là \"biểu tượng nổi bật cho sự căng thẳng giữa năng lượng xanh và thiên nhiên\"\n\nNhiếp ảnh gia Sarthak Agrawal chụp một chú chim cu gáy bị thương được cứu hộ sau khi bị xe tông tại một thành phố ở Maharashtra, Ấn Độ, đã giành giải thưởng hạng mục Bảo tồn. Trung tâm cứu hộ đã chụp X-quang chú chim để đánh giá tổn thương ở cánh\n\nTrong số những người chiến thắng trẻ tuổi, ở hạng mục từ 12 đến 14 tuổi, có Harry Sedin, với bức ảnh ấn tượng về loài chim ʻiʻiwi quý hiếm, một loài chim hút mật màu đỏ đặc hữu của quần đảo Hawaii\n\nLiron Gertsman đã mất hơn một năm để lên kế hoạch cho bức ảnh tuyệt đẹp này về một con chim cướp biển trước nhật thực. Bức ảnh mang lại cho ông giải nhất\n\nNhiếp ảnh gia người Canada Liron Gertsman đã giành chiến thắng với bức ảnh ấn tượng về một chú chim cướp biển in bóng trên nền nhật thực toàn phần. Ông chụp bức ảnh này ở bờ biển phía đông Sinaloa, Mexico, sau hơn một năm lên kế hoạch. Ông đậu thuyền của mình gần một số hòn đảo nhỏ mà các loài chim biển thường lui tới, kiên nhẫn chờ đợi khi mặt trăng đi qua mặt trời.\n\n\"Hiện tượng nhật thực toàn phần (khi mặt trăng che khuất hoàn toàn mặt trời) dự kiến kéo dài gần 4,5 phút\", Gertsman cho biết trong một thông cáo báo chí. \"Khi mặt trăng che khuất rìa mặt trời vào cuối thời kỳ nhật thực toàn phần, tôi đã chụp được chú chim cướp biển tuyệt đẹp này trước pha nhật thực ngoạn mục được gọi là 'nhẫn kim cương' - một khoảnh khắc chỉ kéo dài vài giây\".\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Ngắm những bức ảnh chim 'đầy cảm hứng' trong giải thưởng quốc tế",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/ngam-nhung-buc-anh-chim-day-cam-hung-trong-giai-thuong-quoc-te-185251007154029137.htm"
}