{
    "authors": [],
    "date_download": "2025-10-19 22:32:30",
    "date_modify": null,
    "date_publish": null,
    "description": "Giáo dục không thể bền vững nếu bỏ qua sức khỏe tinh thần của học sinh - một yếu tố ngày càng được nhìn nhận như chìa khóa cho môi trường học đường an toàn và hạnh phúc. Việc tìm kiếm chiến lược và mô hình phù hợp để đồng hành cùng thế hệ trẻ đã trở thành yêu cầu cấp thiết đối với cả nhà trường, phụ huynh và xã hội.",
    "filename": "https___thanhnien_vn_suc_khoe_tinh_than_hoc_sinh_nen_tang_cho_giao_duc_ben_vung_185251009184842847_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/9/img7833-17600104528312044657507-0-0-733-1400-crop-1760010596984423359492.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Hội đồng Anh đã phối hợp cùng Vinschool tổ chức phiên chia sẻ chuyên sâu “Chiến lược về sức khỏe tinh thần và các thực tiễn tốt trong môi trường giáo dục”, diễn ra tại Hà Nội và TP. Hồ Chí Minh\n\nSức khỏe tinh thần của học sinh đang trở thành một thách thức toàn cầu, đặc biệt trong bối cảnh áp lực học tập, cạnh tranh và ảnh hưởng từ môi trường số ngày càng gia tăng. Theo báo cáo do Đại học Queensland và Viện KHXH thực hiện năm 2022, khoảng 21,7% thanh thiếu niên Việt Nam trong độ tuổi 10-17 gặp vấn đề về tâm lý. Các vấn đề thường gặp nhất là lo âu và trầm cảm, với tỷ lệ gặp phải các rối loạn này lần lượt là 18,6% và 4,3%.\n\nĐảm bảo môi trường học tập an toàn và hỗ trợ sức khỏe tinh thần cho học sinh và nhân viên từ lâu đã là một trong những giá trị cốt lõi của Hội đồng Anh tại Việt Nam, nhằm xây dựng môi trường học tập tích cực và hiệu quả. Với tinh thần đó, Hội đồng Anh đã phối hợp cùng Vinschool tổ chức phiên chia sẻ chuyên sâu \"Chiến lược về sức khỏe tinh thần và các thực tiễn tốt trong môi trường giáo dục\", diễn ra tại Hà Nội và TP. Hồ Chí Minh. Sự kiện hướng tới đội ngũ quản lý và Ban Giám hiệu các trường học nhằm thúc đẩy hoạt động và xây dựng mạng lưới kết nối các trường học chia sẻ kinh nghiệm, hỗ trợ lẫn nhau xây dựng chiến lược chăm sóc sức khỏe tinh thần toàn diện trong nhà trường.\n\nBà Nguyễn Phương Anh, Quản lý cấp quốc gia về Bảo đảm An toàn của Hội đồng Anh, chia sẻ: \"Những con số này đã gióng lên hồi chuông cảnh báo cần có sự can thiệp nhanh chóng với những biện pháp thiết thực để cải thiện sức khỏe tinh thần cho thanh thiếu niên và trẻ em, giúp các em đối mặt với những thách thức về vấn đề tâm lý để phát triển toàn diện\".\n\nCác lãnh đạo nhà trường cùng các thầy cô thảo luận về chiến lược về sức khỏe tinh thần và các thực tiễn tốt trong môi trường giáo dục\n\nKinh nghiệm quốc tế cho thấy, xây dựng khung chiến lược toàn diện là chìa khóa đưa sức khỏe tinh thần thành một phần của giáo dục.\n\nKhác với mô hình trường phổ thông, Hội đồng Anh đang triển khai một mô hình hỗ trợ sức khỏe tinh thần đa tầng, đặt trọng tâm vào trách nhiệm chăm sóc đối với học viên, nhân viên, và các bên liên quan. Điểm nổi bật của mô hình là cấu trúc bảo đảm an toàn nhiều lớp, từ cấp trung tâm giảng dạy đến cấp quốc gia và khu vực, tạo thành một mạng lưới phối hợp chặt chẽ.\n\nTại các trung tâm giảng dạy tiếng Anh ở Hà Nội và TP. Hồ Chí Minh của Hội đồng Anh, những biện pháp cụ thể được áp dụng như: toàn bộ giáo viên và cán bộ nhân viên phải được đào tạo và cập nhật hàng năm về các biện pháp bảo trợ và hỗ trợ học sinh trong lớp học, lồng ghép nội dung nâng cao sức khỏe tinh thần trong bài giảng tiếng Anh, và điều chỉnh chương trình cho học viên có nhu cầu học tập đặc biệt. Song song, hệ thống đảm bảo an toàn và các chính sách hỗ trợ giáo viên, nhân viên được coi trọng, bởi chỉ khi người lớn khỏe mạnh mới có thể truyền năng lượng tích cực và bảo vệ học sinh.\n\nBà Nguyễn Phương Anh, Quản lý cấp quốc gia về Bảo đảm An toàn của Hội đồng Anh chia sẻ tại sự kiện\n\nNgoài ra, bà Nguyễn Phương Anh khẳng định, không thể đảm bảo sức khỏe tinh thần cho học sinh nếu không có các chính sách hướng tới một môi trường an toàn cho các em học tập. Tại Hội đồng Anh, tất cả các hoạt động đều được đánh giá để giảm thiểu rủi ro và toàn bộ nhân sự cùng các đối tác cần có đủ phẩm chất và kỹ năng cần thiết để bảo vệ trẻ em và người lớn một cách hiệu quả. \"Môi trường giáo dục an toàn bắt đầu từ sự vững vàng của chính đội ngũ nhân viên\", bà Nguyễn Phương Anh nhận định.\n\nTại Việt Nam, hệ thống giáo dục Vinschool cũng là một điển hình thành công trong việc xây dựng hệ sinh thái học đường an toàn và hạnh phúc. Dự án \"Be Well\" do chính học sinh dẫn dắt đã tạo ra môi trường học tập an toàn, lành mạnh và nuôi dưỡng tinh thần tích cực. Học sinh không chỉ là người thụ hưởng mà còn là chủ thể kiến tạo, đưa ra sáng kiến và trực tiếp triển khai các hoạt động nâng cao nhận thức cộng đồng. Ban giám hiệu đóng vai trò lớn, giúp tạo điều kiện để giáo viên, phụ huynh và học sinh cùng tham gia.\n\nTS. Khúc Năng Toàn, Giám đốc Chương trình Tâm lý học đường của hệ thống giáo dục Vinschool, khẳng định: \"Sức khỏe tinh thần không còn là khoảng trống bị bỏ quên, mà đã trở thành nền tảng quyết định khả năng học tập, xây dựng quan hệ lành mạnh và trưởng thành của học sinh\".\n\nTS. Khúc Năng Toàn chia sẻ tại sự kiện\n\nVới sự tham gia của 50 lãnh đạo nhà trường và các thầy cô đến từ hơn 20 trường học ở Hà Nội và TP.HCM, sáng kiến do Hội đồng Anh và hệ thống giáo dục Vinschool khởi xướng đã đặt những viên gạch ban đầu nhằm khởi tạo một mạng lưới các trường học cùng chia sẻ kiến thức, kinh nghiệm và hỗ trợ lẫn nhau trong việc xây dựng hệ thống chăm sóc sức khỏe tinh thần trong môi trường giáo dục tại Việt Nam, kiến tạo một hệ sinh thái học đường an toàn, nhân văn và bền vững.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Sức khỏe tinh thần học sinh: Nền tảng cho giáo dục bền vững",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/suc-khoe-tinh-than-hoc-sinh-nen-tang-cho-giao-duc-ben-vung-185251009184842847.htm"
}