{
    "authors": [],
    "date_download": "2025-10-19 22:39:47",
    "date_modify": null,
    "date_publish": null,
    "description": "Chính phủ yêu cầu các địa phương sắp xếp cơ sở GD-ĐT để mỗi tỉnh thành có không quá 3 trường dạy nghề, nhưng trường tự đảm bảo chi thường xuyên thì không thuộc diện bị sắp xếp.",
    "filename": "https___thanhnien_vn_cac_truong_nghe_tu_chu_tai_chinh_khong_thuoc_dien_bi_sap_xep_185250922194720272_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/22/sap-xep-lai-truong-hoc-17585448394252058473430-0-0-921-1474-crop-1758545033206425924765.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Chính phủ yêu cầu các địa phươngsắp xếp cơ sở GD-ĐTđể mỗi tỉnh thành có không quá 3 trường dạy nghề, nhưng trường tự đảm bảo chi thường xuyên thì không thuộc diện bị sắp xếp.\n\nTheo Kế hoạch 130/KH-BCĐTKNQ18 mà Phó thủ tướng thường trực Nguyễn Hòa Bình vừa ký, các tỉnh thành phải sắp xếp lại các đầu mối đơn vị sự nghiệp thuộc lĩnh vực giáo dục - đào tạo trong tháng 10 tới. Tuy nhiên, một số loại hình trường học không bị tác động bởi sự sắp xếp này.\n\nHọc viên khóa 3 lớp đào tạo kỹ thuật viên bảo dưỡng xe ô tô hybrid, Trường CĐ Nghề cơ điện Hà Nội\n\nKế hoạch 130 yêu cầu các bộ, ngành, cơ quan thuộc Chính phủ, UBND cấp tỉnh thực hiện việc sắp xếp đơn vị sự nghiệp, các đầu mối bên trong các cơ quan, tổ chức trong hệ thống chính trị. Với các địa phương, việc sắp xếp chủ yếu ảnh hưởng tới các cơ sở giáo dục nghề nghiệp.\n\nCơ bản giữ nguyên các trường THPT, THCS, tiểu học, các trường liên cấp, mầm non công lập hiện có. Ngành GD-ĐT đề xuất sắp xếp, điều chỉnh nếu cần thiết theo hướng thuận tiện phục vụ nhu cầu của người dân, học sinh.\n\nĐối với các tỉnh miền núi, các địa phương rà soát các điểm trường lẻ để hình thành trường dân tộc nội trú, bán trú cho học sinh tại trung tâm xã hoặc liên xã.\n\nVới các đơn vị còn lại, việc sắp xếp theo hướng tinh gọn, giảm đầu mối, nâng cao chất lượng hoạt động, cụ thể như sau:\n\nHợp nhất trung tâm giáo dục nghề nghiệp, trung tâm giáo dục thường xuyên thành trung học nghề tương đương cấp THPT trực thuộc sở GD-ĐT để cung ứng dịch vụ công theo khu vực liên phường, xã.\n\nTối đa mỗi tỉnh, thành phố có không quá 3 trường dạy nghề, không tính các trường tự bảo đảm chi thường xuyên (các trường tự chủ tài chính không thuộc diện bị sắp xếp).\n\nĐối với đơn vị thuộc các bộ, ngành, việc sắp xếp được triển khai theo hướng xây dựng một số trường, trung tâm đào tạo chuyên sâu về trí tuệ nhân tạo.\n\nTập trung sắp xếp, tổ chức lại các cơ sở giáo dục nghề nghiệp hiện có bảo đảm tinh gọn, hiệu quả, đạt chuẩn. Phân cấp mạnh quản lý các cơ sở giáo dục nghề nghiệp về chính quyền địa phương.\n\nSắp xếp, tái cấu trúc các cơ sở giáo dục đại học; sáp nhập, giải thể các cơ sở giáo dục đại học không đạt chuẩn; xóa bỏ cấp trung gian, bảo đảm quản trị tinh gọn, thống nhất, hiệu quả; nghiên cứu sáp nhập các viện nghiên cứu với các cơ sở giáo dục đại học, chuyển một số trường đại học về địa phương quản lý.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Các trường nghề tự chủ tài chính không thuộc diện bị sắp xếp",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/cac-truong-nghe-tu-chu-tai-chinh-khong-thuoc-dien-bi-sap-xep-185250922194720272.htm"
}