{
    "authors": [],
    "date_download": "2025-10-19 22:31:55",
    "date_modify": null,
    "date_publish": null,
    "description": "UBND tỉnh Đắk Lắk yêu cầu Sở GD-ĐT có văn bản tham mưu về việc chấn chỉnh chung ngành giáo dục sau khi xảy ra vụ thầy giáo hành hung đồng nghiệp trong trường học.",
    "filename": "https___thanhnien_vn_vu_thay_giao_hanh_hung_dong_nghiep_ubnd_tinh_chi_dao_nong_185251011091642458_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/11/anh-thay-giao-123-17601486150011492101284-65-0-487-675-crop-17601489965971049938664.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 11.10, UBND tỉnhĐắk Lắkđã có chỉ đạo Sở GD-ĐT về việc kiểm tra, xử lý nội dung báo chí phản ánh liên quan vụthầy giáohành hung đồng nghiệp trước sự chứng kiến của nhiều học sinh Trường THPT Võ Nguyên Giáp.\n\nTrường THPT Võ Nguyên Giáp, nơi xảy ra vụ thầy giáo hành hung đồng nghiệp trước sự chứng kiến của nhiều học sinh\n\nUBND tỉnh Đắk Lắk yêu cầu Sở GD-ĐT tham mưu Chủ tịch UBND tỉnh văn bản chỉ đạo, chấn chỉnh chung ngành giáo dục trên địa bàn tỉnh về nền nếp, quy tắc văn hóa ứng xử chuẩn mực của giáo viên,học sinhtrong nhà trường nhằm duy trì trật tự, kỷ cương trong môi trường sư phạm, xây dựng đội ngũ nhà giáo, cán bộ quản lý giáo dục các cấp gương mẫu, là tấm gương cho học sinh noi theo.\n\nSở GD-ĐT Đắk Lắk gửi văn bản tham mưu về UBND tỉnh trước ngày 18.10.\n\nNhưThanh Niênđã thông tin, khoảng 7 giờ 10 phút ngày 3.10, thầy N.T.S đã nhắc nhở thầy Đ.T,giáo viênmôn toán, về việc đỗ xe máy sai vị trí quy định trong sân trường.\n\nThay vì hợp tác, thầy T. đã phản ứng gay gắt, dùng lời lẽ đe dọa và có hành vi tác động vật lý lên người đồng nghiệp. Cụ thể, thầy T. đã dùng tay bóp mạnh vào vùng cổ của thầy S. hai lần trước sự chứng kiến của bảo vệ nhà trường và một sốhọc sinh.\n\nNgày 9.10, Bộ GD-ĐT đã có văn bản yêu cầu Sở GD-ĐT Đắk Lắk có báo cáo cụ thể về vụ thầy giáo hành hung đồng nghiệp trước sự chứng kiến của nhiều học sinh.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Vụ thầy giáo hành hung đồng nghiệp: UBND tỉnh chỉ đạo ‘nóng’",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/vu-thay-giao-hanh-hung-dong-nghiep-ubnd-tinh-chi-dao-nong-185251011091642458.htm"
}