{
    "authors": [],
    "date_download": "2025-10-19 22:51:08",
    "date_modify": null,
    "date_publish": null,
    "description": "Trường ĐH Kinh tế-Luật (ĐH Quốc gia TP.HCM) công bố điểm chuẩn trúng tuyển đợt 1 năm 2025 theo từng phương thức tuyển sinh.",
    "filename": "https___thanhnien_vn_diem_chuan_truong_dh_kinh_te_luat_theo_tung_phuong_thuc_tuyen_sinh_18525082215224697_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/22/img5656-175585088611570572303-42-0-1642-2560-crop-17558509350411940884879.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Chiều nay, các trường ĐH công bố điểm chuẩn trúng tuyển đợt 1\n\nChiều nay (22.8), TrườngĐH Kinh tế-Luật(ĐH Quốc gia TP.HCM) công bốđiểm chuẩntrúng tuyển đợt 1 năm 2025.\n\nTrường công bố điểm chuẩn riêng theo từng phương thức gồm: xét tuyển thẳng, ưu tiên xét tuyển thẳng; xét tuyển bằng kết quả kỳ thi đánh giá năng lực của ĐH Quốc gia TP.HCM năm 2025; xét tuyển bằng kết quả thi tốt nghiệp THPT 2025.\n\nĐiểm chuẩn cụ thể như bảng sau:\n\nĐáng chú ý, năm nay trường có tổng cộng 8.849 thí sinh đăng ký xét tuyển vào trường nộp chứng chỉ IELTS hợp lệ, tăng 3,7 lần so với năm ngoái. Theo thống kê, 182 thí sinh có IELTS 8.0 trở lên, có 6.853 em từ 6.0 trở lên (tăng 5.019 em so với năm 2024). Mức điểm mà nhiều thí sinh đạt được là 5.5 - 7.0. Khoảng 50 em khác dùng chứng chỉ TOEIC, TOEFL hay Cambridge.\n\nThí sinh xem điểm chuẩn các trường ĐH khác tại đây:https://thanhnien.vn/giao-duc/tra-cuu-diem-tot-nghiep-thpt.htm.\n\nTheo quy định của Bộ GD-ĐT, sau khi biết điểm chuẩn, thí sinh trúng tuyển cần thực hiện xác nhận nhập học trực tuyến trên hệ thống xét tuyển chung của Bộ GD-ĐT chậm nhất là vào 17 giờ ngày 30.8.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Điểm chuẩn Trường ĐH Kinh tế-Luật theo từng phương thức tuyển sinh",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/diem-chuan-truong-dh-kinh-te-luat-theo-tung-phuong-thuc-tuyen-sinh-18525082215224697.htm"
}