{
    "authors": [],
    "date_download": "2025-10-19 22:36:25",
    "date_modify": null,
    "date_publish": null,
    "description": "Trước tình trạng mưa ngập không dứt, một số trường ở Hà Nội chủ động lên kế hoạch chăm sóc chu đáo về bữa ăn, giấc ngủ đêm nay cho học trò ở lại trường.",
    "filename": "https___thanhnien_vn_nhieu_truong_lo_an_ngu_cho_hoc_sinh_khong_the_ve_nha_vi_ha_noi_mua_ngap_185250930200613888_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/30/edit-img1475-17592371648561413697280-77-0-1285-1933-crop-1759237447805329527717.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Nhiều phụ huynh cho biết tình trạng con được nghỉ học chiều nhưng \"mắc kẹt\" tại trường do mưa lớn vàngập lụttrước cổng trường và đường về nhà, trong khi đó bố mẹ cũng \"mắc kẹt\" tại nơi làm việc, không thể đón con do nhiều tuyến đường về nhà ngập nặng…\n\nCác thầy cô Trường Marie Curie (Hà Nội) ở lại lo bữa tối cho học sinh kẹt lại trường vì mưa ngập\n\nTừ đầu giờ chiều nay, thầy Nguyễn Xuân Khang, Chủ tịch Hội đồng Trường Marie Curie đã liên tục gửi thông báo đến cán bộ, nhân viên nhà trường và phụ huynh về các phương án nhằm đảm bảo an toàn cho học sinh.\n\nNgoài việc cho học sinh tan học sớm, bố trí các tuyến xe bus đưa học sinh về nhà, thầy Khang yêu cầu các cấp học cử một số giáo viên cùng giám thị ở lại trông coi học sinh cho đến khi gia đình đón hết các con về nhà. Nhà bếp chuẩn bị mì gói, xúc xích và các thực phẩm thiết yếu để các con ở lại muộn ăn tối.\n\nTrong \"thông báo đặc biệt ứng phó với thời tiết xấu\", người đứng đầu Trường Marie Curie nêu yêu cầu:  \"Nhà trường không để học sinh và tất cả mọi người bị đói, bị rét do không về nhà được. Các suất ăn tối hoàn toàn miễn phí. Các nhà bếp của trường, giáo viên và tổ giám thịlo chu tất chỗ ăn, chỗ ngủcho những người phải ở lại trường đêm 30.9\".\n\nThầy Nguyễn Xuân Khang cho biết, đến gần 19 giờ có khoảng 150 học sinh vẫn đang ở lại trường và được ăn uống đầy đủ. Đêm nay nếu các con vẫn chưa thể về nhà thì đã có sẵn \"chăn ấm đệm êm\" ở các phòng bán trú của trường để các con ngủ lại. Các thầy cô cũng được cắt cử ở lại chăm sóc các con. \"Trẻ con vui vẻ, no bụng, bố mẹ yên tâm. Tôi chỉ mong có vậy\", thầy Khang chia sẻ.\n\nCô Cao Thị Nga, Hiệu trưởng Trường THPT Phan Huy Chú - Đống Đa, cũng cho biết đã yêu cầu giáo viên chủ nhiệm nắm số lượng học sinh ở lại trường qua đêm để quản lý và lo việc ăn tối, chỗ ngủ cho học sinh và thông báo để các bậc cha mẹ yên tâm.\n\nCô Nga cũng nhắn phụ huynh: \"Nhà trường sẽ hỗ trợ gia đình đảm bảo an toàn cho con và giúp các bác không phải cố đi đón con giữa lúc mưa to, ngập lụt khó khăn nhất. Nhà trường sẽ lo bữa ăn tối cho các con không về nhà được.\n\nNếu các bác đăng ký cho con ngủ lại trường, nhà trường sẽ cử các thầy cô quản lý, chăm sóc và phân phòng riêng dành cho học sinh nam và học sinh nữ. Trường hợp các bậc cha mẹ đến đón con chưa về được ngay, nhà trường mời các bác vào ngồi nghỉ trong các phòng lớp học tầng 1 để đợi bớt mưa rồi hẵng đưa con về, để đảm bảo an toàn và sức khỏe của bác và con\".\n\nHọc sinh Hà Nội được nghỉ học vào ngày 1.10\n\nThầy Đàm Tiến Nam, Hiệu trưởng Trường THCS - THPT Nguyễn Bỉnh Khiêm, cho biết nhà trường quyết định dừng vận hành xe tuyến đón trả học sinh. Các gia đình có điều kiện và đảm bảo an toàn có thể chủ động đón con, còn lại trường sẽ lo cho các con ăn, ngủ tại trường. Trường cũng phân công thầy cô quản lý học sinh trong chiều và tối nay, đảm bảo các con được trông coi, an toàn như ở nhà.\n\nTương tự, hệ thống giáo dục Lô-mô-nô-xốp cũng đều gửi tin nhắn tới phụ huynh thông báo về việc sẽ lo bữa tối cho học sinh và trông giữ học sinh ngủ lại qua đêm để đảm bảo an toàn trong tình trạng toàn thành phố Hà Nội mưa lớn và ngập nặng nhiều tuyến đường, phố.\n\nTheo đó, Trường tiểu học Lô-mô-nô-xốp còn 50 học sinh chưa được bố mẹ đón. Trường THCS và THPT có khoảng 60 học sinh kẹt lại. Nhà trường cho biết đã tập trung các con, cho ăn nhẹ. Đến 7 giờ  tối, những học sinh vẫn chưa được đón, nhà trường lo bữa tối và cho các con ngủ qua đêm tại trường. Ban giám hiệu đã cắt cử lãnh đạo và giáo viên hỗ trợ phụ huynh đảm bảo an toàn cho các con.\n\nTrường đã lên kế hoạch sắp xếp phòng ngủ dành cho học sinh nữ và học sinh nam ở hai khu vực riêng biệt, cắt cử giáo viên quản lý. Các học sinh cũng được phát đồ dùng vệ sinh cá nhân như khăn mặt, bàn chải đánh răng và sẽ được nhà trường lo cả bữa sáng mai 1.10.\n\nTrường THCS- THPT Nguyễn Tất Thành đã tập trung học sinh bị kẹt lại trường ở thư viện. Nhà trường thông báo sẽ tổ chức việc ăn uống, nghỉ ngơi để đảm bảo sức khỏe cho học sinh và thầy cô, cán bộ nhân viên không thể về được nhà.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Nhiều trường lo ăn ngủ cho học sinh không thể về nhà vì Hà Nội mưa ngập",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/nhieu-truong-lo-an-ngu-cho-hoc-sinh-khong-the-ve-nha-vi-ha-noi-mua-ngap-185250930200613888.htm"
}