{
    "authors": [],
    "date_download": "2025-10-19 22:49:28",
    "date_modify": null,
    "date_publish": null,
    "description": "Bão số 5 quét qua Hà Tĩnh đã gây ra thiệt hại rất nặng nề, trong đó nhiều trường học bị tốc mái, hư hỏng nặng.",
    "filename": "https___thanhnien_vn_truong_hoc_o_ha_tinh_ngon_ngang_sau_bao_so_5_185250826123304737_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/26/11-1756184693479213961285-16-121-720-1246-crop-1756187597064327390939.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Thiệt hại ở Trường THCS Hoa Liên (xã Cổ Đạm, tỉnhHà Tĩnh) saubão số 5\n\nCô Hoàng Thị Hương, Phó hiệu trưởng Trường THCS Hoa Liên, cho biết nhà trường đã chuẩn bị tốt công tác phòng, chống bão số 5, song do cơn bão quá mạnh khiến dãy phòng học hai tầng bịtốc mái.\n\nTheo cô Hương, hệ thống mái che được nhà trường xây dựng năm 2024 với kinh phí 400 triệu đồng. Nhà trường đang phối hợp với chính quyền địa phương khắc phục hậu quả sau bão số 5 để đón năm học mới.\n\nCây xanh trong sân Trường THCS Hoa Liên bị bão quật đổ\n\nTrường tiểu học Xuân Liên (xã Cổ Đạm) cũng ngổn ngang sau bão\n\nSáng nay 26.8, giáo viên Trường tiểu học Xuân Liên đến trường dọn dẹp, khắc phục hậu quả bão số 5\n\nCô Trần Thị Thủy, Hiệu trưởng Trường tiểu học Xuân Liên, cho hay sau bão số 5, nhà trường có dãy phòng học và nhà ăn bán trú bị tốc mái, nhiều cây xanh trong sân trường cũng đổ la liệt.\n\nBão số 5 cũng khiến Trường THCS Sơn Lộc (xã Sơn Lộc, tỉnh Hà Tĩnh) thiệt hại nặng nề với nhiều dãy phòng học bị tốc mái\n\nMưa lớn tại Hà Nội: Cây xanh bật gốc, chắn ngang đường xe đang chạy\n\nTường đổ sập, mái lợp bị gió bão cuốn phăng\n\nThầy Hoàng Thế Anh, Hiệu trưởng Trường THCS Sơn Lộc, cho biết các dãy phòng học, phòng thực hành, phòng của giáo viên bị tốc mái và đổ sập\n\nTheo báo cáo của Sở GD-ĐT tỉnh Hà Tĩnh, bão số 5 khiến 156 cơ sở giáo dục trên địa bàn bị hư hỏng, ước tính thiệt hại khoảng hơn 121 tỉ đồng. Sau bão, Sở GD-ĐT thành lập 4 đoàn công tác tới các trường nắm bắt tình hình thiệt hại và chỉ đạo khắc phục hậu quả.\n\nBão số 5 tàn phá Nghệ An, Hà Tĩnh: Hàng nghìn nhà tốc mái, cây xanh gãy đổ la liệt\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trường học ở Hà Tĩnh ngổn ngang sau bão số 5",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/truong-hoc-o-ha-tinh-ngon-ngang-sau-bao-so-5-185250826123304737.htm"
}