{
    "authors": [],
    "date_download": "2025-10-19 22:47:02",
    "date_modify": null,
    "date_publish": null,
    "description": "Thân ái gửi các thầy giáo, cô giáo, cán bộ quản lý, người lao động ngành giáo dục, các em học sinh, sinh viên, học viên và các bậc phụ huynh!",
    "filename": "https___thanhnien_vn_thu_cua_chu_tich_nuoc_gui_nganh_giao_duc_nhan_dip_nam_hoc_2025_2026_185250903235750102_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/3/a-1-bai-3-gd-vn-80-nam-1756607153283618187030-0-0-1600-2560-crop-1756940143286227779555.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Thân ái gửi các thầy giáo, cô giáo, cán bộ quản lý, người lao động ngành giáo dục, các em học sinh, sinh viên, học viên và các bậc phụ huynh!\n\nNhân dịpkhai giảngnăm học 2025 - 2026, trong niềm vui, niềm tự hào cả nước chào mừng kỷ niệm 80 năm Cách mạng Tháng Tám thành công, 80 năm Quốc khánh nước Cộng hòa xã hội chủ nghĩa Việt Nam, 80 năm truyền thống ngành giáo dục, tôi thân ái gửi tới các thế hệ thầy giáo, cô giáo, cán bộ quản lý, người lao động, công tác trong ngành giáo dục qua các thời kỳ, cùng các em học sinh, sinh viên, học viên và các bậc phụ huynh tình cảm ấm áp, thân tình và những lời chúc tốt đẹp nhất.\n\nCách đây tròn 80 năm, vào mùa thu lịch sử, trong bức thư gửi học sinh nhânngày khai trườngđầu tiên khi nước ta vừa mới giành được độc lập, Bác Hồ đã gửi gắm tình thương yêu bao la và niềm tin mãnh liệt - thế hệ trẻ Việt Nam sẽ đưa đất nước vươn tới đài vinh quang sánh vai với các cường quốc năm châu. Ước nguyện thiêng liêng đó của Người vẫn đang vang vọng, nhắc nhở các em không ngừng học tập, rèn luyện để xứng đáng với sự hy sinh, cống hiến của các thế hệ đi trước, đóng góp vào sự nghiệp bảo vệ, xây dựng và phát triển đất nước.\n\nNăm học vừa qua, ngành giáo dục đã chủ động, tích cực tham mưu, đề xuất, hoàn thiện nhiều cơ chế, chính sách, văn bản pháp luật quan trọng nhằm đổi mới, phát triển giáo dục và đào tạo trong giai đoạn mới; toàn ngành đã hoàn thành việc triển khai Chương trình giáo dục phổ thông mới từ lớp 1 đến lớp 12, khẳng định thành công bước đầu của quá trình đổi mới giáo dục phổ thông. Chất lượng giáo dục các cấp học đều được nâng lên; học sinh Việt Nam tiếp tục đạt thành tích cao tại các kỳ thi Olympic quốc tế và khu vực, góp phần nâng cao vị thế giáo dục nước ta trên trường quốc tế. Đây là những nỗ lực đáng trân trọng của ngành giáo dục, thầy, trò cả nước, đồng thời tiếp tục lan tỏa niềm tin, sự ủng hộ của xã hội đối với sự nghiệp đổi mới, phát triển giáo dục và đào tạo nước nhà.\n\nThay mặt lãnh đạo Đảng, Nhà nước, tôi nhiệt liệt chúc mừng, biểu dương những thành tựu rất đáng tự hào mà ngành giáo dục đã đạt được trong năm học 2024 - 2025.\n\nNăm học 2025 - 2026 là năm học đầu tiên diễn ra trong bối cảnh mới khi cả nước hoàn thành sắp xếp đơn vị hành chính, thực hiện mô hình chính quyền địa phương hai cấp, cũng là năm học đầu tiên triển khaiNghị quyết số 71-NQ/TW ngày 22.8.2025 của Bộ Chính trị về đột phá phát triển giáo dục và đào tạo; Tôi mong ngành giáo dục tập trung thực hiện tốt chủ đề năm học: \"Kỷ cương - Đột phá - Sáng tạo - Phát triển\"; tiếp tục hướng tới mục tiêu hình thành và phát triển toàn diện con người về tri thức, đạo đức, kỹ năng, bản lĩnh và khát vọng, đáp ứng yêu cầu phát triển nhanh và bền vững của đất nước trongkỷ nguyênphát triển mới -kỷ nguyên vươn mình của dân tộcViệt Nam.\n\nTrước thềm năm học mới, tôi tin tưởng các em học sinh, sinh viên, học viên sẽ tiếp tục nuôi dưỡng ước mơ, không ngừng học tập, rèn luyện, trở thành những công dân yêu nước, trách nhiệm, sáng tạo, giàu lòng nhân ái, có khát vọng lớn lao để xây dựng đất nước ngày càng phồn vinh, hạnh phúc.\n\nTôi mong các thầy giáo, cô giáo, cán bộ quản lý, người lao động ngành giáo dục luôn giữ vững ngọn lửa tâm huyết, tình yêu nghề, không ngừng đổi mới, sáng tạo, xây dựng môi trường học tập hạnh phúc cho học trò.\n\nTôi mong các bậc phụ huynh, với tình yêu thương và trách nhiệm, tiếp tục đồng hành cùng nhà trường, cùng xã hội chăm lo cho thế hệtương lai.\n\nTôi đề nghị các ban, bộ, ngành Trung ương, các cấp ủy Đảng, chính quyền quan tâm hơn nữa đối với sự nghiệp giáo dục bằng những quyết sách thiết thực để các thầy cô giáo và các em học sinh, sinh viên, học viên được giảng dạy, học tập, rèn luyện trong môi trường tốt nhất.\n\nChúc các thầy giáo, cô giáo, cán bộ quản lý, người lao động ngành giáo dục và các em học sinh, sinh viên, học viên luôn mạnh khỏe, hạnh phúc, đạt nhiều thành tích trong năm học mới, để ngành giáo dục Việt Nam sẽ góp phần quan trọng đưa đất nước \"sánh vai với các cường quốc năm châu\" như mong muốn của Bác Hồ kính yêu.\n\nLương CườngChủ tịch nước Cộng hòa xã hội chủ nghĩa Việt Nam\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Thư của Chủ tịch nước gửi ngành giáo dục nhân dịp khai giảng năm học 2025-2026",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/thu-cua-chu-tich-nuoc-gui-nganh-giao-duc-nhan-dip-nam-hoc-2025-2026-185250903235750102.htm"
}