{
    "authors": [],
    "date_download": "2025-10-19 22:47:17",
    "date_modify": null,
    "date_publish": null,
    "description": "Ngày nay, việc dạy học bằng tiếng Anh không còn xa lạ trong các giảng đường ĐH ở VN. Số sinh viên giỏi ngoại ngữ ngày càng nhiều đã giúp các trường triển khai đa dạng chương trình dạy học bằng tiếng nước ngoài. Tiếng Anh đang dần trở thành ngôn ngữ giảng dạy chính thức trong nhiều trường.",
    "filename": "https___thanhnien_vn_day_hoc_bang_tieng_anh_ngay_cang_mo_rong_trong_truong_dh_185250902183257493_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/2/a-1-trang-16-246-17568126418661046661613-26-0-702-1082-crop-17568126534731694007899.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Khác với trước đây việcdạy học bằng tiếng Anhchỉ được biết với các chương trình liên kết quốc tế, thì nay được triển khai rộng rãi ở nhiềutrường ĐH. Dù có các tên gọi khác nhau nhưng hình thức dạy học bằng tiếng Anh hiện được áp dụng cho các chương trình chính quy do chính các trường ĐH công lập VN cấp bằng.\n\nVí dụ, Trường ĐH Kinh tế - Luật (ĐH Quốc gia TP.HCM) hiện chỉ có một chương trình đào tạo chuẩn, chỉ khác nhau về ngôn ngữ giảng dạy tiếng Việt và tiếng Anh. Trường có 9 ngành được đào tạo đồng thời bằng cả 2 thứ tiếng trên. Với chương trình đào tạo bằng tiếng Anh, sinh viên (SV) không chỉ được giảng dạy bằng tiếng Anh mà giáo trình, bài giảng và tài liệu tham khảo cũng được trình bày bằng ngôn ngữ này. Thạc sĩ Cù Xuân Tiến, Trưởng phòng Tuyển sinh và công tác SV nhà trường, cho biết chương trình được thiết kế để thu hút SV quốc tế, đồng thời giúp SV trong nước nâng cao trình độ ngoại ngữ.\n\nSinh viên ĐH Kinh tế TP.HCM sử dụng giáo trình của các trường ĐH nước ngoài trong học tập\n\nTrường ĐH Bách khoa(ĐH Quốc gia TP.HCM) cũng có 27 ngành và chuyên ngành dạy hoàn toàn bằng tiếng Anh. SV cần cóIELTStừ 6.0 hoặc tương đương để theo học. Bên cạnh đó, trường còn có ngành khoa học máy tính và ngành cơ kỹ thuật chương trình định hướng Nhật Bản, SV được học bằng tiếng Nhật một số môn chuyên ngành ở năm thứ 3 và 4.\n\nĐH Kinh tế TP.HCM (UEH) hiện cũng có 2 chương trình dạy học bằng tiếng nước ngoài. Chương trình tiếng Anh bán phần có tối thiểu 15 tín chỉ môn học bằng tiếng Anh, với yêu cầu đầu vào SV đạt từ 7 điểm trung bình học tập tiếng Anh lớp 12 hoặc điểm thi môn tiếng Anh trong kỳ thi tốt nghiệp THPT. Chương trình tiếng Anh toàn phần dạy toàn bộ bằng tiếng Anh (trừ 11 tín chỉ lý luận chính trị, học phần giáo dục thể chất, giáo dục quốc phòng), dành cho SV có IELTS từ 5.0 hoặc tương đương trở lên.\n\nTrường ĐH Sư phạm kỹ thuật TP.HCM có 18/51 chương trình đào tạo được đào tạo đồng thời bằng 2 thứ tiếng Việt và Anh. Trường ĐH Tôn Đức Thắng cũng có 11 ngành đào tạo bằng tiếng Anh, SV tốt nghiệp đạt trình độ tiếng Anh quốc tế B2 (các chứng chỉ tiếng Anh quốc tế tương đương từIELTS 6.0). Chương trình được thiết kế nhằm đào tạo công dân toàn cầu, có thể làm việc hoặc học tập lên cao hơn trên toàn thế giới ngay sau khi tốt nghiệp…\n\nTiến sĩ Lê Hoàng Dũng, Phó hiệu trưởng Trường ĐH Khoa học xã hội và nhân văn (ĐH Quốc gia TP.HCM), cho biết ngoài các chương trình ngôn ngữ tiếng nước ngoài cho cả chương trình chuẩn và chương trình chuẩn quốc tế, nhà trường đã tăng cường và đẩy mạnh các chương trình chuẩn quốc tế cho các ngành khác, trong đó tập trung vào việc sử dụng tiếng Anh là ngôn ngữ chính để giảng dạy các môn học chuyên ngành. Mục tiêu là giúp SV không chỉ nắm vững kiến thức chuyên môn mà còn có thể sử dụng tiếng Anh một cách lưu loát và tự tin trong môi trường học thuật, nghiên cứu và làm việc quốc tế. Ví dụ, đối với một số ngành (như quan hệ quốc tế, báo chí, truyền thông đa phương tiện, du lịch...) các học phần tiếng Anh được lồng ghép chặt chẽ vào chương trình học, bao gồm cả các học phần tiếng Anh tổng quát, tiếng Anh học thuật và tiếng Anh chuyên ngành.\n\nPGS-TS Bùi Mai Hương, Trưởng phòng Quản trị thương hiệu - Truyền thông Trường ĐH Bách khoa (ĐH Quốc gia TP.HCM), cho biết hoạt động dạy học bằng tiếng Anh được triển khai lần đầu từ năm 2006, sau đó mở rộng ra nhiều ngành với các chương trình khác nhau. \"Đến nay, khoảng 1/4 SV toàn trường được học tập hoàn toàn bằng tiếng Anh. Trường phấn đấu đến năm 2030 nâng tỷ lệ này lên mức 1/3 toàn trường. Hiện SV chương trình tiếng Anh cần đạt chuẩn đầu vào từ mức IELTS 6.0. Điều này có nghĩa, khoảng hơn 1/4 SV vào trường đã đạt từ mức IELTS 6.0 trở lên\", PGS-TS Bùi Mai Hương thông tin.\n\nTỷ lệ SV có điểm tiếng Anh cao ngay khi trúng tuyển cũng được ghi nhận ngày càng nhiều ở các trường ĐH khác. Chẳng hạn, thống kê từ Trường ĐH Kinh tế - Luật (ĐH Quốc gia TP.HCM) năm nay cho thấy có tới 8.849 thí sinh đăng ký xét tuyển vào trường nộp chứng chỉ IELTS từ mức 5.0 trở lên (tăng 3,7 lần so với năm ngoái). Trong đó, có 6.853 em từ 6.0 trở lên (tăng hơn 5.000 trường hợp so với năm 2024). Mức điểm mà nhiều thí sinh đạt được là 5.5 - 7.0. Tương tự, ĐH Kinh tế TP.HCM cũng ghi nhận có hơn 50% SV trúng tuyển vào trường năm nay có chứng chỉ tiếng Anh quốc tế tương đương IELTS từ 6.0 hoặc TOEFL iBT từ 73 điểm trở lên.\n\nTrường ĐH Khoa học xã hội&nhân văn TP.HCM đã và đang phát triển các chương trình giảng dạy bằng tiếng Anh\n\nPGS-TS Bùi Quang Hùng, Phó giám đốc ĐH Kinh tế TP.HCM, cho biết từ năm 2011, trường đã bắt đầu thực hiện chiến lược quốc tế hóa trong các hoạt động của trường từ đào tạo, nghiên cứu đến quản trị nhà trường. Riêng trong hoạt động giảng dạy, các chương trình được quốc tế hóa bằng việc sử dụng giáo trình của chính các trường ĐH top 100 trên thế giới. SV được học trực tiếp bằng giáo trình nước ngoài, các hoạt động giảng dạy, làm đề án, đề tài đều bằng tiếng Anh. Thậm chí, hội đồng bảo vệ tốt nghiệp còn có sự tham gia của các giáo sư nước ngoài. \"Trường đang tiếp tục đẩy mạnh quốc tế hóa này trong chiến lược phát triển giai đoạn 2025 - 2030\", Phó giám đốc ĐH Kinh tế TP.HCM thông tin thêm.\n\nĐể dạy học bằng tiếng Anh, không chỉ người học mà cả giảng viên cũng phải đủ tiêu chuẩn này. Do đó, lãnh đạo Trường ĐH Sư phạm kỹ thuật TP.HCM cho biết với định hướng đưa tiếng Anh trở thành ngôn ngữ được sử dụng rộng rãi trong nhà trường từ sớm với nhiều giải pháp đồng bộ. Một trong số đó là nâng cao trình độ ngoại ngữ cho đội ngũ cán bộ giảng viên. Song song với việc đào tạo ngoại ngữ cho đội ngũ hiện tại, trường chú trọng tuyển dụng giảng viên tốt nghiệp từ các trường nước ngoài. \"Trong những đợt tuyển dụng gần đây của trường, hầu hết giảng viên trúng tuyển đều tốt nghiệp từ nước ngoài\", lãnh đạo này cho hay.\n\nTiến sĩ Lê Hoàng Dũng cũng cho biết trong bối cảnh hiện nay, hội nhập quốc tế và quốc tế hóa là yêu cầu hết sức cần thiết, là cơ hội để nâng cao năng lực của cả người dạy lẫn người học. Trong đó, quốc tế hóa giáo dục đại học đóng vai trò quan trọng trong việc nâng cao chất lượng giáo dục, đào tạo ra những công dân toàn cầu; đồng thời nâng cao thứ hạng của VN trên thế giới trong lĩnh vực giáo dục. Hiện nhà trường đã và đang phát triển các chương trình giảng dạy bằng tiếng Anh (chương trình tăng cường tiếng Anh và chương trình chuẩn quốc tế), trao đổi giảng viên, SV bằng những chương trình trao đổi học thuật, giao lưu văn hóa. Tất cả đã tạo nên một bức tranh đa dạng của các chương trình và hoạt động quốc tế hóa của trường.\n\nHiện VN có một số trường ĐH sử dụng tiếng Anh làm ngôn ngữ chính thức trong nhà trường. Ví dụ, Trường ĐH Quốc tế (ĐH Quốc gia TP.HCM) là trường công lập, thành viên của ĐH Quốc gia TP.HCM. Ngay từ thời điểm thành lập năm 2003, trường ĐH này sử dụng hoàn toàn tiếng Anh trong công tác đào tạo giảng dạy và nghiên cứu. Theo quy định, SV cần đạt IELTS 6.0 hoặc tương đương để học chương trình chính thức của trường. Giảng viên cũng cần tốt nghiệp sau ĐH từ các chương trình đào tạo chuẩn tại những nước nói tiếng Anh làm ngôn ngữ chính.\n\nTrường ĐH Việt Đức cũng giảng dạy hoàn toàn bằng tiếng Anh. Sinh viên cần đạt IELTS 6.0 hoặc tương đương mới đủ điều kiện theo học chương trình chính thức của trường. Được thành lập từ năm 2008, trường ĐH công lập này được xây dựng trên Hiệp định liên chính phủ giữa VN và CHLB Đức.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Dạy học bằng tiếng Anh ngày càng mở rộng trong trường ĐH",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/day-hoc-bang-tieng-anh-ngay-cang-mo-rong-trong-truong-dh-185250902183257493.htm"
}