{
    "authors": [],
    "date_download": "2025-10-19 22:37:44",
    "date_modify": null,
    "date_publish": null,
    "description": "Đấu trường toán học châu Á - AIMO năm 2026 dành cho học sinh từ lớp 2 đến lớp 12 trên toàn quốc đã chính thức được phát động.",
    "filename": "https___thanhnien_vn_phat_dong_cuoc_thi_dau_truong_toan_hoc_chau_a_aimo_185250926201856598_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/26/z70536284241690dee53029ca9c4edb56j3ef1d7d5e5448-17588931783931400638930-239-280-1545-2369-crop-17588932410921331689690.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Chiều 26.9, BáoTiền Phongphối hợp với ĐH Bách khoa Hà Nội tổ chức họp báo phát động cuộc thiĐấu trường toán học châu Á- AIMO năm học 2025 - 2026. Tham dự có anh Nguyễn Minh Triết, Bí thư T.Ư Đoàn, Chủ tịch T.Ư Hội Sinh viên Việt Nam.\n\nBí thư T.Ư Đoàn Nguyễn Minh Triết và đại diện ban tổ chức trao tặng bằng khen, phần thưởng cho các thí sinh giành thành tích xuất sắc tại AIMO 2025\n\nAIMO năm học 2025 - 2026 dành cho học sinh từ lớp 2 đến lớp 12 được triển khai theo một lộ trình liên thông 4 cấp độ, bảo đảm vừa rộng mở cơ hội tham gia, vừa sàng lọc được các nhân tố nổi trội.\n\nMở đầu lộ trình là vòng sơ loại thi theo hình thức trực tuyến trên nền tảng công nghệ của AIMO Việt Nam, diễn ra trên quy mô toàn quốc từ tháng 11 đến tháng 12.2025, chia thành 3 đợt thi.\n\nMỗi thí sinh được thi 1 đợt. Việc áp dụng công nghệ trực tuyến giúp AIMO xóa bỏ rào cản địa lý, tạo cơ hội bình đẳng cho tất cả các em học sinh trên khắp mọi miền đất nước được tiếp cận với bài thi chuẩn quốc tế.\n\nThí sinh có điểm số cao sẽ được lựa chọn đi tiếp vào vòng Khu vực sẽ được tổ chức trong tháng 3 năm 2026 tại 3 miền Bắc - Trung - Nam theo hình thức trực tiếp. Đây là giai đoạn kiểm tra năng lực giải toán và rèn tác phong phòng thi, kỹ năng làm bài trên giấy và sự tập trung - những yếu tố quan trọng khi đi thi quốc gia và quốc tế.\n\nKết quả vòng này sẽ xác định những đại diện tiêu biểu tham dự chung kết quốc gia.\n\nVòng chung kết quốc gia dự kiến diễn ra trước 20.4.2026, đề thi hoàn toàn bằng tiếng Anh. Đây cũng là nơi vinh danh các thí sinh xuất sắc nhất mùa giải, đồng thời tuyển chọn đội tuyển đại diện Việt Nam dự chung kết quốc tế.\n\nCông tác đánh giá được tổ chức theo hai phương thức. Với vòng sơ loại trực tuyến, hệ thống cho phép xử lý khối lượng lớn bài thi trong thời gian ngắn, đồng thời cung cấp các chỉ số tham chiếu để phụ huynh và nhà trường theo dõi tiến bộ của thí sinh.\n\nVới các vòng thi trực tiếp, thí sinh làm bài trên giấy, bài thi được chấm theo thang điểmOlympic quốc tếchi tiết và đối chiếu nhiều tầng, bảo đảm tính khách quan, minh bạch.\n\nĐích đến của lộ trình là vòng chung kết quốc tế AIMO 2026, tổ chức từ ngày 1 - 5.8.2026. Địa điểm tổ chức sẽ do Tổ chức AIMO quốc tế công bố. Thí sinh tham dự làm bài trên giấy, đề thi bằng tiếng Anh.\n\nThông tin chi tiết về thể lệ, lịch thi và kết quả sẽ được công bố công khai tại website chính thức: https://aimo.tienphong.vn.\n\nAIMO (Asia International Mathematical Olympiad) do Ủy ban Olympic toán học châu Á sáng lập từ năm 2012. Mỗi năm có trên 150.000 học sinh tham dự. Việt Nam tham gia AIMO từ năm 2019 và đã giành được hơn 220 huy chương quốc tế. Riêng năm 2025, Việt Nam đạt thành tích cao nhất từ trước đến nay với 1 giải vô địch, 10 huy chương vàng, 7 huy chương bạc và 4 huy chương đồng.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Phát động cuộc thi Đấu trường toán học châu Á AIMO",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/phat-dong-cuoc-thi-dau-truong-toan-hoc-chau-a-aimo-185250926201856598.htm"
}