{
    "authors": [],
    "date_download": "2025-10-19 22:32:41",
    "date_modify": null,
    "date_publish": null,
    "description": "Theo các chuyên gia, một trong những chìa khóa để đưa chiến lược phát triển nguồn nhân lực chất lượng cao trở thành chiến lược đột phá là xây dựng được nền công vụ ưu tú, đặt con người vào đúng vị trí.",
    "filename": "https___thanhnien_vn_chien_luoc_ve_nguon_nhan_luc_vi_sao_chua_dot_pha_185251009182615345_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/9/photo-1760009111717-17600091127001770387539-0-0-1250-2000-crop-1760009123619147096175.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Theo các chuyên gia, một trong những chìa khóa để đưa chiến lược phát triển nguồn nhân lực chất lượng cao trở thành chiến lược đột phá là xây dựng được nền công vụ ưu tú, đặt con người vào đúng vị trí.\n\nTại hội thảo khoa học \"Đột phá chiến lược vềnguồn nhân lực, nhất là nhân lực chất lượng cao trong bối cảnh mới\" do Ban Tuyên giáo và Dân vận T.Ư, Bộ Y tế, NXB Chính trị quốc gia Sự thật tổ chức tại Trường ĐH Y Hà Nội vào ngày 8.10, nhiều chuyên gia đã phân tích nguyên nhân vì sao kỳ vọng đột phá với chiến lược phát triển nguồn nhân lực dù được đặt ra đã lâu nhưng đến giờ vẫn chưa thành hiện thực.\n\nĐổi mới công tác đào tạo, ưu tiên những kỹ năng mà thực tiễn đặt ra là một trong những giải pháp phát triển nguồn lực\n\nTheo PGS Vũ Văn Phúc, nguyên Tổng biên tậpTạp chí Cộng sản, cả 3 kỳ đại hội gần đây chúng ta đều đề ra chiến lược phát triển nguồn nhân lực, nhất là nguồn nhân lực chất lượng cao, nhưng đến nay vẫn chưa đạt được như mong muốn. Trong dự thảo văn kiện Đại hội đại biểu toàn quốc lần thứ XIV sắp tới, Đảng ta tiếp tục nhấn mạnh phát triển nguồn nhân lực và nguồn nhân lực chất lượng cao vẫn là chiến lược đột phá. Câu hỏi bây giờ là phải làm sao trong thời gian tới, có thể rút ra bài học gì từ câu chuyện của chính chúng ta?\n\nCòn theo TS Nguyễn Sĩ Dũng, nguyên Phó chủ nhiệm Văn phòng Quốc hội, VN hiện đối mặt với 4 thách thức lớn cần phải vượt qua trong vấn đề nguồn nhân lực. Một là chất lượng nhân lực chưa tương xứng với yêu cầu phát triển.Năng suất lao độngcủa VN chỉ bằng 7,4% của Singapore, 17,4% của Hàn Quốc và 36% của Trung Quốc. Chúng ta thiếu trầm trọng các nhóm ngành \"cổ áo vàng\" - kỹ thuật viên tay nghề cao, có khả năng vận hành và đổi mới công nghệ. Nhiều doanh nghiệp FDI phàn nàn rằng khó tuyển được lao động kỹ thuật cao và quản trị chuyên nghiệp.\n\nHai là khoảng cách kỹ năng và thực tiễn thị trường còn quá lớn. Theo khảo sát của Manpower Group (2023), hơn 54% doanh nghiệp tại VN cho biết người lao động thiếu kỹ năng phù hợp, đặc biệt trong các ngành như công nghệ thông tin, logistics, năng lượng tái tạo và marketing số.\n\nBa là, tình trạng \"chảy máu chất xám\" âm thầm nhưng nghiêm trọng. Không chỉ tỷ lệ sinh viên VN du học nước ngoài trở về làm việc thấp mà lực lượng nhân sự giỏi trong nước cũng đang dịch chuyển ra nước ngoài hoặc sang khu vực tư nhân, khu vực nước ngoài tại VN.\n\nBốn là, bất bình đẳng trong tiếp cận cơ hội phát triển kỹ năng. Khoảng cách vùng miền, đô thị - nông thôn, giới tính, thu nhập vẫn đang tạo ra sự phân hóa trong khả năng tiếp cận đào tạo chất lượng.\n\nMột số chuyên gia khác thì bày tỏ lo ngại về chất lượng nhân lực khu vực công khi mà nền công vụ hiện nay thiếu đội ngũ nhân sự tinh hoa, ưu tú. Bởi khi các thể chế hoạt động tốt, được hỗ trợ bởi một nền công vụ ưu tú thì chúng ta mới có môi trường ổn định, khuyến khích đầu tư, thúc đẩy đổi mới và phát triển nguồn nhân lực.\n\nTheo PGS Nguyễn Bá Chiến, Giám đốc Học viện Hành chính và quản trị công, để trở thành quốc gia phát triển, thu nhập cao vào năm 2045, VN cần một nền công vụ không chỉ hoạt động hiệu quả mà phải đạt đến tầm mức \"ưu tú\". Mà muốn có một nền công vụ ưu tú thì đội ngũ cán bộ, công chức cần có trình độ, năng lực hoạch định và thực thi chính sách xuất sắc, có khả năng phân tích chuyên sâu, tổng hợp thông tin và đưa ra kiến giải sắc bén. Mặt khác, tính chuyên nghiệp và trách nhiệm giải trình cao là yếu tố không thể thiếu ở đội ngũ cán bộ, công chức.\n\n\"Việc thu hút và bổ nhiệm nhân tài từ khu vực tư nhân vào các vị trí chuyên gia, cấp quản lý và lãnh đạo trong bộ máy nhà nước, đặc biệt là các vị trí đòi hỏi kỹ năng chuyên biệt hoặc kinh nghiệm thực tiễn cao vớimức lươngđược xác định theo việc làm và năng lực thực tiễn chứ không phải cấp bậc là một xu hướng tất yếu. Khu vực công phải cạnh tranh để thu hút tài năng, không chỉ dựa vào sức hấp dẫn truyền thống của công chức, mà còn phải áp dụng các phương pháp quản lý linh hoạt, dựa trên năng lực và hiệu suất tương tự như khu vực tư nhân\", ông Nguyễn Bá Chiến nêu quan điểm.\n\nPGS Lê Minh Thông, nguyên Trợ lý Chủ tịch Quốc hội khóa XIV, cũng đồng tình quan điểm \"chìa khóa\" tạo nên bước \"đột phá\" trong chiến lược nguồn nhân lực chính là tạo nên một nền công vụ hiệu quả. Tính hiệu quả này phụ thuộc trực tiếp vào chất lượng đội ngũ cán bộ, công chức, viên chức - những người đảm nhiệm sứ mệnh thừa hành và tổ chức thực thi công vụ.\n\nTrong 2 năm gần đây, hàng loạt chính sách mới đã tạo khung thể chế thuận lợi hơn cho quản trị nhân tài khu vực công như: cải cách tiền lương (mức lương cơ sở 2,34 triệu đồng/tháng từ ngày 1.7.2024), chính sách thu hút và trọng dụng người có tài năng (Nghị định số 179/2024/NĐ-CP), chuẩn hóa dữ liệu nhân sự công quốc gia (Thông tư số 06/2023/TT-BNV của Bộ Nội vụ)... Qua đó cho thấy quyết tâm tháo gỡ những \"nút thắt\" then chốt trong quản trị nhân tài khu vực công.\n\nTuy đã có những bước tiến quan trọng về thể chế, song \"độ trễ chính sách\" và thách thức từ thực tiễn vẫn còn rất lớn.\n\nTheo PGS Vũ Văn Phúc, ông đồng tình với các đề xuất mà các chuyên gia đã nêu trong hội thảo về vấn đề xây dựng nguồn nhân lực tinh hoa cho nền công vụ. Giải pháp mà ông đề xuất là ưu tiên phát triển nguồn nhân lực cho công tác lãnh đạo, quản lý. Theo đó cần áp dụng chế độ \"chức nghiệp thực tài\". Điều này đòi hỏi đổi mới cách thức tuyển dụng, đánh giá, trả lương, khen thưởng, đề bạt, bổ nhiệm. Cách thức tiến hành phải bảo đảm tính công khai, minh bạch, dân chủ. Bên cạnh đó cần đổi mới công tác đào tạo. Đây là một phần trong nội dung cải cách căn bản và toàn diện giáo dục và đào tạo đang triển khai, song cần ưu tiên đào tạo những kỹ năng mà thực tiễn đặt ra.\n\nPGS Vũ Văn Phúc phát biểu tại hội thảo khoa học \"Đột phá chiến lược về nguồn nhân lực, nhất là nhân lực chất lượng cao trong bối cảnh mới\"\n\nTuy nhiên, PGS Vũ Văn Phúc cũng cảnh báo xu hướng \"bắt\" nhà chuyên môn giỏi \"làm quan\". Vấn đề này có 2 tác hại. Nó không chỉ ảnh hưởng tới chất lượng nguồn nhân lực khu vực công mà còn tạo nên một điểm nghẽn trong chiến lược phát triển nguồn nhân lực chất lượng cao.\n\n\"Dù chúng ta nói mãi, nói rất nhiều lần là phải cócơ chế chính sáchvượt trội để thu hút, đãi ngộ, trọng dụng, sử dụng nhân tài, nhưng trên thực tế lại rất khó khăn. Để tháo gỡ được những nút thắt khiến cho trong 3 nhiệm kỳ qua, việc thực hiện đột phá chiến lược về phát triển nguồn nhân lực chất lượng cao của chúng ta chưa đạt yêu cầu cần phải có những giải pháp đi vào thực tế'', PGS Vũ Văn Phúc nhấn mạnh.\n\nPGS Vũ Văn Phúc phân tích hiện nay do thiếu cơ chế chính sách để các chuyên gia, nhà khoa học yên tâm cống hiến trong lĩnh vực mà họ giỏi khiến con đường phát triển của người giỏi chỉ có một: làm lãnh đạo hoặc cán bộ quản lý, tức là \"làm quan\".\n\n\"Đừng bắt tất cả mọi người, nhất là lớp trẻ hiện nay, chỉ chạy vào một con đường quan chức. Phải có hai con đường song song với nhau. Một là con đường quan chức và một con đường nữa để các chuyên gia đi trên lĩnh vực chuyên môn mà họ giỏi. Muốn thế phải có đãi ngộ, tôn vinh phải ở mức bằng hoặc cao hơn các chức danh lãnh đạo, quản lý để họ yên tâm cống hiến về chuyên môn. Ví dụ một nhà khoa học giỏi, một chuyên gia giỏi phải được hưởng chế độ đãi ngộ như thứ trưởng, bộ trưởng. Như vậy mới thu hút được những tài năng trẻ cống hiến suốt đời cho chuyên môn của mình mà không cần phải chạy vào con đường quan chức\"..., PGS Vũ Văn Phúc nêu ý kiến.\n\nNăm 2023, cả nước có 10.880 cán bộ, công chức, viên chức nghỉ việc, thôi việc; năm 2024, khoảng 39.000 người được tuyển vào để bù đắp, nhưng áp lực giữ chân người giỏi vẫn hiện hữu.\n\nTính đến ngày 19.8.2025, trong quá trình sắp xếp tổ chức bộ máy theo Nghị định số 178/2024, tổng số người đã có quyết định nghỉ việc lên tới khoảng 94.402 người. \"Con số này nhắc chúng ta rằng quản trị chuyển đổi cần song hành với quản trị nhân tài, nếu không sẽ mất mát chất xám ngay trong quá trình cải cách. Khát vọng phát triển mà Đại hội XIII đặt ra sẽ khó thành hiện thực nếu khu vực công không trở thành \"máy hút nhân tài\" thực sự\", PGS Lê Minh Thông nói.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Chiến lược về nguồn nhân lực, vì sao chưa đột phá?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/chien-luoc-ve-nguon-nhan-luc-vi-sao-chua-dot-pha-185251009182615345.htm"
}