{
    "authors": [],
    "date_download": "2025-10-19 22:36:34",
    "date_modify": null,
    "date_publish": null,
    "description": "Sở GD-ĐT Hà Nội yêu cầu cơ sở giáo dục bị ảnh hưởng bởi mưa bão số 10, ngập lụt mà học sinh không thể đến trường học tập và sinh hoạt, chủ động xây dựng phương án, hình thức học tập phù hợp.",
    "filename": "https___thanhnien_vn_ung_pho_voi_mua_bao_cac_truong_chu_dong_hinh_thuc_hoc_phu_hop_185250930140539357_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/30/dh66551-2-17592137473812015777269-138-0-1738-2560-crop-1759215848002987168760.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Chiều nay 30.9, Giám đốc Sở GD-ĐT Hà Nội Trần Thế Cương cho biết, sở vừa có văn bản gửi UBND cấp xã và các cơ sở giáo dục trực thuộc về việc chủ động ứng phó vớimưa bão.\n\nTheo đó, Sở GD-ĐT yêu cầu: căn cứ tình hình thời tiết, thiên tai, chủ động rà soát sẵn sàng các kế hoạch, triển khai các phương án ứng phó thiên tai theo phương châm \"4 tại chỗ\" phù hợp với điều kiện nhà trường.\n\nNhiều tuyến đường của Hà Nội ngập sâu trong nước sáng nay 30.9\n\nRà soát hệ thống cây xanh trong khuôn viên nhà trường, nếu phát hiện những cây lâu năm có nguy cơ gãy, đổ thì phải báo cáo để xử lý kịp thời. Trường hợp chưa thực hiện ngay được thì phải có cảnh báo nguy hiểm và liên hệ với cơ quan chuyên môn để được xử lý trong thời gian sớm nhất.\n\nCó phương án và kịp thời di dời tài sản, máy móc, thiết bị, bàn ghế, hồ sơ, sách vở đến nơi an toàn, đảm bảo không hư hại, hỏng hóc, mất mát, hạn chế tối đa thiệt hại do bão gây ra.\n\nCác đơn vị, cơ sở giáo dục ở vùng tâm bão đi qua có học sinh bán trú quản lý chặt chẽ học sinh. Việc di chuyển của học sinh phải có sự phối hợp chặt chẽ giữa nhà trường và gia đình theo kế hoạch, chỉ đạo của chính quyền địa phương, bảo đảm an toàn tuyệt đối.\n\nĐồng thời, chuẩn bị đầy đủ nước uống, lương thực, thực phẩm để bảo đảm nhu cầu sinh hoạt cho học sinh ở lại trường trong thời gian mưa bão.\n\nHà Nội ngập sau bão số 10 (bão Bualoi): ‘9 năm mới ngập lên mức này’\n\n\"Các đơn vị, cơ sở giáo dục bị ảnh hưởng của mưa bão, ngập lụt mà học sinh không thể đến trường học tập và sinh hoạt, chủ động xây dựng phương án, hình thức học tập phù hợp\", văn bản nêu.\n\nCác nhà trường cũng cần chủ động vệ sinh môi trường, khắc phục hậu quả khi có thiên tai, sự cố xảy ra. Dọn dẹp vệ sinh trường lớp ngay sau mưa bão đảm bảo an toàn, sạch sẽ, phòng chống dịch bệnh trong trường học.\n\nĐáng chú ý, Sở GD-ĐT Hà Nội yêu cầu: \"Tuyệt đối không tổ chức các hoạt động sinh hoạt ngoại khóa, sinh hoạt tập thể, đặc biệt là nơi cónguy cơ ngập úng, sạt lở. Thiết lập kênh thông tin với cha mẹ học sinh để quản lý học sinh, sinh viên khi tham gia các hoạt động tại địa phương, hạn chế đến mức thấp nhất rủi ro có thể xảy ra do mưa bão\".\n\nTheo ghi nhận, sáng nay, một số trường học thuộc khối tư thục đã chủ động cho học sinh ở nhà học trực tuyến; thông báo hoãn lịch kiểm tra định kỳ và hoạt động ngoại khóa...\n\nTuy nhiên, phần lớn các trường trên địa bàn Hà Nội vẫn duy trì lịch học. Nhiều phụ huynh \"lòng như lửa đốt\" khi mưa ngập khắp các tuyến phố mà con em vẫn ở trường, không biết chiều  tan học sẽ ra về bằng cách nào.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Ứng phó với mưa bão, các trường chủ động hình thức học phù hợp",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/ung-pho-voi-mua-bao-cac-truong-chu-dong-hinh-thuc-hoc-phu-hop-185250930140539357.htm"
}