{
    "authors": [],
    "date_download": "2025-10-19 22:46:50",
    "date_modify": null,
    "date_publish": null,
    "description": "Tỉnh Cà Mau vừa phê duyệt đề án dạy 2 buổi/ngày, theo đó tỉnh còn 288 trường mầm non và tiểu học công lập chưa có bán trú.",
    "filename": "https___thanhnien_vn_hoc_sinh_288_truong_mam_non_tieu_hoc_o_ca_mau_cho_day_hoc_ban_tru_18525090412084265_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/4/49d1f5f6-7720-40e9-b07b-e2ad4b89c725-1756962401510885098617-71-0-1671-2560-crop-1756962500729330366235.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 4.9, theo tin từ UBND tỉnhCà Mau, Chủ tịch UBND tỉnh này vừa phê duyệt đề án tổ chức dạy 2 buổi/ngày và bán trú đối với cấp học mầm non và phổ thông công lập. Đây được xem là bước đi quyết liệt nhằm nâng cao chất lượng giáo dục toàn diện, đồng thời giải quyết căn cơ tình trạng quá tải lớp học và thiếu giáo viên kéo dài nhiều năm qua.\n\nTỉnh Cà Mau có 512/520 trường mầm non và tiểu học công lập dạy học 2 buổi/ngày, đạt tỷ lệ gần 98,5%\n\nTheo đề án, toàn tỉnh Cà Mau hiện có 512/520 trường mầm non và tiểu học công lập dạy  2 buổi/ngày, đạt tỷ lệ gần 98,5% (mầm non 196/196 trường; tiểu học 316/324 trường). Tổng số trường mầm non và tiểu học công lập tổ chứchọc bán trúlà 232/520 trường, đạt tỷ lệ trên 44,6% (mầm non 189/196; tiểu học 43/324 trường). Như vậy còn 288 trường mầm non, tiểu học chưa tổ chức dạy học bán trú. Tổng số trường THCS và THPT công lập tổ chức dạy 2 buổi/ngày là 88/226 trường, đạt tỷ lệ gần 39% (THCS 56/174 trường; THPT 32/52 trường).\n\nĐề án cũng nêu rõ, để tổ chức dạy 2 buổi/ngày và bán trú, ngành giáo dục Cà Mau cần bổ sung hàng loạt hạng mục cơ sở vật chất, từ 126 phòng học mới ở bậc mầm non và tiểu học, đến 519 phòng học cho THCS và 462 phòng cho THPT, chưa kể hàng trăm phòng học bán kiên cố và tạm. Bên cạnh đó, hệ thống phòng ngủ, bếp ăn, kho bếp ở cả mầm non và tiểu học đều thiếu trầm trọng, với con số lên đến hàng trăm hạng mục cần đầu tư.\n\nTheo Sở GD-ĐT Cà Mau, cùng với thiếu cơ sở vật chất là tình trạngthiếu giáo viênkéo dài. Chỉ riêng triển khai dạy 2 buổi/ngày, tỉnh cần thêm hơn 1.050 giáo viên mầm non, tiểu học và gần 930 giáo viên trung học. Con số này cho thấy áp lực tuyển dụng, đào tạo và giữ chân đội ngũ giáo viên trong giai đoạn tới là vô cùng lớn.\n\nTổng kinh phí thực hiện đề án lên tới hơn 942 tỉ đồng, từ ngân sách nhà nước, nguồn thu hợp pháp vàxã hội hóa. Ngoài ra, ngành giáo dục địa phương còn hướng đến việc lồng ghép các hạng mục vào chương trình mục tiêu quốc gia để tăng nguồn lực.\n\nTheo lộ trình, việc xây dựng phòng học, phòng ngủ, bếp ăn và bổ sung đội ngũ sẽ được triển khai theo từng giai đoạn, ưu tiên khu vực vùng sâu, vùng xa, nơi phụ huynh gặp nhiều khó khăn trong việc đưa đón con. Đề án cũng khẳng định, việc mở rộng bán trú không chỉ là giải pháp kỹ thuật, mà còn là điều kiện để xây dựng mô hình \"trường học hạnh phúc, thân thiện, hiện đại\".\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Học sinh 288 trường mầm non, tiểu học ở Cà Mau chờ dạy học bán trú",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/hoc-sinh-288-truong-mam-non-tieu-hoc-o-ca-mau-cho-day-hoc-ban-tru-18525090412084265.htm"
}