{
    "authors": [],
    "date_download": "2025-10-19 22:32:15",
    "date_modify": null,
    "date_publish": null,
    "description": "Nguyên nhân ban đầu vụ thầy giáo hành hung đồng nghiệp tại Trường THPT Võ Nguyên Giáp (Đắk Lắk) được cho là xuất phát từ mâu thuẫn trong việc để xe trong khuôn viên trường.",
    "filename": "https___thanhnien_vn_vu_thay_giao_hanh_hung_dong_nghiep_bat_nguon_tu_cho_do_xe_185251010175309743_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/10/edit-img6998-17600934777881955748949-45-0-1645-2560-crop-17600937068991283899770.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 10.10, thầy Đ.T, người liên quan vụthầy giáo hành hung đồng nghiệptại Trường THPT Võ Nguyên Giáp (Đắk Lắk), cho biết bản thân bức xúc với đồng nghiệp N.T.S khi chiếc xe máy  của mình bị \"bế\" ra ngoài cổng trường nhiều lần vào ngày 1.10.\n\n\"Tôi thường xuyên để xe tại gốc cây phượng gần cổng trường, vì có bóng mát. Tại vị trí này cũng có những xe máy khác để ở đó. Tuy nhiên, sáng 1.10, chiếc xe của tôi bị di chuyển vào nhà xe học sinh và để ra ngoài cổng trường. Tôi cho rằng thầy S. đã thực hiện\", thầy Đ.T kể lại.\n\nThầy Đ.T trình bày nguyên nhân có hành động thiếu chuẩn mực\n\nSau buổi dạy học, thầy Đ.T lấy xe ngoài cổng trường rồi chạy về nhà. Trên đường đi, chiếc xe bị xẹp cả 2 lốp nên phải tìm chỗ để bơm vá giữa trưa nắng.\n\n\"Vì có hiềm khích từ ngày 1.10 nên tôi đã có hành động thiếu suy nghĩ đối với thầy S. vào ngày 3.10. Tôi cũng nhận lỗi vì đã có hành vi không chuẩn mực trong nhà trường. Tuy nhiên, báo cáo của nhà trường viết tôicố ý gây thương tíchvới thầy S. là chưa chính xác\", thầy T. nói.\n\nTrong khi đó,thầy giáoN.T.S xác nhận trước đây bản thân không có hiềm khích với thầy Đ.T và cũng không rõ về vụ việc vào ngày 1.10.\n\nTrao đổi vớiThanh Niên, ông Nguyễn Tiến Dũng, Hiệu trưởng Trường THPT Võ Nguyên Giáp, cho biết 2 thầy giáo không có mâu thuẫn trước khi xảy ra vụ việc trong khuôn viên trường vào ngày 3.10.\n\nDấu vết bị hành hung trên cổ thầy giáo N.T.S\n\nÔng Dũng cho biết thầy Đ.T không báo cáo sự việc ngày 1.10 với Ban giám hiệu. Hôm đó, khi vào trường, ông thấy một xe máy dựng sát cổng, gây phản cảm nên nhờ bảo vệ dắt vào nhà xe học sinh.\n\nÔng Dũng kể, khoảng 30 phút sau khi dắt xe vào, bảo vệ kiểm tra thì thấy chiếc xe “trở lại chỗ cũ”. Vì đã có tuổi, ông bảo vệ phải nhờhọc sinhhỗ trợ đưa xe vào thêm lần nữa. Sự việc lặp lại lần thứ ba, khi ông bảo vệ quay lại kiểm tra, chiếc xe lại tiếp tục xuất hiện ở cổng trường. \"Tôi khẳng định, không có chuyện cố ý làm thủng lốp\", ông Dũng nói.\n\nNhưThanh Niênđã thông tin, khoảng 7 giờ 10 ngày 3.10, thầy N.T.S đã nhắc nhở thầy Đ.T, giáo viên môn toán, về việc đỗ xe máy sai vị trí quy định trong sân trường.\n\nThay vì hợp tác, thầy T. đã phản ứng gay gắt, dùng lời lẽ đe dọa và có hành vi tác động vật lý lên người đồng nghiệp. Cụ thể, thầy T. đã dùng tay bóp mạnh vào vùng cổ của thầy S. hai lần trước sự chứng kiến của bảo vệ nhà trường và một số học sinh.\n\nNgày 9.10, Bộ GD-ĐT đã có văn bản yêu cầu Sở GD-ĐT Đắk Lắk có báo cáo cụ thể về vụ thầy giáo hành hung đồng nghiệp trước sự chứng kiến của nhiều học sinh.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Vụ thầy giáo hành hung đồng nghiệp: Bắt nguồn từ chỗ đỗ xe?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/vu-thay-giao-hanh-hung-dong-nghiep-bat-nguon-tu-cho-do-xe-185251010175309743.htm"
}