{
    "authors": [],
    "date_download": "2025-10-19 22:44:52",
    "date_modify": null,
    "date_publish": null,
    "description": "Trong các lễ tốt nghiệp mới đây, rất nhiều trường ĐH có số lượng sinh viên tốt nghiệp xuất sắc cao bất ngờ. Có trường tăng 4 lần, có trường tỷ lệ lên tới 50%. Điều gì đã tác động tới kết quả học tập này của sinh viên?",
    "filename": "https___thanhnien_vn_vi_sao_nganh_kinh_te_xa_hoi_ty_le_sinh_vien_tot_nghiep_xuat_sac_tang_cao_185250908223022841_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/8/a1-17573452226291757938165-0-0-1526-2442-crop-17573452361571342965227.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Trong các lễ tốt nghiệp mới đây, rất nhiều trường ĐH có số lượng sinh viên tốt nghiệp xuất sắc cao bất ngờ. Có trường tăng 4 lần, có trường tỷ lệ lên tới 50%. Điều gì đã tác động tới kết quả học tập này của sinh viên?\n\nNgày 23.8 vừa qua, tại lễ trao bằng tốt nghiệp cho 4.612 sinh viên (SV) khóa 63 (năm học 2021 - 2025) củaĐH Kinh tế quốc dân, có đến 50% cử nhân tốt nghiệp loại xuất sắc. Cụ thể, với chương trình tiếng Anh, trường có 456 SV tốt nghiệp loại xuất sắc (58,46%) và 246 SV loại giỏi (31,54%). Với chương trình đại trà, có 1.840 SV đạt loại xuất sắc (48,02%) và 1.409 SV loại giỏi (36,77%). Tỷ lệ xuất sắc trung bình là 53% và giỏi là 34%.\n\nCũng thời điểm này năm ngoái, ĐH Kinh tế quốc dân có 3.690 tân cử nhân thì 1.420 em tốt nghiệp xuất sắc, chiếm 38,5%. Như vậy số SV tốt nghiệp xuất sắc năm nay tăng tới 14,5%.\n\nTrong lễ tốt nghiệp đợt 1 vào tháng 4 năm nay, Trường ĐH Ngoại thương có gần 1.300 tân cử nhân, tỷ lệ xuất sắc chiếm 32,4% (tăng 9% so với đợt tháng 8.2024), giỏi chiếm 47%. Tổng số SV tốt nghiệp loại giỏi và xuất sắc đạt gần 80%. Vào đợt tốt nghiệp tháng 8.2024 của Trường ĐH Ngoại thương, trong số 2.141 tân cử nhân có khoảng 23,3% em tốt nghiệp xuất sắc, 49,9% tốt nghiệp loại giỏi, tỷ lệ xuất sắc và giỏi chiếm gần 73,2%.\n\nTỷ lệ sinh viên tốt nghiệp khối ngành kinh tế đạt loại xuất sắc, giỏi tăng cao những năm gần đây\n\nTại lễ tốt nghiệp được tổ chức trong tháng 8, Trường ĐH Luật TP.HCM trao bằng cho 1.600 SV. So với năm 2024, tỷ lệ xuất sắc tăng từ 0,6% lên 2,75%. SV tốt nghiệp loại giỏi cũng tăng hơn 10% so với năm ngoái, từ 17,3% tăng thành 28,67%.\n\nCó thể thấy trong vài năm qua, tỷ lệ SV tốt nghiệp xuất sắc và giỏi cao bất ngờ ở nhiều trường ĐH đào tạo khối ngành kinh tế, xã hội nhân văn. Chẳng hạn ĐH Kinh tế TP.HCM là 65% năm 2025 (trong đó xuất sắc 15%), 61% năm 2024 và 45% năm 2023, trong khi 10 năm trước tỷ lệ này chỉ khoảng 24,5%.\n\nTỷ lệ tốt nghiệp loại giỏi và xuất sắc của Trường ĐH Hoa Sen đợt tháng 7 năm nay là gần 50%, năm 2024 cũng tương tự, trong khi vào tháng 8.2022 chỉ hơn 30%. Tỷ lệ xuất sắc và giỏi ở các ngành quản trị kinh doanh marketing, kinh doanh quốc tế Trường ĐH Kinh tế tài chính TP.HCM có năm đạt 40%...\n\nĐược biết, theo quy chế đào tạo trình độ ĐH, theo thang điểm 4, SV đạt điểm trung bình tích lũy từ 3,6 - 4,0 sẽ đạt loại xuất sắc; từ 3,2 đến cận 3,6 đạt loại giỏi. Theo thang điểm 10, từ 9,0 - 10,0 loại xuất sắc; từ 8,0 đến cận 9,0 loại giỏi.\n\nTheo PGS-TS Bùi Quang Hùng, Phó giám đốc ĐH Kinh tế TP.HCM, chất lượng đầu vào tại nhiều trường ĐH những năm qua tăng đáng kể so với những năm trước cho thấy năng lực học tập của người học rất tốt. Cùng với đó, trong bối cảnh công nghệ phát triển, SV có điều kiện học tập vô cùng thuận lợi, đồng thời có tinh thần chủ động, tư duy sáng tạo, khả năng tự học cao nên kết quả học tập cũng nhiều giỏi và xuất sắc hơn những trước đây.\n\nThạc sĩ Nguyễn Thị Kim Phụng, Phó giám đốc Trung tâm Tuyển sinh và quan hệ doanh nghiệp Trường ĐH Tài chính - Marketing, nhận định tỷ lệ SVtốt nghiệp loại xuất sắc, giỏi có xu hướng tăng trong mấy năm qua, nguyên nhân đến từ cả hai phía nhà trường và người học. \"Các trường hiện nay hầu như nỗ lực đầu tư mạnh vào cơ sở vật chất, ứng dụng công nghệ, mở rộng học liệu số, đổi mới phương pháp giảng dạy - đánh giá theo hướng khuyến khích SV phát huy năng lực. Còn người học hiện nay ngày càng chủ động, nhạy bén, biết tận dụng các nguồn học tập hiện đại và nắm bắt cơ hội trải nghiệm ứng dụng thực hành thực tế vào bài học hay bài thuyết trình, bài tập nhóm... để nâng cao thành tích\", thạc sĩ Phụng cho hay.\n\nNgoài ra, thạc sĩ Phụng cũng cho rằng chất lượng đầu vào nhiều ngành ở nhiều trường những năm qua rất cao, phản ánh SV có năng lực, nền tảng học tập tốt. Đây cũng là một trong những yếu tố thuận lợi để SV có thể phát huy lợi thế đạt thành tích cao.\n\nNgành kỹ thuật, công nghệ có ít sinh viên tốt nghiệp xuất sắc hơn\n\nTuy nhiên, thạc sĩ Nguyễn Thị Kim Phụng nêu thông tin khối ngành y,kỹ thuật, công nghệ lại có tỷ lệ tốt nghiệp giỏi và xuất sắc thấp hơn dù điểm chuẩn đầu vào cũng rất cao. Thạc sĩ Phụng lý giải: \"Có thể do ngành học yêu cầu khắt khe về kiến thức chuyên môn, kỹ năng thực hành, chuẩn nghề nghiệp (ví dụ chuẩn hành nghề bác sĩ, kỹ sư…). Vì thế nên quá trình học tập đánh giá thường nghiêm ngặt. Hoặc có thể do thời gian học dài, đặc thù ngành học thực hành chiếm tỷ lệ lớn, thực tập bệnh viện, hoặc phòng thí nghiệm cũng khiến kết quả học tập khó đạt mức cao\".\n\nÔng Trương Ngọc Hoàng, Giám đốc Công ty Festo VN, cho rằng việc trường ĐH có tỷ lệ SV tốt nghiệp xuất sắc và giỏi lên tới hơn 50% là hiện tượng gần giống với bậc học trung học, khi mà mỗi lớp học ở THCS, THPT có tỷ lệ khá, trung bình rất thấp, còn lại giỏi với xuất sắc.\n\n\"Thực tế các em SV ngày nay rất giỏi và giỏi đều, không có sự chênh lệch lớn như ngày xưa. Có lẽ do môi trường học tập trong bối cảnh ngày nay khiến các em không thể thụ động mà luôn phải chủ động, năng động, phát triển các kỹ năng mềm và tư duy. Đặc biệt ở khối ngành kinh tế, xã hội nhân văn, các em có kết quả giỏi, xuất sắc nhiều hơn vì có sự hỗ trợ rất nhiều của công nghệ, trí tuệ nhân tạo trong quá trình học tập, làm bài tập... Trong khi khối ngành kỹ thuật, công nghệ, y dược... đòi hỏi tính toán, thực tập, thực hành nhiều, vất vả hơn nên khó đạt kết quả cao hơn\", ông Hoàng nhận định.\n\nTuy nhiên, theo ông Hoàng, ở góc độ doanh nghiệp, nhất là doanh nghiệp tư nhân và nước ngoài, bằng xuất sắc, giỏi hay khá không phải là vấn đề quyết định trong tuyển dụng. \"Thường SV tốt nghiệp xuất sắc sẽ là những bạn có tư duy tốt, năng lực chuyên môn tốt. Tuy nhiên quá trình làm việc có phát huy được thế mạnh để tạo giá trị hay không, thì còn nhiều yếu tố tác động. Nhà tuyển dụng quan tâm nhất là năng lực làm việc và sự đóng góp cho doanh nghiệp. Năng lực làm việc khác với năng lực học tập. Vì thế, khi sở hữu tấm bằng xuất sắc, bạn hãy cố gắng thể hiện được năng lực làm việc tương ứng\", ông Hoàng cho hay.\n\nTại Trường ĐH Công thương TP.HCM, thạc sĩ Phạm Thái Sơn, Giám đốc Trung tâm Tuyển sinh và truyền thông, cho hay tỷ lệ tốt nghiệp xuất sắc của những ngành kỹ thuật và công nghệ rất thấp, chỉ vài SV mỗi năm, loại giỏi cũng chỉ nhiều hơn không đáng kể mà tỷ lệ này tập trung vào các ngành ngôn ngữ, kinh tế và luật. \"Để có kết quả tốt, ngoài yếu tố đầu vào, SV các ngành kỹ thuật và công nghệ phải học siêng năng và cẩn thận hơn rất nhiều, còn các ngành kinh tế thì SV phải năng động và sáng tạo\", thạc sĩ Sơn chia sẻ.\n\nĐợt tốt nghiệp mới đây của Trường ĐH Y Hà Nội có 1.070 tân cử nhân thì không có SV nào xuất sắc, chỉ có 46 loại giỏi (4,2%). Năm 2024 trường này có 1.103 SV tốt nghiệp cũng không có xuất sắc, chỉ có 97 em đạt loại giỏi (8,79%).\n\nTrường ĐH Y Dược TP.HCM năm 2024 tỷ lệ xuất sắc là 0,5%, giỏi là 12%. Trường ĐH Y Dược (ĐH Quốc gia Hà Nội) tỷ lệ xuất sắc năm 2025 là 2,2% trong khi năm 2023 chỉ có 1 SV tốt nghiệp xuất sắc trên tổng số 254 SV (0,4%), năm 2022 không có ai. Trường ĐH Y Dược Cần Thơ tỷ lệ này là 2,2% năm 2025.\n\nNăm 2024, Trường ĐH Bách khoa (ĐH Quốc gia TP.HCM) chỉ có 0,77% tốt nghiệp xuất sắc, tăng 0,59% so với 2023; 27% xếp loại giỏi, tăng 5,4%. Trường ĐH Công nghiệp Hà Nội tỷ lệ xuất sắc năm 2024 là 1,6% trong khi năm 2022 hơn 1,3%.\n\nTrường ĐH Công thương TP.HCM đợt tốt nghiệp tháng 4 năm nay tỷ lệ xuất sắc là 2,8%, giỏi là 19,3%; tháng 4.2024 có 1,2% xuất sắc, 12,1% loại giỏi.\n\nTại lễ tốt nghiệp tổ chức tháng 6 vừa qua, Trường ĐH Sư phạm kỹ thuật TP.HCM có 19 SV tốt nghiệp xuất sắc, chiếm tỷ lệ 1,03%; loại giỏi có 281 SV, đạt 15,27%. Trong khi đợt tốt nghiệp tháng 7 và 9 năm 2024 tỷ lệ xuất sắc là 0,22%, giỏi 27,34%.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Vì sao ngành kinh tế, xã hội tỷ lệ sinh viên tốt nghiệp xuất sắc tăng cao?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/vi-sao-nganh-kinh-te-xa-hoi-ty-le-sinh-vien-tot-nghiep-xuat-sac-tang-cao-185250908223022841.htm"
}