{
    "authors": [],
    "date_download": "2025-10-19 22:47:13",
    "date_modify": null,
    "date_publish": null,
    "description": "Phụ huynh 'dậy sóng' vì nhận thông báo từ nhà trường dừng hình thức học bán trú. Nhà trường nói lý do khó khăn, lúng túng vì chính sách thay đổi đột ngột không kịp trở tay?",
    "filename": "https___thanhnien_vn_vu_phu_huynh_day_song_vi_dung_hoc_ban_tru_nha_truong_noi_kho_khan_gi_185250903104904906_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/3/2025-09-03-102807-17568706809921978920222-0-0-309-591-crop-17568707052931106106878.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Năm học 2024-2025,  mô hìnhbán trúởcấp tiểu họcđược thực hiện tại 29/31 trường tiểu học thuộckhu vực Phan Thiết, Bình Thuận cũ (nay là 7 phường, xã thuộc tỉnh Lâm Đồng). Theo con số thống kê chưa đầy đủ, bình quân mỗi trường tiểu học khu vực Phan Thiết có 700 học sinh bán trú (29 x 700), như vậy năm qua có trên 20.300 học sinh bán trú.\n\nNếu dừng bán trú sẽ gâyxáo trộncuộc sống của hàng nghìnphụ huynh. Nếu cứ phải trưa đến trường đón con (chỉ 10 giờ 30 phút với lớp 1), chiều lại chở con đến trường lúc 13 giờ 30 phút thì bị động trong công việc. Do vậy, việc phụ huynh học sinh khu vực Phan Thiết \"dậy sóng\" khi nhận tin từ các trường dừng hình thức học bán trú là điều dễ hiểu.\n\nLớp học bán trú ở một trường tiểu học khu vực Phan Thiết cũ, nay thuộc tỉnh Lâm Đồng\n\nMột hiệu trưởng trường tiểu học khu vực Phan Thiết (xin không nêu tên) cho biết, thực hiện yêu cầu của Sở GD-ĐT Lâm Đồng tại công văn hỏa tốc số 657 ngày 1.9, nhà trường đã có báo cáo cụ thể cho UBND xã, phường làm căn cứ để báo cáo Sở GD- ĐT tỉnh Lâm Đồng. Theo đó, nhiều năm qua, mô hình bán trú của học sinh tiểu học được UBND TP.Phan Thiết (Bình Thuận cũ) thực hiện đồng bộ, tổ chức hiệu quả, được sự đồng thuận của phụ huynh học sinh. Tuy nhiên, khi ngay vào những ngày  chuẩn bị cho năm học mới 2025-2026, tất cả các trường tiểu học bán trú ở khu vực Phan Thiết đều gặp khó khăn chung.\n\nNgày 28.8.2025, HĐND tỉnh Lâm Đồng ban hành Nghị quyết số 21 về việc cho áp dụng và bãi bỏ một số nghị quyết của HĐND tỉnh Bình Thuận và Đắk Nông (cũ, khi chưa sáp nhập). Theo đó, Nghị quyết 21 của HĐND tỉnh Lâm Đồng (mới) chọn Nghị quyết số 385, ngày 10.12.2024 của HĐND tỉnh Lâm Đồng (cũ) về quy định các khoản thu, mức thu, cơ chế quản lý thu chi đối với các hoạt động dịch vụ hỗ trợ giáo dục tại các cơ sở giáo dục trên địa bàn tỉnh Lâm Đồng (cũ). Nghị quyết này được áp dụng cho cả tỉnh Lâm Đồng (mới) hiện nay. Do vậy, chính sách về thu chi, quản lý thu, mức thu tại khu vực Phan Thiết áp dụng năm học trước, nay không còn phù hợp.\n\nBữa ăn trưa bán trú của một trường tiểu học thuộc P.Phú Thủy, TP.Phan Thiết cũ, nay thuộc P.Phú Thủy, tỉnh Lâm Đồng\n\nTheo đó, Nghị quyết 385 của HĐND tỉnh Lâm Đồng cũ, quy định mức thu tối đa cho dịch vụ chăm sóc học sinh bán trú (nấu ăn, chăm sóc, quản lý) là 222.000 đồng/học sinh/tháng.\n\nTrong khi đó, từ năm học 2023-2024, mức thu trên của các trường tiểu học khu vực Phan Thiết đang áp dụng là 330.000 đồng (bao gồm 280.000 đồng thuê người nấu ăn, trực trưa và 50.000 đồng hỗ trợ quản lý). Theo các trường tiểu học khu vực Phan Thiết, họ bị cắt giảm gần 33% kinh phí này, trong khi giá cả ngày càng tăng, việc duy trì bán trú như năm học cũ là \"bất khả thi\".\n\nTrường tiểu học Phú Tài, P.Phú Tài, TP.Phan Thiết cũ, nay thuộc P.Bình Thuận, tỉnh Lâm Đồng\n\nMột khó khăn nữa, theo đại diện các trường tiểu học, là bất cập về nhân sự chăm sóc trẻ buổi trưa (bảo mẫu). Theo Nghị quyết 385 của HĐND tỉnh Lâm Đồng, giáo viên ở lại chăm sóc học trò của mình buổi trưa được chi trả 90.000 đồng. Các trường cho biết, giáo viên \"không có nhu cầu\" ở lại trực buổi trưa, chăm sóc học sinh để hưởng số tiền này. Nhưng việc thuê bảo mẫu (như trước đây) thì số tiền được thu cho một lớp học chỉ 2,7 triệu đồng, không đủ chi trả thuê một bảo mẫu (hiện các trường đang chi trả 4,5 triệu đồng/bảo mẫu, cả tiền trực trưa). Đây là nguyên do chính mà các trường thông báo tạm dừng hình thức học bán trú.\n\nNgoài ra, điều khiến các trường lúng túng, bị động chính là khâu đấu thầu suất ăn cung cấp cho nhà trường bán trú. Theo quy định mới, việc cung cấp suất ăn cho trường học phải đấu thầu. Trong khi trường chưa được tập huấn về đấu thầu, hiệu trưởng (chủ tài khoản) không có chứng chỉ đấu thầu, dẫn đến lúng túng không triển khai được.\n\nToàn cảnh 17h: Gặp Mẹ Việt Nam anh hùng Trần Thị Huyến | Phụ huynh 'dậy sóng' vì trường dừng học bán trú\n\nTừ thực tế này, một số hiệu trưởng trường tiểu học khu vực Phan Thiết đã có báo cáo và kiến nghị cơ quan có thẩm quyền cho phép áp dụng mức thu, giá thu như năm học cũ để đảm bảo việc học bán trú của 29 trường tiểu học không bị gián đoạn, làm khó cho phụ huynh.\n\nTheo công văn hỏa tốc của Sở GD-ĐT Lâm Đồng hôm 1.9, hôm nay 3.9, tất cả 124 xã phường, đặc khu của tỉnh Lâm Đồng phải có báo cáo tình hình thực trạng học bán trú trên địa bàn, nếu dừng học bán trú phải nêu lý do vì sao, có kiến nghị gì để Sở GD-ĐT có cơ sở báo cáo UBND tỉnh. Trước đó, trả lời PVThanh Niên, Phó chủ tịch UBND tỉnh Lâm Đồng Nguyễn Minh cho biết, UBND tỉnh không hề có chủ trương nào dừng việc học bán trú, giao cho Sở GD-ĐT nắm thông tin, kiểm tra và có báo cáo cụ thể cho UBND tỉnh.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Vụ Phụ huynh 'dậy sóng' vì dừng học bán trú:  Nhà trường nói khó khăn gì?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/vu-phu-huynh-day-song-vi-dung-hoc-ban-tru-nha-truong-noi-kho-khan-gi-185250903104904906.htm"
}