{
    "authors": [],
    "date_download": "2025-10-19 22:39:31",
    "date_modify": null,
    "date_publish": null,
    "description": "Bộ GD-ĐT quy định tổng số tiết dạy thêm trong một năm học của mỗi nhà giáo được tính để trả tiền lương dạy thêm giờ là không quá 200 tiết.",
    "filename": "https___thanhnien_vn_nha_giao_khong_duoc_tra_tien_luong_day_them_qua_200_tiet_nam_hoc_18525092318372302_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/23/giao-vien-1722936548230703585912-147-0-953-1290-crop-17586271338371511813754.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 23.9, Bộ GD-ĐT ban hành Thông tư 21 quy định chế độ và tiền lươngdạy thêmgiờ đối với nhà giáo trong cơ sở giáo dục công lập. Thông tư có hiệu lực từ ngày ký.\n\nBộ GD-ĐT quy định tổng số tiết và tiền lương dạy thêm của nhà giáo trong cơ sở giáo dục công lập\n\nTheo đó, tiền lương của 1 tháng làm căn cứ tính trả tiền lương dạy thêm giờ của nhà giáo bao gồm: tiền lương tính theo hệ số lương (hoặc theo vị trí việc làm), phụ cấp chức vụ lãnh đạo (nếu có), các khoản phụ cấp lương và hệ số chênh lệch bảo lưu (nếu có).\n\nTổng số tiết dạy thêm trong một năm học của mỗi nhà giáo được tính để trả tiền lương dạy thêm giờ không quá 200 tiết.\n\nTrường hợp tổng số tiết dạy thêm trong một năm học của nhà giáo vượt quá 200 tiết do môn học không thể bố trí đủ nhà giáo giảng dạy thì người đứng đầu cơ sở giáo dục phải thông báo bằng văn bản cho cơ quan có thẩm quyền.\n\nTổng số tiết dạy thêm trong một năm học của tất cả nhà giáo không được cao hơn tổng số tiết dạy thêm tối đa trong một năm học của cơ sở giáo dục.\n\nTrường hợp tổng số tiết dạy thêm trong một năm học của tất cả nhà giáo trong cơ sở giáo dục cao hơn tổng số tiết dạy thêm tối đa trong một năm học của cơ sở giáo dục do có môn học không thể bố trí đủ nhà giáo giảng dạy thì người đứng đầu cơ sở giáo dục phải thông báo bằng văn bản cho cơ quan quản lý giáo dục theo thẩm quyền quản lý.\n\nCác nhiệm vụ đã nhận tiền thù lao hoặc tiền phụ cấp thì không được quy đổi thời gian thực hiện nhiệm vụ ra tiết dạy hoặc giảm định mức tiết dạy để tính tiền lương dạy thêm giờ trừ trường hợp pháp luật có quy định khác.\n\nThời điểm chi trả tiền lương dạy thêm giờ cho nhà giáo được thực hiện sau khi kết thúc năm học. Trường hợp nhà giáo nghỉ hưu, thôi việc, điều động, thuyên chuyển thì việc chi trả tiền lương dạy thêm giờ được thực hiện vào thời thời điểm có quyết định nghỉ hưu, thôi việc, điều động, thuyên chuyển của cơ quan có thẩm quyền.\n\nThời gian nhà giáo không trực tiếp tham gia giảng dạy nhưng được tính hoàn thành đủ số tiết dạy theo định mức quy định và được tính vào tổng số tiết dạy trong năm học của nhà giáo, bao gồm: thời gian nhà giáo làm nhiệm vụ khác do cơ sở giáo dục hoặc cơ quan có thẩm quyền phân công, điều động (trừ những nhiệm vụ đã được nhận tiền thù lao).\n\nThời gian nhà giáo được cơ quan có thẩm quyền cử đi đào tạo, bồi dưỡng không trực tiếp tham gia giảng dạy; thời gian được tính hoàn thành đủ số tiết dạy định mức theo quy định của pháp luật.\n\nTheo Thông tư 21, tổng số tiết dạy thêm trong một năm học đối với nhà giáo được xác định: số tiết dạy thêm của nhà giáo/năm học = (tổng số tiết dạy được tính thực tế/năm học) - (định mức tiết dạy/năm học).\n\nTrong đó, tổng số tiết dạy được tính thực tế/năm học bao gồm: số tiết đã dạy thực tế/năm học; số tiết dạy được quy đổi/năm học theo quy định (nếu có); số tiết dạy được tính thêm/năm học theo quy định (nếu có); số tiết dạy được giảm/năm học theo quy định (nếu có); số tiết dạy được tính vào số tiết dạy đủ/năm học theo quy định (nếu có).\n\nĐịnh mức tiết dạy/năm học của giáo viên mầm non = (số giờ dạy định mức/ngày)  x (số ngày làm việc/tuần) x (số tuần dạy trẻ/năm học).\n\nTiền lương1 tiết dạy của nhà giáo được xác định như sau: tiền lương 1 tiết dạy thêm - tiền lương 1 tiết dạy x 150%.\n\nTiền lương dạy thêm giờ/năm học = số tiết dạy thêm/năm học x tiền lương 1 tiết dạy thêm.\n\nNguồn kinh phí thực hiện chi trả tiền lương dạy thêm giờ được bố trí từ nguồn tài chính của đơn vị sự nghiệp công lập theo quy định hiện hành.\n\nMời bạn đọc xem toàn văn Thông tưTẠI ĐÂY\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Nhà giáo không được trả tiền lương dạy thêm quá 200 tiết/năm học",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/nha-giao-khong-duoc-tra-tien-luong-day-them-qua-200-tiet-nam-hoc-18525092318372302.htm"
}