{
    "authors": [],
    "date_download": "2025-10-19 22:31:35",
    "date_modify": null,
    "date_publish": null,
    "description": "Các ngành kỹ thuật, công nghệ được xem là lĩnh vực của nam giới, lại xuất hiện những 'bông hồng' xinh đẹp, kiên trì theo đuổi đam mê nghiên cứu để đạt được nhiều thành tựu và được Hội đồng Giáo sư ngành - liên ngành đề xuất công nhận chức danh phó giáo sư năm nay.",
    "filename": "https___thanhnien_vn_nhung_nu_ung_vien_hiem_hoi_nganh_ky_thuat_duoc_de_nghi_cong_nhan_pho_giao_su_185251012175205834_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/12/img-9224-17602680783061299533057-0-102-730-1270-crop-17602680902401723671185.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Cùng tìm hiểu về một số nữ ứng viên hiếm hoi của các ngành kỹ thuật - công nghệ thuộc thế hệ 8X đã đủ điều kiện công nhận chức danhphó giáo sưnăm 2025.\n\nTiến sĩ Nguyễn Anh Thư, 41 tuổi, Phó chủ nhiệm bộ môn thi công và quản lý xây dựng, Trưởng phòng thí nghiệm mô phỏng mô hình thông tin công trình (BIMLab)Trường ĐH Bách khoa TP.HCM, là nữ ứng viên phó giáo sư 'hiếm' của ngành xây dựng năm nay.\n\nTiến sĩ Nguyễn Anh Thư, ứng viên phó giáo sư ngành xây dựng\n\nTiến sĩ Thư tốt nghiệp Trường ĐH Bách khoa TP.HCM, lấy bằng thạc sĩ và tiến sĩ tại Trường ĐH Chulalongkorn, Thái Lan.\n\nHướng nghiên cứu chính của cô là quản lý dự án và quản lý kinh doanh xây dựng; nghiên cứu ứng dụng mô hình thông tin công trình; nghiên cứu ứng dụng công nghệ cao trong quản lý xây dựng: công nghệ 3D Laser Scanning,công nghệ thực tế ảo, thực tế ảo tăng cường và thực tế ảo hỗn hợp.\n\nĐến nay, tiến sĩ Thư đã hướng dẫn 1nghiên cứu sinhtiến sĩ, hướng dẫn 19 học viên cao học bảo vệ thành công luận văn thạc sĩ. Số lượng bài báo khoa học mà nữ ứng viên đã công bố lên tới 96 bài. Trong đó, 11 bài báo trên tạp chí quốc tế uy tín Scopus/ESCI/ISI, 59 bài báo trong nước, 26 bài báo được đăng trên kỷ yếu, hội nghị trong và ngoài nước.\n\nTiến sĩ Trần Thị Lượng, 41 tuổi, Phó chủ nhiệm khoa An toàn thông tin, Học viện Kỹ thuật mật mã, là ứng viên phó giáo sưngành công nghệ thông tin.\n\nCô tốt nghiệp ngành toán - tin ứng dụng Trường ĐH Khoa học tự nhiên - ĐH Quốc gia Hà Nội, thạc sĩ và tiến sĩ chuyên ngành kỹ thuật mật mã tại Học viện Kỹ thuật mật mã.\n\nHướng nghiên cứu chính của tiến sĩ Lượng là phát triển các thuật toán mật mã khối, mã khối động an toàn và hiệu quả. Ngoài ra, cô tập trung vào một số phương pháp đảm bảo tính riêng tư và an toàn cho dữ liệu; phát hiện lỗ hổng, tấn công mạng dựa trên học máy.\n\nNữ ứng viên từng đạt Giải thưởng nữ sinh công nghệ tiêu biểu toàn quốc (Bộ Khoa học và công nghệ) khi còn là sinh viên, nhận một số bằng khen của Ban Cơ yếu Chính phủ vì có thành tích hỗ trợ đội tuyển đạt giải nhất cuộc thi quốc tế \"Cyber Seagame 2022\" và có thành tích xuất sắc trong công tác đào tạo an toàn thông tin.\n\nTiến sĩ Lượng đã hướng dẫn 9 học viên cao học bảo vệ thành công luận văn thạc sĩ. Cô đã công bố 47bài báo khoa học, trong đó 10 bài báo khoa học trên tạp chí quốc tế có uy tín; xuất bản 3 cuốn sách.\n\nTiến sĩ Nguyễn Thu Phương, 41 tuổi, Chủ nhiệm bộ môn Thông tin, khoa Vô tuyến điện tử, Học viện Kỹ thuật quân sự, đang là ứng viên phó giáo sư ngành điện tử.\n\nCô nhận bằng ĐH, thạc sĩ và tiến sĩ đều về ngành điện tử tại Học việc Kỹ thuật quân sự. Tiến sĩ Phương kiên trì theo đuổi hướng nghiên cứu xử lý tín hiệu không gian–thời gian cho các hệ thống vô tuyến đa ăng-ten, với mục tiêu xuyên suốt là khai thác hiệu quả đặc tính kênh truyền nhằm nâng cao hiệu suất phổ và cải thiện hiệu năng lỗi của hệ thống.\n\nNgoài ra, cô còn nghiên cứu và tối ưu hóa các mô hình truyền thông tiên tiến hướng tớimạng 6G, tập trung vào các kiến trúc hệ thống tiên tiến, từ việc tối ưu hóa truy nhập đa người dùng với đa truy nhập phi trực giao và tạo búp sóng, đến việc tái định hình môi trường truyền dẫn bằng kiến trúc không phân chia tế bào, trạm phát sóng trên không và bề mặt thông minh tái cấu hình.\n\nNữ tiến sĩ đã công bố 35 bài báo khoa học, trong đó 15 bài báo khoa học trêntạp chí quốc tếcó uy tín; xuất bản 1 cuốn sách và hướng dẫn 4 học viên cao học bảo vệ thành công luận án thạc sĩ.\n\nTại liên ngành Cơ khí - Động lực, tiến sĩ Lê Thị Tuyết Nhung, 42 tuổi, là một trong 3 nữ ứng viên phó giáo sư trong tổng số 45 ứng viên được Hội đồng Giáo sư ngành - liên ngành thông qua.\n\nTiến sĩ Nhung hiện là giảng viên nhóm chuyên mônkỹ thuật hàng khôngvà vũ trụ, khoa Cơ khí động lực, Trường Cơ khí, ĐH Bách khoa Hà Nội.\n\nCô từng nhận bằng ĐH chuyên ngành cơ khí hàng không và thạc sĩ chuyên ngành năng lượng và kỹ thuật tại Trường ĐH Cơ khí và Kỹ thuật hàng không quốc gia Poitiers (ENSMA Poitiers), Cộng hòa Pháp, bằng tiến sĩ cơ khí - vật liệu do Trường ĐH Nghệ thuật và Nghề nghiệp quốc gia (ENSAM), Cộng hòa Pháp.\n\nTiến sĩ Nhung tập trung vào 2 hướng nghiên cứu gồm thiết kế, kiểm bền và phân tích hư hại trong vật liệu và kết cấu phương tiện giao thông, thiết bị hàng không vũ trụ và tính toán đa vật lý, mô phỏng tương tác chất lỏng - kết cấu.\n\nNữ ứng viên đã công bố 50 bài báo và báo cáo khoa học, trong đó 42 bài là tác giả chính, 7 bài đăng trên các tạp chí thuộc danh mục ISI/Scopus. Cô cũng hướng dẫn 6 học viên cao học bảo vệ thành công luận văn thạc sĩ.\n\nLà một trong 3 nữ ứng viên phó giáo sư ít ỏi trong số 41 ứng viên đủ điều kiện của ngành giao thông vận tải, tiến sĩ Nguyễn Hướng Dương, 42 tuổi, hiện là giảng viên bộ môn cầu và công trình ngầm, khoa Cầu đường, Trường ĐH Xây dựng Hà Nội.\n\nCô tốt nghiệp ĐH ngành xây dựng cầu đường, thạc sĩ ngành kỹ thuật kết cấu tại Trường ĐH Tổng hợp Đài Loan và tiến sĩ ngành kỹ thuật xây dựng tại Trường ĐH Ghent, Vương quốc Bỉ.\n\nCô tập trung nghiên cứu ứng dụng thuật toántrí tuệ nhân tạokết hợp với số liệu đo dao động xác định hư hỏng của kết cấu và nghiên cứu xây dựng mô hình bản sao số công trình sử dụng các công nghệ tiên tiến.\n\nTiến sĩ Dương đã hướng dẫn 2 học viên cao học bảo vệ thành công luận văn thạc sĩ, công bố 23 bài báo khoa học (19 bài là tác giả chính), trong đó có 13 bài báo khoa học trên tạp chí quốc tế có uy tín SCIE/Scopus/ESCI, 5 bài báo cáo hội thảo thuộc danh mục Scopus, 5 bài báo thuộc tạp chí trong nước có uy tín. Ngoài ra, nữ ứng viên đã xuất bản 2 cuốn sách.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Những nữ ứng viên hiếm hoi ngành kỹ thuật được đề nghị công nhận phó giáo sư",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/nhung-nu-ung-vien-hiem-hoi-nganh-ky-thuat-duoc-de-nghi-cong-nhan-pho-giao-su-185251012175205834.htm"
}