{
    "authors": [],
    "date_download": "2025-10-19 22:31:41",
    "date_modify": null,
    "date_publish": null,
    "description": "Thống kê cho thấy trong top 3 trường ĐH có quy mô đào tạo lớn nhất TP.HCM thì có 2 trường ĐH ngoài công lập.",
    "filename": "https___thanhnien_vn_truong_dh_nao_co_quy_mo_dao_tao_lon_nhat_tphcm_185251011234819075_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/11/screen-shot-2025-10-12-at-001018-1760202641389317353600-52-0-659-972-crop-17602027718531522923539.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Dựa trên báo cáo công khai của các trường ĐH tại khu vực TP.HCM (báo cáo cho năm học 2024-2025), có thể thấyquy mô đào tạocủa một số trường ngoài công lập vượt xa nhiều trường công lập (thống kê chưa đầy đủ do một số trường chưa cập nhật thông tin trên trang web).\n\nSinh viên Trường ĐH Văn Lang. Đây là trường có quy mô đào tạo ĐH lớn nhất TP.HCM\n\nCụ thể,Trường ĐH Văn Langđứng vị trí số 1 với quy mô 54.914 sinh viên. Đứng vị trí số 2 làTrường ĐH Công nghiệp TP.HCMvới 39.997 sinh viên. Đây cũng là trường có quy mô đào tạo ĐH lớn nhất trong số các trường công lập tại TP.HCM.\n\nTrường ĐH Nguyễn Tất Thànhđứng thứ 3 với tổng số 37.517 sinh viên vàTrường ĐH Công nghệ TP.HCMđứng thứ 4 với tổng số 36.684 sinh viên.\n\nXếp thứ 5 làĐH Kinh tế TP.HCMvới 33.851 sinh viên. Trường ĐH Tôn Đức Thắng đứng thứ 6 với 28.141 sinh viên. Các trường tiếp theo là Sư phạm kỹ thuật TP.HCM (26.844), Sư phạm TP.HCM (22.116), Công thương TP.HCM (18.393).\n\nVề đào tạo sau ĐH, ĐH Kinh tế TP.HCM có quy mô lớn nhất với 5.549 học viên thạc sĩ và nghiên cứu sinh tiến sĩ. Kế đến là Trường ĐH Khoa học tự nhiên - ĐH Quốc gia TP.HCM (2.434), Trường ĐH Sư phạm TP.HCM (2.388), Trường ĐH Ngân hàng TP.HCM (1.686).\n\nTrong số những trường ĐH ngoài công lập, Trường ĐH Công nghệ TP.HCM có quy mô đào tạo sau ĐH lớn nhất với 1.521 học viên thạc sĩ và nghiên cứu sinh tiến sĩ. Tiếp theo là Trường Quốc tế Hồng Bàng (1.081).\n\nVề tuyển mới trong năm học 2024-2025, Trường ĐH Công nghiệp TP.HCM đứng đầu với 11.972 sinh viên. Kế đến là Trường ĐH Văn Lang 11.722 sinh viên.\n\nTrường ĐH Nguyễn Tất Thành đứng thứ 3 với 9.288 sinh viên và thứ 4 là Trường ĐH Công nghệ TP.HCM với 8.703 sinh viên. Trường ĐH Sư phạm kỹ thuật TP.HCM xếp thứ 5 trong số các trường ĐH nói chung và số 2 trong khối trường ĐH công lập với 8.590 sinh viên.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trường ĐH nào có quy mô đào tạo lớn nhất TP.HCM?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/truong-dh-nao-co-quy-mo-dao-tao-lon-nhat-tphcm-185251011234819075.htm"
}