{
    "authors": [],
    "date_download": "2025-10-19 22:47:07",
    "date_modify": null,
    "date_publish": null,
    "description": "Trong quá trình chuẩn bị và tổ chức lễ khai giảng năm học mới 2025- 2026, ngày 3.9, Sở GD-ĐT TP.HCM ra thông báo khẩn về thực hành tiết kiệm, chống lãng phí.",
    "filename": "https___thanhnien_vn_khai_giang_nam_hoc_moi_so_gd_dt_tphcm_ra_thong_bao_khan_185250903162859888_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/3/nbk-1-2-1756891535493798240390-0-202-1154-2048-crop-17568918293401000796989.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Học sinh tiểu học tại TP.HCM vui mừng chuẩn bị bước vào năm học mới\n\nTheo ông Hồ Tấn Minh, Chánh văn phòng Sở GD-ĐT TP.HCM, thực hiện các chỉ thị, nghị quyết của Đảng, nhà nước về thực hành tiết kiệm, chống lãng phí, Sở GD-ĐT đề nghị trong quá trình chuẩn bị, tổ chứclễ khai giảngtất cả các trường học chủ động hạn chế việc trang trí trang trọng bằng hoa tươi tại các khu vực sân khấu, bục phát biểu, cổng trường… Chỉ sử dụng hoa ở những vị trí thật sự cần thiết để tạo điểm nhấn, đảm bảo mỹ quan mà không phô trương, lãng phí tronglễ khai giảng.\n\nNgành GD-ĐT TP.HCM không nhận hoa chúc mừng dưới mọi hình thức từ các cơ quan, đoàn thể, doanh nghiệp, phụ huynh và các cá nhân đến tham dự và chúc mừng lễ khai giảng năm học 2025-2026. Các trường cần chủ động thông báo sớm và rộng rãi chủ trương này đến các đối tác, phụ huynh học sinh… bằng nhiều hình thức (văn bản, thông báo trên website, bảng tin, mạng xã hội...).\n\nĐồng thời, Chánh văn phòng Sở GD-ĐT cũng chia sẻ, trong những ngày qua, đồng bào các tỉnh miền núi và trung du Bắc bộ, Bắc Trung bộ đang gánh chịu những hậu quả tàn khốc do cơn bão số 4 và số 5 gây ra. Để đồng hành và chia sẻ với những khó khăn trên, đề nghị các cơ sở giáo dục trên địa bàn triển khai phát động ủng hộ đồng bào bão lụt, hướng dẫn và khuyến khích các đơn vị, cá nhân chuyển đổi hình thức chúc mừng thành các khoản ủng hộ, đóng góp thiết thực cho quỹ khuyến học của nhà trường hoặc chung tay hỗ trợ đồng bào đang gặp khó khăn do thiên tai, bão lụt theo lời kêu gọi chung của ngành.\n\n\"Ngành GD-ĐT TP.HCM trân trọng cảm ơn và ghi nhận sự quan tâm, những tình cảm tốt đẹp của các cơ quan, đơn vị, tổ chức, cá nhân đối với sự nghiệp GD-ĐT TP trong thời gian qua và rất mong quý cơ quan, đơn vị, tổ chức, cá nhân quan tâm, tiếp tục ủng hộ, hỗ trợ đồng bào bị ảnh hưởng bão lụt do cơn bão số 4 và số 5 gây ra\", ông Hồ Tấn Minh nói.\n\nTheo đó để chuẩn bị cho công tác tổ chứclễ khai giảngnăm học 2025-2026, Sở GD-ĐT TP.HCM yêu cầu hiệu trưởng các trường học rà soát điều kiện, bố trí không gian tổ chức, trang thiết bị để phát sóng trực tiếp chương trìnhlễ khai giảng quốc gia, phối hợp với các đơn vị viễn thông – truyền hình địa phương để đảm bảo tín hiệu ổn định, hình ảnh và âm thanh chất lượng cao. Bố trí trang thiết bị nghe nhìn đảm bảo đủ cho toàn trường tham dự và theo dõi chương trình lễ khai giảng năm học 2025-2026.\n\nCác trường xây dựng kế hoạch chi tiết, đảm bảo an toàn, trang nghiêm, tiết kiệm, phù hợp với tình hình thực tế của đơn vị. Lưu ý các nội dung các hoạt động theo kế hoạch của nhà trường tổ chức gọn nhẹ, kết thúc trước 8 giờ hoặc tổ chức sau 9 giờ 30.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Khai giảng năm học mới, Sở GD-ĐT TP.HCM ra thông báo khẩn",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/khai-giang-nam-hoc-moi-so-gd-dt-tphcm-ra-thong-bao-khan-185250903162859888.htm"
}