{
    "authors": [],
    "date_download": "2025-10-19 22:47:22",
    "date_modify": null,
    "date_publish": null,
    "description": "Trong tháng 9, có 2 chính sách giáo dục bắt đầu có hiệu lực, liên quan đến 2 cơ sở giáo dục đại học có vị thế quan trọng bậc nhất cả nước và việc dạy học bằng tiếng nước ngoài từ cấp tiểu học đến đại học.",
    "filename": "https___thanhnien_vn_chinh_sach_giao_duc_quan_trong_co_hieu_luc_tu_thang_92025_185250902121705464_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/2/img6948-17565300109421219501991-320-0-1920-2560-crop-17567903751321096500280.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Từ 1.9, đại học (ĐH) quốc gia chính thức doBộ GD-ĐTquản lý, theo Nghị định 201 Quy định chức năng, nhiệm vụ và quyền hạn của ĐH quốc gia được Chính phủ ban hành ngày 11.7, có hiệu lực từ 1.9, thay thế cho Nghị định 186 năm 2013.Chính sách giáo dụcmới này ra đời trong bối cảnh đất nước sắp xếp lại tỉnh, thành, các cơ quan, đơn vị hành chính.\n\nTheo đó, Nghị định 201 quy định rõ hơn về cơ chế tự chủ, tự chịu trách nhiệm trong đào tạo,nghiên cứu khoa họcvà hợp tác quốc tế của ĐH Quốc gia, đồng thời nhấn mạnh vai trò của ĐH Quốc gia trong việc cung cấpnguồn nhân lực chất lượng caovà đóng góp vào sự phát triển kinh tế - xã hội của đất nước.\n\nTân sinh viên tham quan khu đô thị ĐH Quốc gia TP.HCM. Theo chính sách giáo dục mới, ĐH Quốc gia TP.HCM và ĐH Quốc gia Hà Nội là 2 đơn vị thuộc Bộ GD-ĐT. Trước đó 2 đơn vị này chịu sự chỉ đạo trực tiếp từ Thủ tướng Chính phủ\n\nCụ thể, ĐH quốc gia là cơ sở giáo dục ĐH công lập do Bộ GD-ĐT quản lý, có tư cách pháp nhân, có tài khoản riêng và sử dụng con dấu có hình Quốc huy.\n\nĐH quốc gia có chức năng đào tạo các trình độ củagiáo dục ĐH, nghiên cứu khoa học và chuyển giao công nghệ đa ngành, đa lĩnh vực chất lượng cao; có một số lĩnh vực đào tạo dẫn đầu trong nước và được xếp hạng cao trên thế giới.\n\nĐH quốc gia chịu sự quản lý nhà nước của Bộ GD-ĐT, Bộ Khoa học và Công nghệ, các bộ, ngành khác và UBND các cấp nơi đại học quốc gia đặt trụ sở theo quy định của pháp luật.\n\nVề nhân sự, ĐH quốc gia thực hiện quy trình về công tác nhân sự để báo cáo Bộ GD-ĐT trình Thủ tướng Chính phủ bổ nhiệm, miễn nhiệm chủ tịch hội đồng, giám đốc, phó giám đốc. Đồng thời được ban hành quy định về chế độ làm việc của giảng viên, nghiên cứu viên để thu hút, phát huy nguồn nhân lực chất lượng cao trong nước và quốc tế.\n\nVề đào tạo, ĐH quốc gia được xây dựng, triển khai cácchương trình đào tạothực hành, chuyên, đặc biệt, năng khiếu, tài năng ở tất cả các trình độ đào tạo nhằm phát hiện, đào tạo, bồi dưỡng nhân tài khoa học và công nghệ; triển khai các chương trình đào tạo đã được thực hiện trong nước ra nước ngoài thông qua các chương trình hợp tác, liên kết quốc tế phù hợp quy định của pháp luật.\n\nĐặc biệt, ĐH quốc gia là đơn vị dự toán cấp I được Thủ tướng Chính phủ giao dự toán ngân sách, được Nhà nước ưu tiên đầu tư phát triển để thực hiện nhiệm vụ chiến lược quốc gia, nhiệm vụ phát triển vùng của đất nước.\n\nHiện nay cả nước có 2 hai ĐH quốc gia, trong đó,ĐH Quốc gia Hà Nội(thành lập năm 1993), gồm 13 trường ĐH, trường và khoa thành viên; vàĐH Quốc gia TP.HCM(thành lập năm 1995), gồm 9 trường ĐH, viện và phân hiệu. Tổng quy mô đào tạo của 2 ĐH lên tới hàng trăm ngàn sinh viên.\n\nChính phủ ban hành Nghị định số 222 quy định việc dạy và học bằngtiếng nước ngoàitrong cơ sở giáo dục, có hiệu lực thi hành kể từ ngày 25.9, thay cho Quyết định số 72 năm 2014 của Thủ tướng Chính phủ quy định việc dạy và học bằng tiếng nước ngoài trong nhà trường, cơ sở giáo dục khác và Thông tư số 16 năm 2016 của Bộ GD-ĐT hướng dẫn thực hiện một số nội dung của Quyết định số 72.\n\nTheo đó, nghị định này quy định việc dạy và học bằng tiếng nước ngoài trong cơ sở giáo dục, bao gồm nguyên tắc dạy và học bằng tiếng nước ngoài; yêu cầu đối với việc dạy và học bằng tiếng nước ngoài về chương trình, giáo trình, tài liệu, người dạy, người học, cơ sở vật chất, thiết bị dạy học, thi, kiểm tra, đánh giá, bảo đảm chất lượng, học phí và quản lý học phí...\n\nViệc dạy và học bằng tiếng nước ngoài từ bậc tiểu học đến ĐH sẽ áp dụng quy định mới\n\nNghị định này không điều chỉnh đối với việc dạy và học môn học ngoại ngữ, học phần ngoại ngữ; việc thực hiện liên kết giáo dục; liên kết đào tạo trình độ ĐH, thạc sĩ, tiến sĩ với nước ngoài; dạy chương trình của giáo dục nước ngoài. Đồng thời không áp dụng đối với các cơ sở giáo dục có vốn đầu tư nước ngoài thực hiện chương trình giảng dạy toàn bộ bằng tiếng nước ngoài tronggiáo dục phổ thông, giáo dục thường xuyên,giáo dục nghề nghiệpvà giáo dục ĐH.\n\nCụ thể, giáo viên dạy cấp tiểu học, THCS phải có năng lực ngoại ngữ tối thiểu bậc 4 theoKhung năng lực ngoại ngữ 6bậc dùng cho Việt Nam hoặc tương đương; giáo viên dạy cấp THPT phải có năng lực ngoại ngữ tối thiểu bậc 5.\n\nGiảng viên giảng dạy các trình độ giáo dục ĐH phải có trình độ ngoại ngữ đáp ứng yêu cầu giảng dạy của chương trình đào tạo, tối thiểu bậc 5. Tương tự, các trình độ của giáo dục nghề nghiệp cũng tối thiểu bậc 5.\n\nNghị định cũng quy định người được đào tạo ĐH, thạc sĩ, tiến sĩ toàn thời gian ở nước ngoài với ngoại ngữ là ngôn ngữ giảng dạy và có văn bằng tốt nghiệp được công nhận theo quy định hoặc cóbằng tốt nghiệpcử nhân ngoại ngữ, sư phạm ngoại ngữ tại Việt Nam được miễn yêu cầu về năng lực ngoại ngữ.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Chính sách giáo dục quan trọng có hiệu lực từ tháng 9.2025",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/chinh-sach-giao-duc-quan-trong-co-hieu-luc-tu-thang-92025-185250902121705464.htm"
}