{
    "authors": [],
    "date_download": "2025-10-19 22:48:17",
    "date_modify": null,
    "date_publish": null,
    "description": "Từ 1.9.2025, nhiều giáo viên mầm non dân lập, tư thục ở địa bàn có khu công nghiệp và giáo viên mầm non làm việc tại nhà trẻ, lớp mẫu giáo nơi có nhiều lao động được hỗ trợ 1 triệu đồng/người/tháng.",
    "filename": "https___thanhnien_vn_giao_vien_mam_non_tu_thuc_nao_o_tphcm_duoc_ho_tro_1_trieu_dong_thang_185250829122826088_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/29/mam-nonnn-17564493933781894861396-232-0-902-1280-crop-1756449445054889214366.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Nghị quyết về chính sách phát triển giáo dục mầm non ở địa bàn cókhu công nghiệp, nơi có nhiều lao động trên địa bàn TP.HCM đã được HĐND TP.HCM khóa X, kỳ họp thứ 3 thông qua ngày 28.8.2025, với nhiều chính sách hỗ trợ chogiáo viên mầm non tư thục, dân lập; cơ sở mầm non dân lập tư thục và trẻ mầm non.\n\nTheo nghị quyết, trẻ em mầm non là con công nhân, người lao động làm việc tại khu công nghiệp, nơi có nhiều lao động được hỗ trợ 240.000 đồng/trẻ/tháng. Thời gian hỗ trợ tính theo số tháng học thực tế, nhưng không quá 9 tháng/năm học.\n\nCô giáo và trẻ tại một trường mầm non tư thục tại TP.HCM\n\nCũng theo nghị quyết,giáo viên mầm nonlàm việc tạicơ sở giáo dục mầm non dân lập, tư thục ở địa bàn có khu công nghiệp và giáo viên mầm non làm việc tại nhà trẻ, lớp mẫu giáo nơi có nhiều lao động được hỗ trợ 1 triệu đồng/người/tháng. Thời gian hưởng hỗ trợ tính theo số tháng học thực tế, nhưng không quá 9 tháng/năm học. Mức hỗ trợ này nằm ngoài mức lương thỏa thuận giữa chủ cơ sở giáo dục mầm non dân lập, tư thục với giáo viên và không dùng để tính đóng bảo hiểm xã hội,bảo hiểm y tếvà bảo hiểm thất nghiệp.\n\nTheo thống kê của Sở GD-ĐT TP.HCM, tính riêng đội ngũ giáo viên - không tính đội ngũ quản lý, nhân viên thì số giáo viên của TP.HCM (sau sáp nhập) tới cuối năm học 2024-2025 là 27.548 người. Trong đó, 11.141 giáo viên ở các cơ sở giáo dục mầm non công lập. Còn lại là 16.407 giáo viên làm việc trong các cơ sở giáo dục mầm non dân lập, tư thục.\n\nTheo điều 75, Nghị định số 145/2020/NĐ-CP củaChính phủquy định chi tiết và hướng dẫn thi hành một số điều của bộ luật Lao động về điều kiện lao động và quan hệ lao động thì \"nơi có nhiều lao động\" được xác định là: (1) Khu công nghiệp, cụm công nghiệp, khu chế xuất, khu kinh tế, khu công nghệ cao (gọi tắt là khu công nghiệp) có từ 5.000 người lao động trở lên đang làm việc trong các doanh nghiệp và có tham gia đóng bảo hiểm xã hội trên địa bàn khu công nghiệp; (2) Xã, phường, thị trấn có từ 3.000 người lao động trở lên đăng ký thường trú hoặc đăng ký tạm trú tại xã, phường, thị trấn đó.\n\nCũng theo nghị quyết nói trên, các cơ sở giáo dục mầm nonđộc lập, dân lập, tư thục ở địa bàn có khu công nghiệp và nhà trẻ, lớp mẫu giáo ở nơi có nhiều lao động được hỗ trợ trang bị cơ sở vật chất 1 lần bao gồm: trang bị đồ dùng, đồ chơi, thiết bị dạy học theo danh mục quy định của Bộ GD-ĐT và hỗ trợ kinh phí sửa chữa cơ sở vật chất để phục vụ trực tiếp cho việc chăm sóc, nuôi dưỡng, giáo dục trẻ em.\n\nGiáo viên mầm non công lập, dân lập, tư thục tại một ngày hội phát triển giáo dục mầm non do Sở GD-ĐT TP.HCM tổ chức\n\nCụ thể, cơ sở giáo dục mầm non độc lập ở địa bàn có khu công nghiệp và nhà trẻ, lớp mẫu giáo ở nơi có nhiều lao động có dưới 30 trẻ được hỗ trợ 35 triệu đồng. Cơ sở giáo dục mầm non độc lập ở địa bàn có khu công nghiệp và nhà trẻ, lớp mẫu giáo ở nơi có nhiều lao động có từ 30 trẻ đến dưới 50 trẻ được hỗ trợ 55 triệu đồng.\n\nCơ sở giáo dục mầm non độc lập ở địa bàn có khu công nghiệp và nhà trẻ, lớp mẫu giáo ở nơi có nhiều lao động có từ 50 trẻ đến 70 trẻ được hỗ trợ 70 triệu đồng. Nhà trẻ, trường mẫu giáo, trường mầm non ở nơi có nhiều lao động có trên 70 trẻ được hỗ trợ 70 triệu đồng.\n\nKinh phí thực hiện các nguồn hỗ trợ trên từ nguồn ngân sách nhà nước theo phân cấp ngân sách hiện hành. Nghị quyết có hiệu lực từ ngày 1.9.2025.\n\nTrước đây, trong các chính sách phát triển giáo dục mầm non ở địa bàn có khu công nghiệp tại TP.HCM quy định các cơ sở giáo dục mầm non độc lập, tư thục ở địa bàn khu công nghiệp muốn được hỗ trợ phải đạt tiêu chí \"ít nhất 30% số trẻ là con của công nhân\". Điều này khiến nhiều cơ sở không được hỗ trợ.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Giáo viên mầm non tư thục nào ở TP.HCM được hỗ trợ 1 triệu đồng/tháng?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/giao-vien-mam-non-tu-thuc-nao-o-tphcm-duoc-ho-tro-1-trieu-dong-thang-185250829122826088.htm"
}