{
    "authors": [],
    "date_download": "2025-10-19 22:46:27",
    "date_modify": null,
    "date_publish": null,
    "description": "Sáng nay (5.9), tại Trung tâm Hội nghị quốc gia (TP.Hà Nội), Bộ GD-ĐT tổ chức lễ kỷ niệm 80 năm truyền thống ngành giáo dục và khai giảng năm học 2025 – 2026. Đây là lần đầu tiên, tất cả các cơ sở giáo dục trên toàn quốc sẽ chào cờ, hát Quốc ca cùng một thời điểm trong lễ khai giảng năm học mới.",
    "filename": "https___thanhnien_vn_sang_nay_hoc_sinh_ca_nuoc_du_le_khai_giang_dac_biet_18525090423365724_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/5/danh-trong-2-17570531514641111937325-0-0-1838-2940-crop-17570531771121624655206.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Năm nay, lần đầu tiên Bộ GD-ĐT tổ chức buổi lễ đặc biệt, kết hợp lễ kỷ niệm 80 năm truyền thống ngành giáo dục vàkhai giảngnăm học 2025 – 2026.\n\nDiễn ra từ 8 giờ đến 9 giờ 30 sáng nay, buổi lễ được truyền hình trực tiếp trên kênhVTV1(Đài Truyền hình Việt Nam), được kết nối trực tuyến tất cả các cơ sở giáo dục, đào tạo trên toàn quốc với sự tham dự của khoảng 1,7 triệu thầy cô giáo và gần 26 triệu học sinh, sinh viên trên cả nước.\n\nKhoảng 1,6 triệu thầy cô giáo và gần 30 triệu học sinh, sinh viên trên cả nước tham gia lễ kỷ niệm 80 năm truyền thống ngành giáo dục và khai giảng năm học 2025 – 2026\n\nTheo dự kiến, tham dự buổi lễ cóTổng Bí thư Tô Lâm, Chủ tịch nước Lương Cường, Thủ tướng Chính phủ Phạm Minh Chính, Chủ tịch Quốc hội Trần Thanh Mẫn cùng các đồng chí lãnh đạo, nguyên lãnh đạo Đảng, Nhà nước; lãnh đạo, nguyên lãnh đạo Bộ GD-ĐT qua các thời kỳ…\n\nTại buổi lễ, Tổng Bí thư Tô Lâm có diễn văn chúc mừng 80 năm truyền thống ngành giáo dục và khai giảng năm học mới. Bộ trưởng Bộ GD-ĐT Nguyễn Kim Sơn đọc diễn văn kỷ niệm 80 năm truyền thống ngành giáo dục và khai giảng năm học 2025 – 2026; đại diện học sinh, sinh viên cả nước phát biểu ý kiến.\n\nCũng trong khuôn khổ buổi lễ, lãnh đạo Đảng, Nhà nước sẽ trao tặng Huân chương Lao động hạng nhất cho Bộ GD-ĐT, phát biểu chỉ đạo và đánh trống khai giảng năm học 2025 – 2026.\n\n52.000 cơ sở giáo dục trên cả nước cùng kết nối trực tuyến kết hợp truyền hình trực tiếp\n\nChia sẻ với PVThanh Niêntrước khai giảng năm học mới, Bộ trưởng Bộ GD-ĐT Nguyễn Kim Sơn khẳng định: Lễ khai giảng năm học 2025 - 2026 diễn ra trong bối cảnh đặc biệt: cả nước kỷ niệm 80 năm Quốc khánh; tiến hành công cuộc \"sắp xếp lại giang sơn\" lịch sử; tổ chức Đại hội Đảng các cấp…\n\nVới ngành giáo dục, năm học mới bắt đầu cũng là dịp tổ chức kỷ niệm 80 truyền thống ngành giáo dục, cũng là 80 năm thành lập Bộ Quốc gia giáo dục. Đây không chỉ là cơ hội để chúng ta cùng nhau nhìn lại hành trình 80 năm giáo dục phát triển đất nước, mà còn là dịp để ý thức rõ hơn về sứ mệnh, trọng trách của giáo dục trong việc kiến tạo con người, dựng xây, phát triển đất nước, vươn mình hội nhập trong kỷ nguyên mới.\n\nCũng theo người đứng đầu ngành giáo dục, ý nghĩa của lễ khai giảng càng thêm sâu sắc khi 52.000 cơ sở giáo dục trên cả nước cùng kết nối trực tuyến kết hợp truyền hình trực tiếp, với sự hiện diện của các đồng chí lãnh đạo cao nhất của Đảng và Nhà nước, để lan tỏa niềm tin, khí thế, và quyết tâm đưa nền giáo dục Việt Nam vươn tới những tầm cao mới.\n\nNgành giáo dục đứng trước cơ hội chưa từng có\n\nBộ trưởng Nguyễn Kim Sơn chia sẻ năm học này, ngành giáo dục đứng trước cơ hội chưa từng có, chưa bao giờ GD-ĐT được Đảng, Nhà nước quan tâm và kỳ vọng nhiều như hiện nay. Trong đó, quan trọng nhất là việc Bộ Chính trị vừa ban hành Nghị quyết 71-NQ/TW về đột phá phát triển GD-ĐT. Đây là nền tảng chính trị quan trọng để thúc đẩy mạnh mẽ hơn nữa công cuộc đổi mới căn bản, toàn diện GD-ĐT.\n\nVề công tác chuyên môn, ông Kim Sơn cũng cho biết, năm học 2025 - 2026, Bộ GD-ĐT sẽ tiến hành đánh giá toàn diện Chương trình GDPT 2018 sau một chu kỳ triển khai nhằm làm rõ mức độ đạt được về phát triển phẩm chất, năng lực học sinh; chỉ ra ưu điểm, hạn chế, nguyên nhân và đề ra giải pháp điều chỉnh, bảo đảm chương trình thực chất, hiệu quả, bền vững.\n\nBộ GD-ĐT tiếp tục kiên trì quan điểm \"học thêm có thể đem lại sự củng cố kiến thức, nhưng ít đem lại giá trị cho sự phát triển con người\". Những hệ lụy sâu xa của tình trạng dạy thêm, học thêm tràn lan đòi hỏi phải tiếp tục quyết liệt chấn chỉnh…\n\nĐây cũng là năm ngành giáo dục sẽ triển khai thử nghiệm thi tốt nghiệp THPT trên máy tính với khoảng hơn 100.000 học sinh để có thể thực hiện thí điểm từ năm 2027.\n\nVề chính sách với nhà giáo, theo Bộ trưởng Kim Sơn, hiện nay, Bộ GD-ĐT cũng đang hoàn thiện dự thảo quy định chi tiết về tiền lương, phụ cấp và các chính sách thu hút, hỗ trợ nhà giáo.\n\n\"Theo đó, dự kiến tiền lương cơ bản của tất cả nhà giáo đều tăng, tăng thêm ít nhất khoảng 2 triệu đồng, nhiều nhất có thể lên tới 5 - 7 triệu đồng/người/tháng. Tiền tăng thêm này chỉ tính với lương cơ bản, chưa tính với các loại phụ cấp khác\", ông Kim Sơn thông tin.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Tổng Bí thư Tô Lâm: Không áp đặt những chuẩn mực cũ cho một nền giáo dục hiện đại",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/sang-nay-hoc-sinh-ca-nuoc-du-le-khai-giang-dac-biet-18525090423365724.htm"
}