{
    "authors": [],
    "date_download": "2025-10-19 22:35:17",
    "date_modify": null,
    "date_publish": null,
    "description": "Sau vụ ngộ độc tập thể tại Trường phổ thông dân tộc bán trú tiểu học Kim Thủy (xã Kim Ngân, Quảng Trị) cùng nghi vấn 'ngăn học sinh đi bệnh viện', lãnh đạo Sở Y tế đề nghị rà soát toàn bộ bếp ăn trường học trên địa bàn.",
    "filename": "https___thanhnien_vn_vu_hoc_sinh_ngo_doc_tap_the_ra_soat_bep_an_truong_hoc_toan_tinh_quang_tri_1852510041016163_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/4/base64-17595485059951452097344-18-0-1105-1739-crop-17595485877311460470186.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Vụ nghi ngộ độc thực phẩm và thông tin về việc “ngăn học sinh bịngộ độcđi bệnh viện” tại Trường phổ thông dân tộc bán trú tiểu học Kim Thủy (xã Kim Ngân) đã làm nóng cuộc họp thường kỳ UBND tỉnh Quảng Trị ngày hôm qua 3.10.\n\nBà Diệp Thị Minh Quyết, Giám đốc Sở Y tế tỉnh Quảng Trị (đứng), cho rằng cần kiểm tra đồng loạt các bếp ăn trường học, nhất là nơi có dư luận tiêu cực\n\nBà Diệp Thị Minh Quyết, Giám đốc Sở Y tế tỉnhQuảng Trị, cho biết ngành y tế đã kịp thời cấp cứu học sinh nghi ngộ độc, không để xảy ra biến chứng nghiêm trọng, đồng thời lấy mẫu xét nghiệm để xác định nguyên nhân.\n\nTuy nhiên, bà Quyết chỉ ra bất cập khi một số xã, sau sắp xếp hành chính thiếu nhân lực nên chậm trễ trong khâu báo cáo, xử lý tình huống. Sở Y tế đang xây dựng quy trình phản ứng nhanh, hướng dẫn cụ thể cho các địa phương về cách xử lý sự cố ngộ độc.\n\n“Đây là hồi chuông cảnh báo. Cần kiểm tra đồng loạt các bếp ăn trường học, đặc biệt ở nơi có dư luận băn khoăn về chất lượng bữa ăn và vệ sinh an toàn thực phẩm”, bà Quyết nhấn mạnh.\n\nGiám đốc Sở GD-ĐT tỉnh Quảng Trị tham gia buổi đối thoại với phụ huynh Trường phổ thông dân tộc bán trú tiểu học Kim Thủy\n\nGiám đốc Sở GD-ĐT tỉnh Quảng Trị, bà Lê Thị Hương, cho biết chính quyền xã Kim Ngân đã quyết định tạm đình chỉ bà Đỗ Thị Hồng Huế, Phó hiệu trưởng phụ trách bán trú. Sau 2 ngày phụ huynh cho 75 học sinh nghỉ học để phản đối, đến nay các em đã trở lại trường. Tuy nhiên, phụ huynh khẳng định nếu bà Huế quay lại công tác (sau thời hạn đình chỉ 15 ngày) thì họ sẽ tiếp tục cho con nghỉ học.\n\nVì vậy, bà Hương đề nghị UBND tỉnh Quảng Trị sớm giải quyết dứt điểm để ổn định việc dạy học, đồng thời kiến nghị Ban Chỉ đạo an toàn thực phẩm của tỉnh kiểm tra, chấn chỉnhbếp ănhọc đường.\n\nVụ học sinh ngộ độc tập thể: Rà soát bếp ăn trường học toàn tỉnh Quảng Trị\n\nLãnh đạo UBND tỉnh Quảng Trị cho rằng, theo phân cấp, chính quyền xã phải chịu trách nhiệm trực tiếp với các cơ sở giáo dục trên địa bàn. Ông Hoàng Nam, Phó chủ tịch thường trực UBND tỉnh Quảng Trị, nhấn mạnh vụ việc ở Kim Ngân cần được xem là bài học kinh nghiệm chung.\n\n“UBND xã phải chủ trì giải quyết. Nhưng các sở ngành cần hỗ trợ, đưa ra kết luận chuyên môn rõ ràng, minh bạch để xã có cơ sở xử lý, đảm bảo học sinh trở lại trường, phụ huynh yên tâm”, ông Nam nhấn mạnh.\n\nTrường phổ thông dân tộc bán trú tiểu học Kim Thủy\n\nNhưThanh Niênđã thông tin, ngày 26.9, sau bữa sáng tại trường, 75 học sinh có triệu chứng buồn nôn, đau bụng; trong đó 40 em nhập viện, 35 em theo dõi tại nhà.\n\nSự việc gây bức xúc sau khi trên mạng xã hội xuất hiện thông tin nghi bà Huế ngăn cản, không cho đưa học sinh đi bệnh viện. Một đoạn clip trong phòng y tế của trường càng khiến phụ huynh phẫn nộ, mất niềm tin. Phụ huynh đã yêu cầu thay đổi đơn vị cung cấp thực phẩm, nhân viên cấp dưỡng và đình chỉ công tác đối với bà Huế.\n\nNgày 2.10, chính quyền xã Kim Ngân ra quyết định tạm đình chỉ công tác 15 ngày đối với bà Huế.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Vụ học sinh ngộ độc tập thể: Rà soát bếp ăn trường học toàn tỉnh Quảng Trị",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/vu-hoc-sinh-ngo-doc-tap-the-ra-soat-bep-an-truong-hoc-toan-tinh-quang-tri-1852510041016163.htm"
}