{
    "authors": [],
    "date_download": "2025-10-19 22:46:15",
    "date_modify": null,
    "date_publish": null,
    "description": "Bộ trưởng Nguyễn Kim Sơn cho biết, một trong những nhiệm vụ ngành giáo dục triển khai trong năm học tới là khẩn trương hoàn thành việc đánh giá quá trình triển khai chương trình giáo dục phổ thông 2018, lên phương án mới về sách giáo khoa.",
    "filename": "https___thanhnien_vn_bo_truong_gd_dt_nguyen_kim_son_len_phuong_an_moi_ve_sach_giao_khoa_18525090511034431_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/5/img6472original-1757044515821349973901-65-333-1062-1928-crop-1757044927767611303968-24-136-877-1500-crop-1757045900439417865068.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Phát biểu tại Lễ kỷ niệm 80 năm truyền thống ngành Giáo dục và khai giảng năm học 2025 - 2026 sáng nay 5.9,Bộ trưởng Bộ GD-ĐTNguyễn Kim Sơn nhấn mạnh: \"80 năm, không có tấm bia nào ghi tạc hết được sự hy sinh cống hiến, công sức, trí tuệ và tình cảm của hàng triệu nhà giáo đã dành cho các thế hệ học trò. Công lao này, ơn này chỉ có thể tạc vào thời gian trường cửu và trong niềm nhớ ghi của hàng triệu, hàng triệu học trò.\n\nBộ trưởng Nguyễn Kim Sơn phát biểu tại buổi lễ khai giảng đặc biệt\n\nXin cảm ơn cha ông nghìn năm đã để lại đạo học, truyền thống hiếu học, trọng thầy và những tinh thần giáo dục, văn hóa giáo dục sâu sắc. Cảm ơn sự nỗ lực học tập chăm chỉ cầu tiến của tất cả các thế hệ người học. Cảm ơn các bậc tiền bối, các thế hệ lãnh đạo và cán bộ, nhân viên của Bộ GD-ĐT tạo qua các thời kỳ\".\n\nTheo Bộ trưởng Kim Sơn, hôm nay, ngành giáo dục tổ chức khai giảng, bước vào năm học mới, thời kỳ mới. Trong bối cảnh thế giới có những thay đổi sâu sắc, toàn diện, đặc biệt là công nghệ số và trí tuệ nhân tạo đang định hình lại nền giáo dục trên phạm vi toàn cầu, các quốc gia đang phải xác định lại tầm nhìn và chiến lược mới cho phát triển hệ thống giáo dục trong tương lai, đưa ra những chính sách mới để phát triển, cạnh tranh và thu hút nhân tài.\n\nĐất nước đang đứng trước vận hội lịch sử để phát triển bứt phá, thực hiện thắng lợi hai mục tiêu 100 năm, yêu cầu của việc xây dựng con người, phát triển nguồn nhân lực chất lượng cao đặt ra rất cấp bách, đòi hỏi phải phát triển mạnh mẽ GD-ĐT.\n\nBộ trưởng Kim Sơn nhiều lần nhắc đến Nghị quyết 71 về đột phá phát triển GD-ĐT vừa được Bộ Chính trị ban hành, trong đó ngành GD-ĐT vinh dự được xác định làquốc sách hàng đầu, là nhân tố quyết định tương lai của dân tộc, đặt phát triển GD-ĐT trong tư duy quản trị quốc gia, quản trị xã hội, đưa các mục tiêu, nhiệm vụ phát triển GD-ĐT thành trọng tâm trong chiến lược, quy hoạch, chính sách, chương trình, kế hoạch phát triển các lĩnh vực của quốc gia.\n\nĐặt mục tiêu lớn, tới năm 2045, Việt Nam có hệ thống giáo dục quốc dân hiện đại, công bằng và chất lượng, đứng vào nhóm 20 quốc gia hàng đầu thế giới.\n\nĐại diện học sinh, sinh viên dự lễ khai giảng đặc biệt\n\n\"Đây là cơ hội đặc biệt, chưa từng có đối với ngành giáo dục, là sứ mệnh, trách nhiệm và vinh dự lớn lao của ngành. Nghị quyết 71 có ý nghĩa mở đầu, định hướng cho cuộc cách mạng mới trong giáo dục.\n\nNghị quyết 71 thể hiện tầm nhìn xa rộng, tính hành động và tính thực tiễn cao. Nghị quyết thể hiện sự chỉ đạo của T.Ư Đảng, Bộ Chính trị, nhưng trước hết là quan tâm, trăn trở, mong mỏi và tình cảm đặc biệt của đồng chí Tổng Bí thư Tô Lâm\", Bộ trưởng Kim Sơn phát biểu.\n\nVới ý nghĩa đó, người đứng đầu ngành giáo dục khẳng định sẽ cùng toàn ngành bắt tay vào triển khai Nghị quyết 71 của Bộ Chính trị ngay từ những ngày đầu tiên của năm học mới.\n\n\"Cần thực hiện ngay việc rà soát, tự soi, tự sửa, nhìn nhận rõ và kiên quyết khắc phục những mặt còn hạn chế. Việc khắc phục không thể một sớm một chiều, nhưng cần làm ngay và làm luôn mỗi sớm, mỗi chiều\", ông Kim Sơn khẳng định.\n\nBộ trưởng Nguyễn Kim Sơn phát biểu tại Lễ kỉ niệm 80 năm và Khai giảng năm học mới 2025-2026\n\nBên cạnh đó, Bộ GD-ĐT sẽ khẩn trương hoàn thành việc đánh giá quá trình triển khai chương trình giáo dục phổ thông 2018; lênphương án mới về sách giáo khoavà sách giáo khoa điện tử, học liệu điện tử; ban hành và triển khai chương trình giáo dục mầm non mới; triển khai đúng tiến độ việc xây dựng trường nội trú, bán trú tại các xã biên giới, kiên cố hóa trường lớp học.\n\nSắp xếp lại mạng lưới các trường ĐH, CĐ và dạy nghề, giảm số lượng; nâng cao chất lượng, tái cấu trúc bên trong các cơ sở giáo dục ĐH và CĐ, triển khai mô hình quản trị số thông minh, bỏ khâu trung gian.\n\nXây dựng quỹ học bổng quốc gia và các chính sách hỗ trợ người học; triển khai mạnh mẽ chiến lược AI trong giáo dục, chuyển đổi số và phát triển trường học thông minh, kết nối và đưa vào khai thác cơ sở dữ liệu hồ sơ học tập suốt đời của người học ngay từ những ngày đầu năm 2026.\n\nTrước đó, tại Nghị quyết 71, Bộ Chính trị chỉ đạo ngành giáo dục rà soát việc thực hiện chương trình giáo dục phổ thông, bảo đảm cung cấp một bộ sách giáo khoa thống nhất toàn quốc.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Bộ trưởng GD-ĐT Nguyễn Kim Sơn: 'Lên phương án mới về sách giáo khoa'",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/bo-truong-gd-dt-nguyen-kim-son-len-phuong-an-moi-ve-sach-giao-khoa-18525090511034431.htm"
}