{
    "authors": [],
    "date_download": "2025-10-19 22:35:48",
    "date_modify": null,
    "date_publish": null,
    "description": "1,8 triệu mũ bảo hiểm đạt chuẩn sẽ được tặng cho học sinh lớp 1 trong toàn quốc, góp phần nâng tỷ lệ đội mũ bảo hiểm của trẻ em từ 37% (trước năm học 2018 - 2019) lên 85%.",
    "filename": "https___thanhnien_vn_tang_18_trieu_mu_bao_hiem_cho_hoc_sinh_lop_1_185251002141359493_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/2/base64-17593885939611337813015-15-0-1265-2000-crop-17593888027431963376995.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 2.10, tại Trường tiểu học Vạn Bảo (Hà Nội), Ủy banAn toàn giao thôngquốc gia, Bộ GD-ĐT và Công ty Honda Việt Nam (HVN) phối hợp tổ chức Chương trình Trao tặng mũ bảo hiểm cho học sinh lớp 1 năm học 2025 - 2026.\n\n1,8 triệu mũ bảo hiểm đạt chuẩn sẽ được tặng cho học sinh lớp 1 trên toàn quốc năm học 2025 - 2026\n\nChương trình sẽ tặng 1,8 triệu mũ bảo hiểm đạt chuẩn cho học sinh lớp 1 trên toàn quốc năm học 2025 - 2026 và tổ chức đào tạo an toàn giao thông cho học sinh và phụ huynh.\n\nMục tiêu của chương trình là hình thành thói quen đội mũ bảo hiểm khi sử dụng xe máy tại Việt Nam; nâng cao nhận thức về an toàn giao thông cho học sinh và phụ huynh thông qua hoạt động đào tạo, truyền thông; hướng tới mục tiêu không có tử vong do tai nạn giao thông đường bộ vào năm 2045 của Chính phủ và mục tiêu của Honda toàn cầu là không có tử vong do va chạm giao thông liên quan đến xe máy, ô tô Honda vào năm 2050.\n\nCũng trong khuôn khổ chương trình, các đơn vị tổ chức đã ký biên bản ghi nhớ: 100% học sinh lớp 1 trên toàn quốc được nhận mũ bảo hiểm đạt chuẩn của HVN; tăng cường các hoạt động đào tạo và chia sẻ kiến thức an toàn giao thông, kỹ năng dự đoán phòng tránh rủi ro cho học sinh và phụ huynh.\n\nTrao tặng mũ bảo hiểm cho học sinh lớp 1 là chương trình do HVN, Ủy ban An toàn giao thông quốc gia, Bộ GD-ĐT triển khai trên toàn quốc từ năm 2018. Đến nay chương trình đã trao gần 12 triệu mũ bảo hiểm đạt chuẩn cho học sinh lớp 1, góp phần nâng tỷ lệ đội mũ bảo hiểm của trẻ em từ 37% (trước năm học 2018 - 2019) lên 85% (năm học 2024 - 2025).\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Tặng 1,8 triệu mũ bảo hiểm cho học sinh lớp 1",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/tang-18-trieu-mu-bao-hiem-cho-hoc-sinh-lop-1-185251002141359493.htm"
}