{
    "authors": [],
    "date_download": "2025-10-19 22:42:11",
    "date_modify": null,
    "date_publish": null,
    "description": "Lãnh đạo Sở GD-ĐT TP.HCM đề nghị UBND các phường, xã, đặc khu cần thống nhất khung mức thu phù hợp với tình hình thực tế từng địa phương và yêu cầu các nhà trường không được phát sinh khoản thu khác quy định.",
    "filename": "https___thanhnien_vn_tphcm_hieu_truong_khong_duoc_phat_sinh_khoan_thu_ngoai_quy_dinh_185250918151222348_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/18/thach-17581829823111247008210-320-0-1920-2560-crop-17581830333961723648757.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sở GD-ĐT TP.HCM có chỉ đạo về việc thực hiện các khoản thu trong trường học\n\nNgày 18.9, Sở GD-ĐT TP.HCM có thông báo kết luận của bà Nguyễn Thị Nhật Hằng, Phó giám đốc Sở GD-ĐT TP.HCM, tại hội nghị triển khai về hướng dẫn thu, sử dụng học phí và cáckhoản thukhác; thực hiện chế độ miễn, giảm, hỗ trợ học phí và hỗ trợ chi phí học tập năm học 2025-2026 của các cơ sở GD-ĐT công lập.\n\nTheo đó, bà Nguyễn Thị Nhật Hằng yêu cầu các trường cần căn cứ vào văn bản hướng dẫn thu, sử dụng học phí và cáckhoản thukhác, văn bản hướng dẫn thực hiện nội dung chương trình nhà trường; văn bản về chế độ miễn, giảm và hỗ trợ học phí… để thực hiện dự toán thu - chi. Đồng thời công khai đến phụ huynh học sinh trước khi tổ chức thực hiện và đảm bảo đầy đủ chế độ tài chính theo quy định. Hiệu trưởng các trường không được phát sinh bất kỳ khoản thu nào nằm ngoài quy định.\n\nBên cạnh đó, Phó giám đốc Sở GD-ĐT cũng đề nghị UBND phường, xã, đặc khu căn cứ trên kế hoạch hoạt động, dự toán thu chi và đề xuất mức thu của từng cơ sở giáo dục để xem xét các khoản thu dịch vụ, các khoản thu khác ngoài học phí. Thống nhất khung mức thu phù hợp với tình hình thực tế từng địa phương, thực tiễn của từng cơ sở giáo dục trước khi tổ chức thực hiện.\n\nThêm vào đó, UBND phường, xã, đặc khu cần tăng cường công tác kiểm tra,giám sát tình hình thu chi đầu năm họctại các cơ sở giáo dục trực thuộc theo phân cấp quản lý để kịp thời chấn chỉnh tình trạng thu các khoản thu không đúng quy định. Có trách nhiệm giải trình với xã hội về hoạt động của các cơ sở giáo dục theo phân cấp quản lý, trong đó có nội dung quản lý các khoản thu trên địa bàn theo quy định.\n\nTrước đó, ngày 29.8, Sở GD-ĐT TP.HCM ban hành hướng dẫn thu, sử dụng học phí và các khoản thu; thực hiện chế độ miễn, giảm, hỗ trợ học phí và hỗ trợ chi phí học tập của các trường công lập năm học 2025-2026. Trong đó quy định chi tiết các khoản thu được phép thực hiện tại trường mầm non, tiểu học, THCS, THPT.\n\nTheo đó, năm học 2025-2026, Sở GD-ĐT quy định danh mục 15 khoản thu dịch vụ khác trong lĩnh vực GD-ĐT của các trường công lập với các khoản tổ chức chương trình nhà trường, tổ chức dịch vụ khác cho cá nhân học sinh.\n\nLãnh đạo Sở GD-ĐT cho hay sở này sẽ thành lập các đoàn kiểm tra tình hình thu chi đầu năm học tại trường công lập, kịp thời chấn chỉnh tình trạng thu các khoản thu không đúng quy định; kiểm tra công tác hướng dẫn thu chi đầu năm học của UBND phường, xã, đặc khu theo quy định về phân quyền, phân cấp và phân định thẩm quyền thực hiện nhiệm vụ quản lý nhà nước của chính quyền địa phương 2 cấp trong lĩnh vực giáo dục.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "TP.HCM: Hiệu trưởng không được phát sinh khoản thu ngoài quy định",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/tphcm-hieu-truong-khong-duoc-phat-sinh-khoan-thu-ngoai-quy-dinh-185250918151222348.htm"
}