{
    "authors": [],
    "date_download": "2025-10-19 22:46:46",
    "date_modify": null,
    "date_publish": null,
    "description": "Hiệu trưởng Trường tiểu học - THCS - THPT Khương Hạ (Hà Nội) bị cách chức vì nhiều sai phạm nghiêm trọng trong quản lý tài chính, cho thuê cơ sở vật chất sai quy định, quản lý lỏng lẻo nguồn thu từ câu lạc bộ, dạy thêm, thu vượt mức với học sinh...",
    "filename": "https___thanhnien_vn_ha_noi_cach_chuc_hieu_truong_ky_luat_2_hieu_pho_185250904162023558_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/4/truong-khuong-ha-17569765271481743308363-0-66-362-645-crop-1756976577322178646511.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sở GD-ĐT Hà Nội vừa có Thông báo số 3475/TB-SGDĐT về kết quả xử lý kỷ luật đối với các cá nhân vi phạm tại Trường tiểu học - THCS - THPT Khương Hạ. Theo đó, bà Nguyễn Phương Liên, Hiệu trưởng nhà trường, bịcách chức.\n\nHiệu trưởng Trường tiểu học - THCS - THPT Khương Hạ bị cách chức vì nhiều sai phạm trong quản lý\n\nCụ thể, bà Nguyễn Phương Liên đã có hành vi vi phạm gây hậu quả nghiêm trọng; không thực hiện đúng trách nhiệm, để viên chức thuộc quyền quản lý vi phạm pháp luật gây hậu quả nghiêm trọng trong khi thực hiện hoạt động nghề nghiệp; không hoàn thành nhiệm vụ quản lý, điều hành theo sự phân công mà không có lý do chính đáng.\n\n2 phó hiệu trưởng của trường cũng bị kỷ luật. Cụ thể, ông Đỗ Hoài Phương bị kỷ luật cảnh cáo vì không hoàn thành nhiệm vụ quản lý; bà Nguyễn Thị Hoa Chi bị kỷ luật khiển trách.\n\nNgoài ra, kế toán Bùi Thị Nguyện bị kỷ luật cảnh cáo do vi phạm quy định tài chính - kế toán, gây hậu quả nghiêm trọng. 3 giáo viên khác bị kiểm điểm rút kinh nghiệm vì không thực hiện đầy đủ chức trách nhiệm vụ.\n\nSở GD-ĐT Hà Nội yêu cầu những cá nhân vi phạm chấp hành nghiêm quyết định kỷ luật, tiếp tục khắc phục hậu quả và chịu trách nhiệm trước pháp luật. Nhà trường phải công khai thông báo kỷ luật tới toàn thể hội đồng sư phạm.\n\nTrước đó, vào tháng 10.2024, đoàn kiểm tra của Sở GD-ĐT Hà Nội đã chỉ ra nhiều sai phạm tài chính tại Trường liên cấp Khương Hạ có tính hệ thống, kéo dài nhiều năm, ảnh hưởng nghiêm trọng đến tính minh bạch tài chính và quyền lợi người lao động.\n\nCụ thể, nhà trường tổ chứcdạy thêm, học thêm, thu tiền không đúng quy định tại thời điểm kiểm tra, không có đơn của học sinh; không có kế hoạch tổ chức dạy thêm, học thêm; tổ chức biên chế lớp học thêm theo lớp chính khóa; giáo viên dạy bộ môn theo chương trình chính khóa đồng thời dạy lớp học thêm.\n\nViệc thu, chi chưa được theo dõi đầy đủ, trung thực trên sổ sách kế toán, báo cáo tài chính chính xác theo thực tế phát sinh tại nhà trường. Mức thu thực tế 2 năm gần đây vượt xa quy định: 20.000 đồng/tiết/học sinh đối với THCS và 17.500 đồng/tiết/học sinh đối với THPT, trong khi mức tối đa quy định chỉ là 7.000 đồng/tiết/học sinh.\n\nSở GD-ĐT cũng yêu cầu nhà trường hoàn trả cho người học số tiền đã thu trái phép cùng các biện pháp khắc phục khác.\n\nTrong hợp tác kinh doanh, đoàn kiểm tra phát hiện nhà trường hợp tác với doanh nghiệp để tổ chức câu lạc bộ, cho thuê phòng học và khuôn viên với mục đích kinh doanh nhưng không công khai tài chính theo quy định.\n\nCông đoàn, hội đồng sư phạm và các bộ phận chức năng không được cung cấp đầy đủ thông tin về quyết toán và kế hoạch thu chi.\n\nNgoài ra, nhiều hoạt động thu chi từ câu lạc bộ, dịch vụ học thêm, học nâng cao không được đưa vào hệ thống kế toán, dẫn đến \"sử dụng nguồn thu không rõ ràng, không đúng mục đích, vi phạm luật Kế toán và quy định quản lý tài sản công.\n\nXác định trách nhiệm thuộc về ban giám hiệu và kế toán nhà trường, Sở GD-ĐT yêu cầu trường khắc phục, truy thu gần 290 triệu đồng tiền dạy thêm sai, trả lại hơn 6,6 tỉ đồng thu vượt, gần 2 tỉ đồng từ hoạt động câu lạc bộ và nộp 1,3 tỉ đồng cho ngân sách từ việc khai thác cơ sở vật chất sai quy định...\n\nTuy nhiên, sau nhiều tháng, việc khắc phục chưa hoàn thành. Điều khiến tập thể giáo viên đặc biệt bức xúc là ngày 23.6, nhà trường ra thông báo khấu trừ tiền lương của hơn 110  giáo viên trong vòng 12 - 24 tháng (bao gồm tiền dạy thừa giờ và tiền phúc lợi) để thu hồi khoản dạy thêm sai quy định và phúc lợi đã chi từ quỹ cơ sở vật chất.\n\nCó giáo viên phản ánh bị trừ tới gần 4 triệu đồng tiền lương/tháng trong khi tiền lương chỉ hơn 11 triệu đồng... Trong khi đó, phụ huynh phản ánh chưa được hoàn trả tiền học phí và các khoản thu sai.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Hà Nội cách chức hiệu trưởng, kỷ luật 2 hiệu phó",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/ha-noi-cach-chuc-hieu-truong-ky-luat-2-hieu-pho-185250904162023558.htm"
}