{
    "authors": [],
    "date_download": "2025-10-19 22:46:22",
    "date_modify": null,
    "date_publish": null,
    "description": "20 chiếc xe đạp vừa được đại diện Báo Thanh Niên cùng bạn đọc hỗ trợ trao tặng đến 20 học sinh có hoàn cảnh khó khăn trên địa bàn xã Cam Lộ (Quảng Trị).",
    "filename": "https___thanhnien_vn_bao_thanh_nien_tang_20_xe_dap_cho_hoc_sinh_ngheo_quang_tri_nhan_khai_giang_185250905081100865_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/5/img7825-17570343764291329924914-192-0-1239-2000-crop-1757034597965994706622.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sáng nay 5.9, đại diệnBáoThanh NiêntạiQuảng Trịvà TP.HCM đã có mặt tại Trường THCS Trần Hưng Đạo (xã Cam Lộ) để dựlễ khai giảngvà trao tặng phần quà ý nghĩa cho các emhọc sinh.\n\nĐại diện BáoThanh Niêntrao tặng 20 chiếc xe đạp cho các học sinh tại xã Cam Lộ\n\nTại buổi lễ, nhà báo Đỗ Trường, phóng viên BáoThanh Niêntại TP.HCM, cùng bạn đọc đã hỗ trợ, trao tặng 20 chiếc xe đạp cho các em học sinh có hoàn cảnh khó khăn trên địa bàn xã Cam Lộ.\n\nPhát biểu tại buổi lễ, bà Nguyễn Thị Hoàng Oanh, Phó bí thư thường trực Đảng ủy xã Cam Lộ,  cám ơn đại diện BáoThanh Niêncùng bạn đọc đã trao tặng những món quà ý nghĩa cho các em học sinh nhân dịp đầu năm học mới.\n\n\"Đây là sự chia sẻ, đồng hành, hỗ trợ của BáoThanh Niênđến với các em học sinh, động viên tinh thần cho các em tiếp tục chăm ngoan, học giỏi và có một năm học mới thật thành công\", bà Oanh nói.\n\nHọc sinh tại xã Hiếu Giang nhận quà của BáoThanh Niên\n\nXã Cam Lộ được thành lập từ 3 xã Cam Chính, Cam Nghĩa, Cam Thành và TT.Cam Lộ, toàn xã có gần 6.000 học sinh. Thời gian qua, chính quyền địa phương tích cực quan tâm đến nhà trường cùng các em học sinh, nhưng vẫn còn nhiều em học sinh hoàn cảnh khó khăn cần được giúp đỡ thêm. Các cơ quan, đơn vị, nhà hảo tâm quan tâm, đồng hành đã góp phần hỗ trợ các em trong quá trình học tập cũng như sự phát triển của ngành giáo dục tại địa phương.\n\nTrước đó, vào chiều 4.9, đại diện BáoThanh Niêncũng đã trao tặng 20 suất quà (1 triệu đồng/suất) cho 20 em học sinh hoàn cảnh khó khăn trên địa bàn xã Hiếu Giang, Quảng Trị.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Báo Thanh Niên tặng 20 xe đạp cho học sinh nghèo Quảng Trị nhân khai giảng",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/bao-thanh-nien-tang-20-xe-dap-cho-hoc-sinh-ngheo-quang-tri-nhan-khai-giang-185250905081100865.htm"
}