{
    "authors": [],
    "date_download": "2025-10-19 22:52:26",
    "date_modify": null,
    "date_publish": null,
    "description": "Giám đốc Sở GD-ĐT Hà Nội cho biết sẽ chỉ đạo các trường học ở các khu vực có đoàn diễu binh, diễu hành đi qua mở cửa để nhân dân vào nghỉ ngơi, vệ sinh cá nhân nếu có nhu cầu.",
    "filename": "https___thanhnien_vn_truong_hoc_ha_noi_mo_cua_don_nhan_dan_xem_dieu_binh_vao_nghi_ngoi_185250821093140069_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/21/img7878-17557433000702024514983-0-0-938-1500-crop-17557434426751835690230-235-104-938-1229-crop-1755744769607451446701.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sở GD-ĐT Hà Nội đã có công văn yêu cầu các nhà trường, cơ sở giáo dục tại các phường (thuộc địa bàn các quận cũ là Ba Đình, Hoàn Kiếm, Đống Đa, Hai Bà Trưng, Cầu Giấy, Tây Hồ, Nam Từ Liêm, Bắc Từ Liêm, Hoàng Mai, Thanh Xuân, Long Biên, Hà Đông) chohọc sinh nghỉ họctrong các ngày diễn ra hợp luyện, sơ duyệt, tổng duyệt lễ kỷ niệm, diễu binh, diễu hành.\n\nHọc sinh Hà Nội tham gia nhiều hoạt động hướng tới lễ kỷ niệm 80 năm Quốc khánh 2.9\n\nVới các nhà trường, cơ sở giáo dục tại các phường, xã khác, căn cứ điều kiện thực tế, hiệu trưởng nhà trường xem xét, quyết định về việc cho học sinh nghỉ học trong thời gian diễn ra hợp luyện, sơ duyệt, tổng duyệt lễ kỷ niệm, diễu binh, diễu hành.\n\nGiám đốc Sở GD-ĐT Hà Nội Trần Thế Cương cũng cho biết sẽ chỉ đạo các trường ở khu vực các tuyến đường có đoàn diễu binh, diễu hành đi quamở cửa trườngđể nhân dân và du khách có chỗ dừng chân, nghỉ ngơi, vệ sinh cá nhân…, tạo điều kiện thuận lợi nhất trong dịp kỷ niệm đặc biệt, đảm bảo sự trọng thị và mến khách.\n\nThời điểm này, học sinh các khối lớp 1, lớp 9, lớp 10 tựu trường trước ngày khai giảng (5.9) 2 tuần để làm quen trường lớp, nội quy học tập với học sinh đầu cấp.\n\nCác trường tư thục cũng đã cho học sinh trở lại trường từ đầu tháng 8. Do vậy, việc cho học sinh nghỉ học nhằm tạo điều kiện giao thông thuận lợi cho các hoạt động quan trọng nêu trên.\n\nNhưThanh Niênđã thông tin, sau nhiều tháng tập luyện, tối nay 21.8, các khối lực lượng vũ trang quân đội, công an sẽ lần đầu tổng hợp luyện tại Quảng trường Ba Đình.\n\nTheo kế hoạch, buổi tổng hợp luyện diễu binh, diễu hành diễn ra từ khoảng 20 giờ. Các khối quân đội, công an sẽ di chuyển từ các điểm đóng quân vào nội thànhHà Nộiđể chuẩn bị.\n\nSau đó, các lực lượng sẽ có thêm một buổi tổng hợp luyện vào ngày 24.8 và 2 buổi sơ duyệt, tổng duyệt cấp nhà nước trước ngày diễu binh 2.9.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trường học Hà Nội mở cửa đón nhân dân xem diễu binh vào nghỉ ngơi",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/truong-hoc-ha-noi-mo-cua-don-nhan-dan-xem-dieu-binh-vao-nghi-ngoi-185250821093140069.htm"
}