{
    "authors": [],
    "date_download": "2025-10-19 22:39:16",
    "date_modify": null,
    "date_publish": null,
    "description": "Một trường ĐH đã trao các mức học bổng trị giá từ 22-88 triệu đồng/suất cho hàng trăm sinh viên với tổng giá trị là 30 tỉ đồng.",
    "filename": "https___thanhnien_vn_trao_30_ti_dong_hoc_bong_cho_sinh_vien_thanh_tich_cao_185250924153102039_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/24/uef02033-1758702076941916983557-90-0-1690-2560-crop-17587021205332120166927.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sáng nay (24.9), Trường ĐH Kinh tế - Tài chính TP.HCM tổ chức lễ kỷ niệm 18 năm thành lập và chào đóntân sinh viên2025. Nhân dịp này, trường đã traohọc bổngcho thủ khoa đầu vào, tân sinh viên có điểm trúng tuyển cao và những sinh viên năm 2, 3, 4 có thành tích học tập xuất sắc. Tổng giá trị học bổng là 30 tỉ đồng.\n\nPhó hiệu trưởng trường trao học bổng cho sinh viên\n\nCụ thể, có 40 sinh viên được nhận học bổng 100%học phínăm nhất (tương đương 88 triệu đồng/suất), 323 sinh viên nhận học bổng 50% (44 triệu đồng/suất) và 565 em nhận mức 25% (22 triệu đồng/suất).\n\nTrường cũng trao học bổng tài năng với các thành tích về học thuật, thể thao, nghệ thuật dành cho sinh viên các khóa đang học tập tại trường. Đặc biệt, có 3 sinh viên đạt thành tích cao về thể thao và được nhận Huân chương lao động từChủ tịch nước, đã được trao học bổng 100% học phí (88 triệu đồng/suất).\n\nĐó là Trần Đăng Khoa, sinh viênngành công nghệ thông tin; sinh viên Nguyễn Thanh Hiền Linh, ngành digital marketing khóa 2023 đều là thành viên đội tuyển quyền taekwondo Việt Nam, huy chương vàng tại Giải vô địch quyền taekwondo thế giới năm 2024, Huân chương lao động hạng nhất cho Chủ tịch nước trao tặng. Lê Ngọc Hân,ngành thiết kế đồ họakhóa 2023, thành viên đội tuyển quyền taekwondo Việt Nam, đạt huy chương đồng tại Giải vô địch quyền taekwondo thế giới năm 2024, được nhận Huân chương lao động hạng ba do Chủ tịch nước trao tặng.\n\nTiến sĩ Nhan Cẩm Trí, Phó Hiệu trưởng phụ trách công tác hoạt động sinh viên của trường, cho biết:\"Trường trao học bổng cho sinh viên nhằm khuyến khích tài năng học tập, tạo điều kiện để các em phát triển năng lực và tham gia các cuộc thi,sân chơi học thuậttrong nước và quốc tế\".\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trao 30 tỉ đồng học bổng cho sinh viên thành tích cao",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/trao-30-ti-dong-hoc-bong-cho-sinh-vien-thanh-tich-cao-185250924153102039.htm"
}