{
    "authors": [],
    "date_download": "2025-10-19 22:40:22",
    "date_modify": null,
    "date_publish": null,
    "description": "Sau thông tin tố cáo thực phẩm bẩn vào Trường tiểu học Trưng Vương, chính quyền P.Xuân Hương - Đà Lạt (tỉnh Lâm Đồng) đã đồng loạt kiểm tra bếp bán trú và công tác an toàn thực phẩm ở tất cả trường học trên địa bàn.",
    "filename": "https___thanhnien_vn_vu_thong_tin_thuc_pham_ban_vao_truong_hoc_dong_loat_kiem_tra_bep_ban_tru_185250922092827871_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/22/z7026034380434c3cd2456c5b328468dda9c9157313cca-17585070104342012101370-46-0-1386-2560-crop-1758509771350312239527.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 22.9, đoàn kiểm tra liên ngành P.Xuân Hương - Đà Lạt (Lâm Đồng) bắt đầu triển khai kiểm tra toàn diệnbếp bán trú, vệ sinh an toàn thực phẩm và thu chi ngoài ngân sách các trường học trực thuộc phường.\n\nBữa ăn bán trú tại Trường tiểu học Trưng Vương (P.Xuân Hương - Đà Lạt)\n\nĐộng thái này nhằm siết chặt quản lý bếp bán trú sau khi tổ bếp bán trú và phụ huynh Trường tiểu học Trưng Vương tố cáo bà Nguyễn Thái Quỳnh Nga, Hiệu trưởng nhà trường, đã nhiều lần để nhà cung cấp đưathực phẩm bẩnvào trường.\n\nĐoàn kiểm tra do bà Phan Thị Xuân Thảo, Phó chủ tịch UBND P.Xuân Hương - Đà Lạt, làm trưởng đoàn; ông Nguyễn Vĩnh Hiến, Trưởng phòng Văn hóa - Xã hội, làm phó đoàn. Ngoài ra, đoàn còn có 8 thành viên khác, gồm Trưởng công an phường; Chánh văn phòng HĐND - UBND; lãnh đạo Phòng Kinh tế, Hạ tầng và Đô thị; trạm y tế...\n\nThời gian kiểm tra kéo dài 30 ngày, bắt đầu từ 22.9. Đoàn liên ngành có trách nhiệm báo cáo kết quả hằng tuần và tổng hợp toàn bộ nội dung gửi Chủ tịch UBND phường khi kết thúc đợt kiểm tra.\n\nTrường tiểu học Trưng Vương tạm ngưng hoạt động bếp bán trú từ ngày 22.9\n\nHiệnP.Xuân Hương - Đà Lạtlà phường có số lượng trường học nhiều nhất khu vực nội đô Đà Lạt với 27 trường từ mầm non đến THPT, trong đó có 19 trường công lập. Ngoài 3 trường THPT và 1 trường liên cấp THCS - THPT trực thuộc Sở GD-ĐT, các trường còn lại đều do phường quản lý.\n\nVụ thông tin thực phẩm bẩn vào trường học: Trường Trưng Vương tạm ngưng bếp bán trú\n\nNhưThanh Niênđã thông tin, sau vụ việc tại Trường tiểu học Trưng Vương, ngày 20.9, UBND tỉnh Lâm Đồng đã ban hành văn bản khẩn, yêu cầu các sở, ngành và chính quyền các địa phương tăng cường quản lý an toàn thực phẩm trongbếp bán trúcủa trường học.\n\nBuổi đối chất giữa phụ huynh và Hiệu trưởng Trường tiểu học Trưng Vương tối 18.9 tại nhà ăn bán trú của trường\n\nUBND tỉnh Lâm Đồng giao Sở Y tế chủ trì, phối hợp cùng Công an tỉnh và các đơn vị liên quan nhanh chóng xác minh, làm rõ phản ánh, truy trách nhiệm và báo cáo UBND tỉnh trước ngày 23.9. Song song, các đoàn công tác sẽ tăng cường kiểm tra đột xuất bếp ăn tập thể, đặc biệt tại những trường có quy mô lớn, nhằm chấn chỉnh kịp thời các sai phạm, bảo đảman toàn thực phẩm.\n\nĐối với ngành giáo dục, UBND tỉnh nhấn mạnh cần tăng cường phối hợp giữa nhà trường với Hội Cha mẹ học sinh để phát huy vai trò giám sát bếp bán trú. Giáo viên và học sinh cũng phải được trang bị kiến thức cơ bản để tự bảo vệ trước nguy cơ ngộ độc và bệnh truyền qua thực phẩm.\n\nTừ ngày 22.9, phụ huynh Trường tiểu học Trưng Vương đón con về nhà ăn trưa\n\nUBND tỉnh Lâm Đồng giao Công an tỉnh tập trung đấu tranh, xử lý nghiêm các vi phạm pháp luật trong lĩnh vực kinh doanh, cung ứng thực phẩm kém chất lượng. Các tổ chức, cá nhân nhập lậu, sản xuất, chế biến, kinh doanh thực phẩm giả, không đảm bảo an toàn sẽ bị xử lý nghiêm minh.\n\nThực phẩm bẩn: Hiệu trưởng nói, phụ huynh 'dậy sóng'\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Vụ thông tin thực phẩm bẩn vào trường học: Đồng loạt kiểm tra bếp bán trú",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/vu-thong-tin-thuc-pham-ban-vao-truong-hoc-dong-loat-kiem-tra-bep-ban-tru-185250922092827871.htm"
}