{
    "authors": [],
    "date_download": "2025-10-19 22:40:30",
    "date_modify": null,
    "date_publish": null,
    "description": "Nhiều phụ huynh các trường tiểu học ở TP.HCM (khu vực Bình Dương cũ) hết sức ngỡ ngàng khi nhận được thông báo đóng tiền khám sức khỏe cho học sinh, trong khi đã mua bảo hiểm y tế và các năm trước không có khoản thu này.",
    "filename": "https___thanhnien_vn_phu_huynh_nhieu_truong_tai_tphcm_ngo_ngang_voi_cac_khoan_thu_dau_nam_hoc_vi_sao_185250921194222827_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/21/anh-1d-17584584381031772086961-0-0-776-1242-crop-17584584437762058981698.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 22.9, phản ánh với PVThanh Niên, nhiềuphụ huynhcủa cáctrường tiểu họcở khu vực thành phố Thủ Dầu Một và thành phố Tân Uyên (thuộc tỉnh Bình Dương cũ, nay là TP.HCM) hết sức ngỡ ngàng khi nhận được thông báo đóng tiền dịch vụ khám sức khỏe (bao gồm nha khoa học đường) với số tiền 60.000 đồng/học sinh/năm.\n\nNgoài tiền dịch vụ khám sức khỏe, mỗi học sinh phải mua bảo hiểm y tế với số tiền 631.800 đồng/học sinh/năm. Có trường còn thông báothu tiềnthuê máy lạnh 110.000 đồng/học sinh/tháng và ghi chú \"Thực hiện trên cơ sở tự nguyện có sự đồng thuận của cha mẹ học sinh\"; Thu dịch vụ tổ chức quản lý 126.000 đồng/học sinh/tháng, kèm ghi chú \"Chỉ thu đối với học sinh bán trú\"; Thu tiền tổ chức điểm danh thông minh (nhận diện khuôn mặt) 80.000 đồng/học sinh/năm…\n\nNhiều phụ huynh ngỡ ngàng với các khoản thu\n\nTheo đó, nhiềuphụ huynhbức xúc cho rằng học sinh đã mua bảo hiểm y tế rồi sao lại phải đóng tiền khám sức khỏe? Điểm danh thông minh là không thực sự cần thiết; Thuê máy lạnh cũng không thực sự cần thiết; Thu dịch vụ tổ chức quản lý để chi vào việc gì? Nhà trường có lạm thu hay không?...\n\nTrả lời câu hỏi của PVThanh Niên, đại diện ban giám hiệu một số trường cho biết các khoản thu của nhà trường như đã nêu được quy định trong nghị quyết HĐND TP.HCM (ngày 24.7.2025) quy định các khoản thu và mức thu, cơ chế quản lý thu chi đối với các dịch vụ phục vụ, hỗ trợ hoạt động giáo dục của cơ sở giáo dục công lập trên địa bàn TP.HCM năm học 2025-2026.\n\nGiải thích về khoản thu dịch vụ tổ chức quản lý, một lãnh đạo trường tiểu học cho rằng số tiền này được chi cho những người làm bán trú như: đầu bếp, cấp dưỡng, bảo mẫu cho học sinh ăn ngủ, quản lý lớp bán trú, tiền gas… và kể cả tiền thuế thu nhập doanh nghiệp mà nhà trường phải đóng theo quy định.\n\nVề tiền khám sức khỏe (bao gồm nha khoa học đường) cho học sinh, một lãnh đạo khác giải thích trước đây khi chưa sáp nhập với TP.HCM, hàng năm UBND tỉnh Bình Dương đều chi hỗ trợ mỗi học sinh số tiền 450.000 đồng/học sinh/năm.\n\nKhám sức khỏe cho học sinh ở một trường thuộc khu vực Bình Dương cũ\n\n\"Số tiền 450.000 đồng chúng tôi chi khám sức khỏe cho học sinh vì bảo hiểm y tế không chi trả tiền này và theo yêu cầu học bạ của học sinh phải có khám sức khỏe hàng năm. Ngoài ra, chúng tôi còn chi cho các hoạt động văn nghệ, thể thao, hoạt động Đoàn, Hội, Đội, nước uống cho học sinh… Tuy nhiên, sau khi sáp nhập với TP.HCM thì khoản tiền trên không có nữa nên nhà trường mới phải thu\", vị lãnh đạo trường tiểu học phân trần.\n\nNgoài việc giải thích về các khoản thu, nhiều lãnh đạo một số trường cũng cho biết trong năm học 2025-2026 chưa tổ chức thu tiền khám sức khỏe và một số khoản khác do số tiền hỗ trợ của UBND tỉnh Bình Dương đã cấp từ đầu năm 2025 nên sẽ sử dụng đến hết năm học và trong những năm tiếp theo. Nguồn này cũng để tổ chức các hoạt động văn nghệ, thể thao cho học sinh khi không có nguồn kinh phí.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Phụ huynh nhiều trường tại TP.HCM ngỡ ngàng với các khoản thu đầu năm học, vì sao?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/phu-huynh-nhieu-truong-tai-tphcm-ngo-ngang-voi-cac-khoan-thu-dau-nam-hoc-vi-sao-185250921194222827.htm"
}