{
    "authors": [],
    "date_download": "2025-10-19 22:29:55",
    "date_modify": null,
    "date_publish": null,
    "description": "Nhằm tôn vinh tài năng, thành tựu của các nữ họa sĩ, đồng thời giúp sinh viên có cơ hội tiếp cận và học hỏi những giá trị nghệ thuật đặc sắc của mỹ thuật nước nhà, Trường CĐ Công nghệ và Quản trị Sonadezi phối hợp với Bảo tàng Mỹ thuật TP.HCM tổ chức triển lãm ảnh của các nữ họa sĩ Việt Nam.",
    "filename": "https___thanhnien_vn_trien_lam_tranh_nu_hoa_si_viet_nam_co_hoi_giup_sinh_vien_tiep_can_nghe_thuat_185251017131516674_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/17/edit-sinh-vien-sonadezi-17606820913191514328033-0-4-1351-2166-crop-17606821724501810017817.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 17.10,Trường CĐ Công nghệ và Quản trị Sonadezi(Đồng Nai) phối hợp với Bảo tàng Mỹ thuật TP.HCM tổ chứctriển lãmảnh chuyên đề \"Phiên bản tranh hiện đại của các nữ họa sĩ Việt Nam\".\n\nSinh viên Trường CĐ Công nghệ và Quản trị Sonadezi hào hứng xem triển lãm tranh\n\nTham dự có đại diện Sở Văn hóa-Thể thao và Du lịch tỉnh Đồng Nai, Hội Văn học nghệ thuật Đồng Nai, Trường CĐ Mỹ thuật trang trí Đồng Nai, Trường CĐ Đồng An và Trường ĐH Văn Lang (TP.HCM) cùng đông đảosinh viênTrường CĐ Công nghệ và Quản trị Sonadezi.\n\nCó hơn 50 bức tranh được mang đến triển lãm. Đây là tác phẩm nằm trongbộ sưu tập của Bảo tàng Mỹ thuật TP.HCMđược sưu tầm từ năm 1992 của nhiều họa sĩ nữ Việt Nam như Lê Thị Lựu, Lê Thị Kim Bạch, Trịnh Kim Vinh, Trương Thị Thịnh, Tố Oanh, Huỳnh Thị Kim Tiến, Đặng Thị Dương…\n\nNhững bức tranh này rất phong phú về nội dung, hình thức thể hiện và chất liệu, gồm tranh sơn dầu, sơn mài, lụa, khắc gỗ...\n\nNhà trường mong muốn thông qua triển lãm giúp sinh viên có cơ hội tiếp cận và học hỏi những giá trị nghệ thuật đặc sắc của mỹ thuật nước nhà\n\nTheo ban tổ chức, đây là một hoạt động ý nghĩa nhằm tôn vinh tài năng,thành tựu của các nữ họa sĩ, khơi dậy sự nhạy bén và khám phá tiềm năng sáng tạo của tất cả mọi người, không phân biệt giới tính.\n\nTriển lãm đồng thời giúp sinh viên có cơ hội tiếp cận và học hỏi những giá trị nghệ thuật đặc sắc của mỹ thuật nước nhà. Triển lãm diễn ra từ ngày 17 đến 28.10.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Triển lãm tranh nữ họa sĩ Việt Nam: Cơ hội giúp sinh viên tiếp cận nghệ thuật",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/trien-lam-tranh-nu-hoa-si-viet-nam-co-hoi-giup-sinh-vien-tiep-can-nghe-thuat-185251017131516674.htm"
}