{
    "authors": [],
    "date_download": "2025-10-19 22:35:35",
    "date_modify": null,
    "date_publish": null,
    "description": "Đến năm 2030, cần bổ sung khoảng 22.000 giáo viên tiếng Anh từ mầm non đến tiểu học, và bồi dưỡng ít nhất 200.000 giáo viên có khả năng giảng dạy bằng tiếng Anh.",
    "filename": "https___thanhnien_vn_day_hoc_bang_tieng_anh_thach_thuc_va_giai_phap_185251002211223239_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/2/hoc-bang-tieng-anh-4-1-1759444505051155692574-107-0-1707-2560-crop-17594445226401367524807.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Đến năm 2030, cần bổ sung khoảng 22.000 giáo viên tiếng Anh từ mầm non đến tiểu học, và bồi dưỡng ít nhất 200.000 giáo viên có khả năng giảng dạy bằng tiếng Anh.\n\nĐể thực hiện đề án \"Đưa tiếng Anh trở thành ngôn ngữ thứ 2 trong trường học\", Bộ GD-ĐT nhấn mạnh: Về nguồn lực, Nhà nước giữ vai trò chủ đạo, lấy đầu tư công làm động lực, đồng thời khuyến khích, nhưng không chỉ trông chờ vào xã hội hóa. Việc phân chia cấp độ phổ cập phù hợp với từng vùng miền, bắt đầu từ làm quen ở bậc mầm non, tiến tới phổ cập rộng hơn ở tiểu học và các cấp học tiếp theo.\n\nNhững thông tin đượcBộ GD-ĐTđưa ra thu hút sự quan tâm lớn của đội ngũ giáo viên (GV) mầm non, tiểu học, sinh viên.\n\nCác khách mời trong chương trình tư vấn trực tuyến “Đón đầu xu thế dạy học bằng tiếng Anh” diễn ra chiều 2.10 tại BáoThanh Niên\n\nTại buổi tư vấn trực tuyến chủ đề \"Đón đầu xu thế dạy học bằng tiếng Anh\" diễn ra chiều 2.10 tại BáoThanh Niên, nghiên cứu sinh Hà Đặng Như Quỳnh, Giám đốc học thuật tại DOL English, cho hay từng nghĩ dạy tiếng Anh cho trẻ nhỏ đơn giản cho tới khi chị dạy chính con của mình.\n\n\"Dạy tiếng Anh cho độ tuổi mầm non cần cả chuyên môn ở mảng giáo dục mầm non và tiếng Anh. Chuyên môn mầm non để hiểu đặc điểm tâm sinh lý ở trẻ và điều chỉnh cách dạy. Chuyên môn tiếng Anh giúp GV đảm bảo kiến thức dạy chuẩn xác, đặc biệt là phát âm vì lứa tuổi này rất nhạy bắt chước, dễ bị \"hóa thạch\" kiến thức sai, khó sửa sau này\", chị Quỳnh chia sẻ.\n\nNghiên cứu sinh Như Quỳnh nêu những yếu tố tích cực tác động đến hiệu quả việc học tiếng Anh củatrẻ mầm non. Trước tiên, kiến thức phải gắn liền cuộc sống. GV có thể giới thiệu ngôn ngữ một cách tự nhiên cho trẻ, ví dụ vừa làm bánh vừa học từ mới miêu tả việc làm bánh… Điều này giúp trẻ học theo cụm từ, ngữ cảnh. Kế đó là giá trị của câu hỏi. Mầm non là độ tuổi rất tò mò về thế giới xung quanh và hỏi rất nhiều. GV có thể tận dụng đặc điểm này để dạy trẻ cách đặt câu hỏi, vừa tương tác với cô và các bạn, vừa tập cấu trúc hỏi đáp và phản xạ tiếng Anh một cách tự nhiên.\n\nBên cạnh đó, có những điều tác động tiêu cực việc học tiếng Anh của trẻ nhỏ. Đó là GV hoặc quá áp lực nên thường hay la học sinh hoặc GV quá cứng nhắc, dạy 100% theo giáo án. Ngược lại, có GV lạm dụng quá nhiều vào yếu tố \"vui\", cho học sinh xem video, hát bài hát, chơi game suốt buổi. Điều này có thể khiến trẻ tập trung chú ý nhưng bù lại không giúp rèn luyện khả năng tập trung hay xử lý ngôn ngữ sâu hơn.\n\nNhiều người lo ngại rằng việc phổ cập tiếng Anh sớm từ trong trường mầm non có thể ảnh hưởng tiêu cực đến tiếng mẹ đẻ, gây xung đột ngôn ngữ. Thạc sĩ Đỗ Thị Ngọc Anh, quản lý học thuật tạiDOL English, cho hay vấn đề không phải là \"học sớm\" mà là \"học đúng cách\". Xung đột ngôn ngữ xảy ra khi trẻ học vẹt, học dịch \"word-by-word\", khiến hai ngôn ngữ bị trộn lẫn. Thay vì dạy từ vựng rời rạc, GV cần dạy trẻ bản chất của ngôn ngữ. Khi trẻ hiểu bản chất, chúng sẽ xây dựng được hai hệ thống ngôn ngữ độc lập và vững chắc trong não bộ, một cho tiếng Việt, một cho tiếng Anh. Điều này không những không gây xung đột mà còn giúp tư duy của trẻ trở nên sắc bén và linh hoạt hơn.\n\nThạc sĩ Trần Xuân Diệu, thạc sĩ Đỗ Thị Ngọc Anh và nghiên cứu sinh Hà Đặng Như Quỳnh (từ trái sang) chia sẻ nhiều thông tin về việc dạy và học tiếng Anh cho học sinh, giáo viên\n\nNhiều GV mầm non, tiểu học đang âu lo phải ôm sách đi học lại. Khi \"có tuổi\" rồi, có thể học tiếng Anh hiệu quả không?\n\nThạc sĩ Đỗ Thị Ngọc Anh cho rằng rào cản lớn nhất của GV không phải thiếu kiến thức, mà là thiếu một hệ phương pháp luận có tính hệ thống để truyền đạt kiến thức và kỹ năng một cách hiệu quả. Việc chỉ bồi dưỡng thêm từ vựng,ngữ pháp tiếng Anhlà chưa đủ. Giải pháp then chốt là GV cần được trang bị một hệ thống tư duy để dạy.\n\nChị Hà Đặng Như Quỳnh cho biết kinh nghiệm của chị thay vì nhìn mục tiêu quá lớn, chị \"bẻ nhỏ thành từng chặng\". Ví dụ các GV hiện nay, thay vì đặt mục tiêu lấy IELTS 7.5 chẳng hạn, các thầy cô chỉ cần thay đổi góc nhìn rằng hiện tôi chỉ cần giỏi đủ, truyền đạt đủ kiến thức cho các bé ở độ tuổi mầm non, tiểu học của mình; sau này khi mình có thời gian, sẽ trau dồi thêm, phát triển thêm. Khi mình thay đổi cách nhìn nhận vấn đề, áp lực tâm lý được tháo gỡ.\n\n\"Nhiều người nghĩ rằng tuổi tác là rào cản lớn. Nhưng tôi nghĩ lợi thế là các GV có nhiều kinh nghiệm, sẽ hiểu nhiều yếu tố tâm lý, suy nghĩ học sinh. Ví dụ từ trăn trở phải học nhiều từ vựng quá, làm sao nhớ hết được, thầy cô sẽ tìm được cách học tư duy, truyền đạt lại cho học trò. Như vậy là thầy cô vừa dạy, vừa tự mình học tập\", chị Như Quỳnh cho biết.\n\nTrẻ mầm non tại TP.HCM trong giờ làm quen tiếng Anh\n\nTại TP.HCM, tính đến hết năm học 2024 - 2025, TP có 2.093 trên tổng số 4.942 cơ sở giáo dục mầm non tổ chức cho trẻ mẫu giáo làm quen tiếng Anh theo Thông tư số 50/2020 của Bộ GD-ĐT. Số trẻ mẫu giáo được làm quen tiếng Anh chưa đồng đều, tập trung cao ở môi trường công lập; thấp ở các nhóm lớp độc lập tư thục (chỉ có 858 nhóm lớp độc lập trên tổng số 3.093 nhóm lớp của TP.HCM cho trẻ mẫu giáo làm quen tiếng Anh, tỷ lệ 27,74%). Có 3.900 GV tham gia cho trẻ mẫu giáo làm quen tiếng Anh, trong đó có 2.883 GV người VN và 1.017 GV người nước ngoài.\n\nSở GD-ĐT TP.HCM nhận định một trong những khó khăn đến từ quy định về GV. Theo Thông tư số 50, bên cạnh GV người VN, GV bản ngữ và GV nước ngoài đều có thể dạy. Tuy nhiên, quy định là GV bản ngữ và GV nước ngoài đều phải có chứng chỉ nghiệp vụ sư phạm mầm non mới được đứng lớp. Song hiện vẫn chưa có lớp bồi dưỡng cho GV nước ngoài để cấp chứng chỉ. Sở GD-ĐT cho biết sẽ kiến nghị Bộ GD-ĐT xem xét điều chỉnh Thông tư số 50, tạo điều kiện thuận lợi hơn cho GV nước ngoài tham gia cho trẻ làm quen tiếng Anh.\n\nNâng cao năng lực tiếng Anh cho sinh viên sư phạm mầm non\n\nTiến sĩ tâm lý Bùi Hồng Quân, Trưởng khoa Giáo dục mầm non, Trường ĐH Sư phạm TP.HCM, cho hay theo ông quan sát, tại các trường mầm non ở VN (trừ chương trình quốc tế, song ngữ) thì việc giảng dạy tiếng Anh thường do một đội ngũ GV riêng phụ trách, không phải GV mầm non trực tiếp đứng lớp. Trình độ tiếng Anh của GV mầm non hiện nay đa phần ở mức căn bản, đảm bảo chuẩn đầu ra về ngoại ngữ theo quy định của Bộ GD-ĐT. Tại TP.HCM, nơi có nền kinh tế phát triển nhất cả nước, có nhiều trường mầm non song ngữ, quốc tế, GV mầm non dạy được bằng tiếng Anh đều có thu nhập cao hơn hẳn so với đồng nghiệp.\n\nTheo ông Quân, tại khoa Giáo dục mầm non, Trường ĐH Sư phạm TP.HCM có các hoạt động liên quan đến đào tạo tiếng Anh cho sinh viên. Thời gian tới, các hoạt động này sẽ được chú trọng hơn. Như thành lập CLB học tiếng Anh, mời người giỏi tiếng Anh về chia sẻ với sinh viên; tăng cường liên kết với các tổ chức và trung tâm đào tạo ngoại ngữ, cung cấp cho sinh viên kỹ năng, phương pháp học tiếng Anh hiệu quả. Đồng thời, khoa sẽ tăng cường mở rộng hợp tác quốc tế, gia tăng cơ hội tiếp cận với sinh viên nước ngoài, thực hành tiếng Anh...\n\nGV mầm non ở Phần Lan dạy học bằng tiếng Anh như thế nào?\n\nThạc sĩ Trần Xuân Diệu, Giám đốc kiêm đồng sáng lập Công ty RAB Consulting, cho hay nghề giáo là một trong những nghề cao cấp tại Phần Lan. Để là GV mầm non, người trẻ Phần Lan phải tối thiểu có bằng cử nhân và có trình độ tiếng Anh tốt. Để là GV tiểu học, phải có bằng thạc sĩ trở lên; trình độ tiếng Anh hiển nhiên phải rất tốt.\n\nTại Phần Lan, tiếng Thụy Điển được xem là quốc ngữ chính thức bên cạnh tiếng Phần Lan, và tiếng Anh là ngôn ngữ thứ 2 bắt buộc trong chương trình. Thông thường từ lớp 1 trẻ đã học tiếng Anh, trễ nhất là năm lớp 3, trẻ phải học tiếng Anh chính thức.\n\nTrẻ em Phần Lan bắt đầu tiếp xúc với tiếng Anh từ rất sớm, trễ nhất là khi 2 tuổi rưỡi các con đã được học (khi đi nhà trẻ). GV mầm non tại Phần Lan là người lên giáo trình và dạy tiếng Anh (không thuê thêm GV bên ngoài vào để dạy tiếng Anh). Việc dạy học tiếng Anh được lồng ghép trong mọi hoạt động của trẻ: rửa ray, ăn uống, chơi đùa, âm nhạc… chứ không có tiết học riêng.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Dạy học bằng tiếng Anh, thách thức và giải pháp",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/day-hoc-bang-tieng-anh-thach-thuc-va-giai-phap-185251002211223239.htm"
}