{
    "authors": [],
    "date_download": "2025-10-19 22:47:32",
    "date_modify": null,
    "date_publish": null,
    "description": "Xuất phát từ những trường đại học khác nhau, ngành nghề đào tạo khác nhau, với chung một khát vọng khoa học công nghệ để đóng góp nhiều hơn cho đất nước, hai người trẻ VN mang đến những câu chuyện thú vị.",
    "filename": "https___thanhnien_vn_khat_vong_khoa_hoc_cong_nghe_cua_nguoi_tre_viet_185250827213257298_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/27/photo-1756304914358-1756304915504839656365-52-0-852-1280-crop-17563051576991688972211.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Xuất phát từ những trường đại học khác nhau, ngành nghề đào tạo khác nhau, với chung một khát vọng khoa học công nghệ để đóng góp nhiều hơn cho đất nước, hai người trẻ VN mang đến những câu chuyện thú vị.\n\nNguyễn Thị Hải Yến (26 tuổi) và Đinh Trần Mẫn Tuyên (34 tuổi) đều đang làm việc tại TP.HCM. Mới đây, cả hai đều giành học bổng Fulbright của chính phủ Mỹ, học bậc thạc sĩ tại các trường đại học lớn ở Mỹ. Đáng chú ý, hai bạn đều là những học viên đầu tiên du học khối ngành STEM (khoa học, công nghệ, kỹ thuật, toán học) - khối ngành lần đầu tiêntuyển sinhcủa học bổng Fulbright kỳ này.\n\nNguyễn Thị Hải Yến tốt nghiệp Khoa Kinh tế đối ngoại, Trường ĐH Ngoại thương (Hà Nội). Trong một lần đi du lịch ở TP.HCM, suýt bị \"mắc kẹt\" trên nóc hầm Thủ Thiêm, Yến được một chú xe ôm công nghệ Grab nhận chuyến, chở về nhà an toàn, Yến thầm mong sau này có cơ hội sẽ làm việc tại đây. Năm 2021, tốt nghiệp ĐH, Yến lựa chọn Grab, một phần thời điểm đó Grab là kỳ lân công nghệ ở Đông Nam Á, đồng thời cô mong muốn góp phần phát triển công nghệ giải quyết vấn đề xã hội.\n\nYến(bìa trái)cùng nhóm đang thuyết trình trong chương trình của Fulbright\n\nBan đầu Yến nộp hồ sơ vào chương trình Quản trị viên tập sự (Management Trainee), tuy nhiên chưa có cơ hội. Sau đó, cô bất ngờ được nhận vào vị trí chuyên viên tăng trưởng (Growth Specialist) cho việc mở rộng Grab tại các đô thị loại 1, 2, 3 của VN. Khi đó, dịch Covid-19 bắt đầu bùng phát ở TP.HCM, Yến làm việc từ xa tại Hà Nội. Cô được giao nhiệm vụ đảm bảo tình hình cung cấp tài xế ở các khu vực như Bình Dương (nay thuộc TP.HCM), Đồng Nai, Cần Thơ, Đà Nẵng…\n\nVới số lượng ca Covid-19 tăng liên tục, các quy định về cách ly theo khu vực cập nhật không ngừng. Giữa tình thế đó, để đảm bảo cung cấp xe cũng như sức khỏe của các tài xế, Yến cùng nhóm làm việc trực tiếp với nhóm vận hành tài xế tại từng tỉnh để liên tục thay đổi, điều tiết tài xế từng khu vực theo nhu cầu người dùng và số lượng, chất lượng tài xế. Để tối ưu hóa được kế hoạch này, nhóm của Yến tận dụng tối đa dữ liệu trong việc nhìn nhận mức độ cung - cầu trong từng khu vực, đánh giá hiệu quả, phát hiện khu vực nào có vấn đề, tìm hiểu nguyên nhân để từ đó xây dựng được kế hoạch ứng phó kịp thời nhất.\n\n\"Đây chính là lúc tôi nhìn thấy vẻ đẹp của dữ liệu - khi dữ liệu không chỉ có sức mạnh kỳ diệu trong việc giúp con người đưa ra quyết định nhanh chóng, chính xác. Dữ liệu còn có thể giúp tạo ra sự thay đổi trực tiếp tới cuộc sống của hàng ngàn con người: tài xế cần giữ gìn thu nhập và sức khỏe, người dân có nhu cầu di chuyển an toàn trong giai đoạn nguy hiểm của cuộc chiến chốngCovid-19\", Yến nói.\n\nTình yêu đối với dữ liệu của Yến cứ thế lớn dần lên. Ngoài công việc chính, cô dành thời gian rảnh để học thêm các công cụ phân tích và tự ứng dụng chúng trong công việc, tăng năng suất làm việc, cải thiện chất lượng báo cáo.\n\nSau khoảng hơn 1 năm, Yến xin lưu chuyển nội bộ qua phòng Analytics, bộ phận dữ liệu, phục vụ các bài toán dữ liệu lớn hơn cho VN và toàn khu vực Đông Nam Á. Tại đây, cô được học hỏi trực tiếp từ những người đi trước có chuyên môn cao trong ngành dữ liệu, được làm nhiều bài toán dữ liệu rất hay, có ảnh hưởng trực tiếp đến xã hội. Chẳng hạn cải thiện năng suất của tài xế thông qua phân tích sâu về hành vi và khu vực làm việc; tối ưu hóa quá trình phân bổ chuyến xe cho tài xế; hỗ trợ sự phát triển các thành phố du lịch VN thông qua việc nhận diện và phân tích hành vi khách du lịch… Với mỗi dự án, cô đều coi trọng mức độ ảnh hưởng đối với công ty và xã hội, từ đó đưa ra những đề xuất tối ưu cho các bộ phận chiến lược và vận hành.\n\nTới nay, Yến là chuyên viên cao cấp phân tích dữ liệu tại Grab, cô nghiêm túc lựa chọn con đường với nghề làm dữ liệu. Ứng tuyển và giành học bổng thạc sĩ Fulbright ngành khoa học dữ liệu là minh chứng Yến quyết đi xa hơn trong ngành, mong giải quyết tốt hơn nữa những bài toán khó, đặc biệt là những bài toán về di chuyển thông minh.\n\n\"Mỹ là sân chơi công nghệ của cả thế giới, tôi muốn tới đây để được học hỏi từ những chuyên gia đầu ngành trong lĩnh vực khoa học dữ liệu và máy tính, tiếp cận với những nghiên cứu, thành tựu khoa học mới nhất trong ngành. Tôi muốn được tới tận nơi, xem trực tiếp cách làm của các thành phố, các công ty lớn tại Mỹ trong việc sử dụng dữ liệu để cải thiện các bài toán về di chuyển thông minh - chẳng hạn như Google đã hợp tác với các thành phố như Seattle, Boston để ứng dụng dữ liệu và AI (trí tuệ nhân tạo) trong việc tối ưu hóa hoạt động của đèn tín hiệu giao thông để điều hướng phương tiện, giảm ùn tắc. Bên cạnh đó, vấn đề di chuyển thông minh là vấn đề chung của toàn cầu, tôi mong muốn không chỉ học từ chuyên gia ở Mỹ mà còn từ các bạn đến từ khắp thế giới, cũng như đem kinh nghiệm làm việc thực tế của mình ở VN để chia sẻ đến các diễn đàn về di chuyển thông minh tại Mỹ\", Yến bộc bạch.\n\nĐinh Trần Mẫn Tuyên, người vừa trúng tuyển học bổng thạc sĩ ngành khoa học máy tính, chương trình Fulbright, sở hữu câu chuyện thú vị khác. Tuyên tới Mỹ học tập với niềm tin \"khoa học công nghệ và dữ liệu thông tin chính là cách duy nhất để ngành xây dựng chuyển mình, xây dựng xanh hơn và hiệu quả hơn\".\n\nLớn lên ở Tuy Hòa (nay thuộc tỉnh Đắk Lắk) trong một gia đình có mẹ là bác sĩ, cha là kỹ sư xây dựng, từ nhỏ Tuyên đã nghĩ \"lớn lên mình sẽ là một kiến trúc sư\". Sớm được làm quen với máy tính, đọc tạp chíPCcủa cha (tạp chí duy nhất về máy tính ở thời điểm đó), Tuyên càng yêu thích công nghệ thông tin.\n\n\"Tôi còn nhớ như in cảm giác năm mình học lớp 5, tôi khám phá và \"đi bên trong\" ngôi mộ Pharaoh bằng một phần mềm bách khoa thư tiếng Pháp (Tuyên học tiếng Pháp từ lớp 1 theo chương trình song ngữ). Đó là những dấu ấn khắc sâu đối với tôi về cách mà công nghệ có thể giúp truyền tải kiến thức cũng như làm cuộc sống thú vị hơn như thế nào\", Tuyên hồi tưởng.\n\nMẫn Tuyên trao đổi với các học viên tại khóa học BIM Coordinator do Hiệp hội Tư vấn xây dựng VN tổ chức\n\nNăm 18 tuổi, khi đang là sinh viên năm nhất Trường ĐH Kiến trúc TP.HCM, Tuyên biết tới phần mềm phục vụ cho công nghệ - quy trình BIM (viết tắt của Building Information Modeling - Mô hình thông tin công trình). Quy trình này cho phép người dùng tạo ra một bản thiết kế có thể tương tác được trên mô hình 3D kèm theo thông tin và dữ liệu của mọi cấu kiện trong công trình, thay vì công nghệ cũ là thiết kế chỉ nằm trên \"giấy\" và là những điểm - đường - không có thông tin. Kiến trúc sư trẻ nhận ra đây đúng là sự kết hợp tuyệt vời giữa công nghệ kỹ thuật và ngành xây dựng, cho phép tạo ra công trình và thiết kế minh bạch, đầy đủ thông tin, đúng là những gì bạn đang theo đuổi.\n\nTừ đó, Tuyên luôn sử dụng các phần mềm BIM để tạo các đồ án thiết kế hướng tới thiết kế bền vững. Tốt nghiệp đại học, Tuyên tập trung hoàn toàn vào mảng BIM - số hóa ngành xây dựng. Tuyên có kinh nghiệm tại công ty tư vấn BIM, tham gia dự án trong nước, quốc tế, sau đó có thời gian làm ở tổng thầu xây dựng Coteccons. Công việc của những người làm BIM là tạo ra các mô hình 3D tích hợp thông tin công trình trên máy tính, triển khai các giải pháp BIM cho các công ty và dự án, đồng thời thúc đẩy quá trình chuyển mình đó xảy ra trên toàn ngành xây dựng.\n\n\"Tôi nhớ một lần đi công trường một dự án chung cư trên đường Tạ Quang Bửu, TP.HCM, khi đó các anh em đang tranh luận về một chi tiết trên bản vẽ. May mắn chi tiết đó được dựng trên mô hình 3D, tôi mở cho mọi người cùng xem. Thông tin hiện ra rõ ràng, trực quan và không còn gây bối rối. Anh em kỹ sư, thợ công trường đều trầm trồ về việc mô hình giúp mọi thứ dễ hiểu như thế nào. Điều này càng giúp tôi kiên định với tính hiệu quả và sự minh bạch mà thông tin có thể mang lại\", Tuyên nói.\n\nHiện Tuyên đảm nhận vai trò quản lý BIM cho TLC Modular, công ty thiết kế và sản xuất mô đun lắp ghép. Tuyên và đồng đội hướng dẫn mọi người xây dựng mô hình sao cho đúng, bám sát quá trình làm việc của mọi người, tạo ra các thư viện sẵn có, đào tạo người dùng để sử dụng các công nghệ và phần mềm mới… Các thiết kế được xây dựng mô hình đầy đủ và được phối hợp kiểm tra xem có các cấn chạm trong công trình \"ảo\" hay không (ví dụ như ống nước giao cắt với dầm) trước khi được thi công ngoài đời thực. Điều này giúp hạn chế các sai sót cũng như hao phí về nhân công, thời gian và vật tư.\n\nNhóm của Tuyên triển khai đưa mô hình đến gần với tất cả người dùng trong toàn dự án và công ty bằng cách sử dụng các CDE (Common Data Environment - Môi trường dữ liệu chung) được thiết lập và lưu trữ trên đám mây. Điều này giúp đảm bảo mô hình, bản vẽ và thông tin có thể được truy cập từ bất cứ nơi đâu, bất cứ lúc nào, miễn là người dùng có internet và được cấp quyền xem dự án.\n\n\"Mong muốn xa hơn của tôi là sau này có thể xây dựng một mô hình mà AI có thể thực hiện tự động bước kiểm tra cấn chạm, giúp gia tăng độ chính xác và hiệu quả của dự án\", Đinh Trần Mẫn Tuyên chia sẻ.\n\nCả Yến và Tuyên đều ấp ủ nhiều dự định cống hiến cho VN và tiềm năng tạo ra các tác động tích cực khi học xong ở Mỹ, quay trở về.\n\nYến mong muốn được đóng góp vào việc phát triển vấn đề di chuyển thông minh tại VN - một trong 6 trụ cột lớn trong việc xây dựng thành công đô thị thông minh - thông qua việc tận dụng tốt hơn nữa vai trò của dữ liệu lớn trong việc giải quyết các bài toán về di chuyển cho con người. Đồng thời, cô tâm niệm khi một công dân VN ra nước ngoài, điều đầu tiên phải là chính mình, thể hiện những phẩm chất quý giá của người Việt, như sự chăm chỉ, cầu thị, kiên cường trước mọi khó khăn.\n\n\"Năm nay là một năm đặc biệt đối với đất nước, 80 năm Quốc khánh 2.9. Là một người trẻ với tư duy toàn cầu và mang trong mình trái tim VN, tôi càng cảm thấy có động lực thôi thúc mình tiếp tục cố gắng vươn lên để học hỏi, tiếp tục cống hiến cho xã hội, tiếp tục đóng góp cho sự phát triển mạnh mẽ của đất nước\", cô bộc bạch.\n\nTrong khi đó Tuyên luôn tin vào việc BIM cũng như quá trình số hóa ngành xây dựng sẽ giúp ngành xây dựng ở VN được hiệu quả hơn, minh bạch hơn, và không ngừng cố gắng vì điều đó.\n\nTuyên ấp ủ xây dựng các ứng dụng công nghệ vàmô hình AIthực hiện các tác vụ chuyên sâu của ngành xây dựng nói riêng, phát triển đất nước nói chung. Như việc từng tham gia hội thảo DBEI chuyên về công nghệ trong thiết kế xây dựng ở Melbourne (Úc) năm 2024; làm việc cho công ty đa quốc gia hay sắp tới học thạc sĩ tại Mỹ… đều giúp Tuyên có nhiều trải nghiệm hơn. Đồng thời, Tuyên tin rằng việc này còn giúp các đồng nghiệp quốc tế hiểu hơn về đất nước, con người VN không chỉ có lịch sử hùng cường mà còn phát triển mạnh mẽ trong thời đại khoa học công nghệ hiện nay.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Khát vọng khoa học công nghệ của người trẻ Việt",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/khat-vong-khoa-hoc-cong-nghe-cua-nguoi-tre-viet-185250827213257298.htm"
}