{
    "authors": [],
    "date_download": "2025-10-19 22:44:10",
    "date_modify": null,
    "date_publish": null,
    "description": "Năm 2025, Việt Nam có 3 ứng viên giáo sư trẻ nhất thuộc thế hệ 8X, trong đó có 2 người thuộc lĩnh vực toán học với những thành tích nổi bật và có những công trình nghiên cứu xuất sắc.",
    "filename": "https___thanhnien_vn_thanh_tich_noi_bat_cua_nhung_ung_vien_giao_su_tre_nhat_viet_nam_185250911105425545_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/11/img8303-17575646661651053820027-0-0-732-1171-crop-1757564674475522823432.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "PGS-TS Võ Hoàng Hưng (38 tuổi), Trưởng bộ môn toán - tin ứng dụng Trường ĐH Sài Gòn, là ứng viêngiáo sư trẻ nhất Việt Namnăm nay. Cách đây 5 năm, khi mới 33 tuổi, PGS-TS Hưng từng là ứng viên phó giáo sư trẻ nhất Việt Nam.\n\nPGS-TS Võ Hoàng Hưng tốt nghiệp Trường ĐH Khoa học tự nhiên (ĐH Quốc gia TP.HCM), lấy bằng thạc sĩ tại ĐH Paris XIII, bằng tiến sĩ tại ĐH Paris VI (Pháp) ở chuyên ngành phương trình vi phân và tích phân.\n\nCác hướng nghiên cứu của PGS-TS Hưng là bài toán ngược, phương trình đạo hàm riêng, giải tích phi tuyến, giải tích bậc không nguyên và bài toán sinh học.\n\nPGS-TS Võ Hoàng Hưng có nhiều thành tích nổi bật về toán học khi còn học tại Trường THPT chuyên Lý Tự Trọng (Cần Thơ). Theo đó, năm lớp 10 ông Hưng từng đoạt huy chương vàng kỳ thi Olympic 30/4, lớp 11 đạt giải nhất môn toán kỳ thi học sinh giỏi dành cho học sinh lớp 12 ở khu vực đồng bằng sông Cửu Long.\n\nNăm lớp 12, ông đoạt giải 3 kỳ thihọc sinh giỏi quốc giamôn toán nên được tuyển thẳng vào ngành toán - tin, Trường ĐH Khoa học tự nhiên (ĐH Quốc gia TP.HCM) sau đó tốt nghiệp loại giỏi hệcử nhân tài năng.\n\nSau thời gian công tác tại Trường ĐH Khoa học tự nhiên và Trường ĐH Sài Gòn, đến nay, PGS-TS Hưng đã hướng dẫn 2 nghiên cứu sinh bảo vệ thành côngluận án tiến sĩ, công bố 23 bài báo khoa học, trong đó 21 bài trêntạp chí quốc tếcó uy tín và đã xuất bản một cuốn sách tại nhà xuất bản có uy tín.\n\nÔng cũng đạt giải thưởng công trìnhtoán họcxuất sắc của Bộ GD-ĐT năm 2023, tham gia bồi dưỡng đội tuyển Olympic Toán học sinh viên môn toán giải tích của Trường ĐH Sài Gòn từ năm 2019 và luôn có giải.\n\nPGS-TS Trần Quốc Trung (39 tuổi) là ứng viên giáo sư trẻ thứ 2 của Việt Nam năm 2025, hiện là Phó giám đốc cơ sở II Trường ĐH Ngoại thương tại TP.HCM.\n\nÔng Trung nhậnbằng cử nhânTrường ĐH Ngoại thương và được trường tuyển dụng làm giảng viên ngay sau khi tốt nghiệp. Ông Trung có 2 bằng thạc sĩ, một là ngành quản trị kinh doanh Trường ĐH Ngoại thương, hai là ngành luật - kinh tế và quản lý của Trường ĐH Lille 2, thuộc ĐH Lille, Pháp. Ông cũng lấy bằng tiến sĩ tại Trường ĐH Lille ở chuyên ngành khoa học quản lý.\n\nHướng nghiên cứu chính của PGS-TS Trung gồm quản trị tài chính, quản trị công ty và quản trị rủi ro doanh nghiệp dưới tác động của môi trường kinh doanh; kinh doanh hàng hóa, dịch vụ trong bối cảnh hội nhập kinh tế quốc tế vàchuyển đổi số. Ông Trung đã hướng dẫn 2 nghiên cứu sinh bảo vệ thành công luận án tiến sĩ.\n\nTrong quá trình làm khoa học, ông Trung đã chủ nhiệm một đề tài cấp quốc gia, một đề tài Quỹ Nafosted và công bố 76 bàibáo khoa học, trong đó 35 bài trên tạp chí quốc tế có uy tín, 27 bài báo là tác giả duy nhất/tác giả chính; xuất bản 2 sách chuyên khảo bởi các nhà xuất bản có uy tín trên thế giới, một giáo trình và 5 sách chuyên khảo được xuất bản bởi các nhà xuất bản có uy tín trong nước.\n\nPGS-TS Đỗ Đức Thuận (40 tuổi) là ứng viên giáo sư trẻ thứ 3 của Việt Nam năm nay. Hiện ông Thuận giữ chức vụ Giám đốc chương trình đào tạo toán-tinĐH Bách khoa Hà Nội. Ông từng là phó giáo sư trẻ nhất Việt Nam năm 2017 khi mới 32 tuổi.\n\nÔng Thuận từng có nhiều thời gian làm nghiên cứu tại nước ngoài như nghiên cứu sau tiến sĩ tại ĐH Kỹ thuật Berlin (Đức); báo cáo mời tại hội thảo Toán công nghiệp ở Fukuoka, Nhật Bản; nghiên cứu mời tại ĐH Graz (Áo), báo cáo mời tại hội thảo Việt-Hàn về phương trình vi phân và hệ động lực năm 2025, Jeju (Hàn Quốc). Tại Việt Nam ông từng làm nghiên cứu viên tại Viện Nghiên cứu cao cấp về toán.\n\nCác hướng nghiên cứu chủ yếu của PGS-TS Thuận gồm nghiên cứu tính điều khiển được và điều khiển được vững của các hệ điều khiển và hệ suy biến chịu nhiễu; tính ổn định và ổn định vững của các hệ điều khiển và hệ suy biến chịu nhiễu;  tính ổn định hóa được và ổn định hóa được vững của các hệ điều khiển và hệ suy biến chịu nhiễu.\n\nTính đến thời điểm này, ông Thuận đã hướng dẫn 4nghiên cứu sinhbảo vệ thành công luận án tiến sĩ; hoàn thành 1 đề tài nghiên cứu khoa học cấp Nhà nước, 1 cấp bộ.\n\nSố lượng bài báo khoa học ông Thuận đã công bố là 47, trong đó 46 bài đăng trên tạp chí quốc tế có uy tín. Ông cũng đã xuất bản 3 cuốn sách tại các nhà xuất bản có uy tín.\n\nĐặc biệt, năm 2023 PGS-TS Đỗ Đức Thuận từng đạt giải thưởng công trình toán học xuất sắc Chương trình trọng điểm quốc gia phát triển toán học 2020-2030.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Thành tích nổi bật của những ứng viên giáo sư trẻ nhất Việt Nam",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/thanh-tich-noi-bat-cua-nhung-ung-vien-giao-su-tre-nhat-viet-nam-185250911105425545.htm"
}