{
    "authors": [],
    "date_download": "2025-10-19 22:51:58",
    "date_modify": null,
    "date_publish": null,
    "description": "Trưa nay 22.8, Hội đồng tuyển sinh Trường ĐH Gia Định (GDU) chính thức công bố điểm chuẩn ĐH chính quy năm 2025 cho 25 ngành đào tạo.",
    "filename": "https___thanhnien_vn_truong_dh_gia_dinh_lay_diem_chuan_nganh_rang_ham_mat_la_bao_nhieu_185250822134651965_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/22/img5314-1754141608302694493446-152-0-1752-2560-crop-175584520259888363733.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Tiến sĩ Mai Đức Toàn, Giám đốc Trung tâm Tuyển sinh và Truyền thông Trường ĐH Gia Định, cho biết năm 2025 hầu hết các ngành học đều cóđiểm chuẩnở mức từ 15 - 20,5 điểm, phù hợp vớiphổ điểm thi tốt nghiệp THPT, cũng như xu hướng đăng ký nguyện vọng của thí sinh.\n\nHôm nay các trường ĐH đồng loạt công bố điểm chuẩn\n\nCụ thể, điểm chuẩn cácngành truyền thông đa phương tiện, công nghệ thông tin, marketing, logistics & quản lý chuỗi cung ứng là 16 điểm, cao hơn 1 điểm so với năm 2024.\n\nBên cạnh đó, 2 ngành mới gồm ngôn ngữ Trung Quốc, trí tuệ nhân tạo lần lượt là 16 và 17. Riêngngành răng - hàm - mặtcó mức điểm trúng tuyển 20,5; cao nhất trong số 25 ngành.\n\nNgoài phương thức xét kết quả kỳ thi tốt nghiệp THPT 2025, trường còn xétkết quả học bạTHPT (từ 16 điểm) và kết quả kỳ thi đánh giá năng lực do ĐH Quốc gia TP.HCM tổ chức (từ 550 điểm).\n\nTheo tiến sĩ Toàn, nhằm tạo điều kiện thuận lợi cho phụ huynh, học sinh được hỗ trợ, hướng dẫn nhập học, cũng như tư vấn nhà trọ,ký túc xá, trường tăng cường làm việc đến 20 giờ các ngày trong tuần và làm việc cả thứ bảy, chủ nhật.\n\nBáoThanh Niênsẽ cập nhật nhanh và chính xác điểm chuẩn các trường ĐH năm 2025 địa chỉ:https://thanhnien.vn/giao-duc/tra-cuu-diem-tot-nghiep-thpt.htm.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trường ĐH Gia Định lấy điểm chuẩn ngành răng hàm mặt là bao nhiêu?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/truong-dh-gia-dinh-lay-diem-chuan-nganh-rang-ham-mat-la-bao-nhieu-185250822134651965.htm"
}