{
    "authors": [],
    "date_download": "2025-10-19 22:41:01",
    "date_modify": null,
    "date_publish": null,
    "description": "Nhiều sinh viên CĐ ngành y nhanh chóng tìm được việc làm ngay sau khi tốt nghiệp, thậm chí còn được bệnh viện giữ lại từ khi đang thực tập. Bên cạnh lợi thế đó, các chuyên gia cho rằng sinh viên vẫn còn hạn chế về kỹ năng mềm, tác phong nghề nghiệp và sự tự tin khi tiếp xúc với bệnh nhân.",
    "filename": "https___thanhnien_vn_sinh_vien_cd_nganh_y_co_viec_lam_sau_tot_nghiep_van_thieu_nhieu_ky_nang_185250920114905986_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/20/img2056-17571699437851107987694-0-0-3240-5184-crop-1758344061307802446696.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Mới 20 tuổi, Nguyễn Gia Bảo, sinh viên hệ 9+3+1 tại Trường CĐ Viễn Đông, chính thức trở thành nhân viên của Bệnh viện Nhi Đồng Thành phố (tại TP.HCM) sau 4 tháng tốt nghiệp. Không chỉ có Bảo, 2 sinh viên khác là Nguyễn Phượng Anh (23 tuổi) và Lê Thị Ngọc Hân (22 tuổi), đều là sinh viên CĐ ngànhđiều dưỡngcũng vừa được Bệnh viện Nhi Đồng Thành phố tuyển dụng.\n\nTheo thạc sĩ Phan Thị Lệ Thu, Phó hiệu trưởng Trường CĐ Viễn Đông, một số bệnh viện hiện nay có nhiều chính sách để thu hút nhân lực. Tại Bệnh viện Nhi Đồng 2 hay Bệnh viện Nhi Đồng Thành phố, sinh viên được tuyển dụng khi đang chờ bằng chính thức.\n\n\"Bệnh viện Nhi đồng Thành phố còn hỗ trợ 500.000 đồng/ca trực đêm cho sinh viên thực tập, tài trợ học phí học kỳ cuối thay cho học bổng, hoặc chấp nhận giấy chứng nhận hoàn thành chương trình thay vì yêu cầu chứng chỉ hành nghề ngay. Điều này giúp sinh viên rút ngắn thời gian chờ việc, giảm áp lực tài chính và nhanh chóng bước vào thị trường lao động\", thạc sĩ Thu thông tin.\n\nTheo thạc sĩ Thu, các bệnh viện lớn như Chợ Rẫy, Nhi Đồng 2, Nhi Đồng Thành phố... thường tham gia góp ý cho chương trình đào tạo tại trường. Sinh viên phải trải qua kỳ sát hạch đầu ra theo hình thức “chạy trạm” tại bệnh viện, dưới sự giám sát của các điều dưỡng trưởng, trước khi được công nhận tốt nghiệp. Về lộ trình thực hành, từ cuối năm nhất, sinh viên đã bắt đầu đi thực tập, trải qua 8 chuyên khoa tại 8 bệnh viện khác nhau, trong đó có khoa Hồi sức cấp cứu tạiBệnh viện Chợ Rẫy, nơi được đánh giá là khó nhất.\n\nMức lương khởi điểm của sinh viên điều dưỡng thường khoảng 9 triệu đồng/tháng, chưa tính các khoản thu nhập tăng thêm. Đặc biệt, lộ trình 9+ cho phép học sinh vừa học THPT vừa học TC nghề, sau đó học thêm 1 năm CĐ, giúp rút ngắn thời gian và đi làm sớm. \"Đây là lợi thế lớn trong bối cảnh nhiều người vẫn còn định kiến “học 9+ khó xin việc”. Thực tế cho thấy, nếu được đào tạo bài bản, sinh viên 9+ vẫn được đánh giá cao về kỹ năng thực hành\", thạc sĩ Thu nói thêm.\n\nNhiều sinh viên CĐ ngành điều dưỡng tìm được việc làm tại các bệnh viện sau khi thực tập\n\nTheo thạc sĩ, dược sĩ Nguyễn Minh Luân, Trưởng khoa Dược - Điều dưỡng, Trường CĐ Bách khoa Bách Việt, chương trình đào tạo ngành điều dưỡng tại trường tạo điều kiện để sinh viên tiếp xúc thực tế. Trong 3 năm học, phần lớn thời gian sinh viên được thực tập tại Bệnh viện Trưng Vương. Đặc biệt từ năm thứ hai đã gắn bó xuyên suốt, nhờ vậy, sinh viên quen dần với môi trường làm việc. Những sinh viên tích cực trong quá trình thực tập thường được bệnh viện tiếp nhận sau tốt nghiệp. Thực tế cho thấy, phần lớn sinh viên sau tốt nghiệp đều tìm được việc làm, đặc biệt tại Bệnh viện Trưng Vương, do các em đã hiểu và nắm được quy trình và công việc tại đây.\n\nThạc sĩ Luân lưu ý một điểm quan trọng khác là chứng chỉ hành nghề. Với ngành điều dưỡng, sau khi tốt nghiệp, sinh viên bắt buộc phải có chứng chỉ hành nghề mới được tuyển chính thức. Nếu chưa có, các em chỉ ở dạng thử việc. Riêng tại Bệnh viện Trưng Vương, sinh viên trường được miễn phí đào tạo để cấp chứng chỉ này, một chính sách giúp giảm gánh nặng tài chính và tạo điều kiện ổn định công việc sớm.\n\nThạc sĩ Lê Thị Bích Thảo, Phó hiệu trưởng Trường CĐ Đại Việt Sài Gòn, cũng nhận định, trong quá trình thực tập, sinh viên giỏi thường được giữ lại làm việc ngay. Đây là lợi thế mà các trường có liên kết bệnh viện mang lại cho người học.\n\nTiến sĩ Phương Uyển, điều dưỡng trưởng tại Bệnh viện Chợ Rẫy, người hướng dẫn và quản lý sinh viên thực tập tại bệnh viện, cho biết sự khác biệt giữa học tập tại phòng kỹ năng (skill lab) và môi trường lâm sàng rất lớn. Khi thực hành trên mô hình, mọi thứ đều “nằm im”, nhưng thực tế bệnh nhân rất đa dạng: có người dễ chịu, người khó tính, người đau đớn, người lớn tuổi. Chính sự phức tạp này khiến sinh viên dễ bối rối.\n\nKhó khăn tiếp theo là giao tiếp. Có bệnh nhân hợp tác nhưng cũng có người từ chối, hoặc ban đầu đồng ý nhưng sau lại e ngại vì sợ đau. Nhiều sinh viên còn thiếu kỹ năng thương thuyết, giải thích và xử lý tình huống, dẫn đến việc không tạo được niềm tin nơi bệnh nhân. Một số em lại quá cứng nhắc, cho rằng “được giao bệnh nhân thì phải làm cho bằng được”, khiến mối quan hệ trở nên căng thẳng.\n\nTiến sĩ Uyển thẳng thắn chỉ ra, ngoài kỹ năng chuyên môn, tác phong nghề nghiệp cũng là hạn chế. Mặc dù đã được nhắc nhở, vẫn có sinh viên để tóc nhuộm nổi bật, móng tay dài hoặc trang điểm quá đậm. Đối với người bệnh, đặc biệt là bệnh nhân lớn tuổi, hình ảnh này làm giảm sự tin tưởng, ảnh hưởng đến uy tín nghề nghiệp.\n\nThêm vào đó, sinh viên thường thiếu tự tin khi thực hiện kỹ thuật trên bệnh nhân thật. Nếu không có người hướng dẫn trực tiếp, các em không dám làm; còn khi có người giám sát, lại mất bình tĩnh, run rẩy. Điều này cho thấy nhu cầu tăng cường huấn luyện tâm lý, kỹ năng mềm, và sự hỗ trợ kèm cặp từ đội ngũ điều dưỡng, giảng viên.\n\nTừ thực tế này, tiến sĩ Phương Uyển nhấn mạnh: chương trình đào tạo điều dưỡng không chỉ cần chú trọng kỹ năng chuyên môn mà còn phải đặc biệt quan tâm đến kỹ năng mềm: giao tiếp, xử lý tình huống, tác phong nghề nghiệp. Khi vừa giỏi chuyên môn, vừa giữ hình ảnh chuyên nghiệp, sinh viên mới đủ năng lực và sự tự tin để làm việc hiệu quả, tạo dựng niềm tin từ phía bệnh nhân.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Sinh viên CĐ ngành y: Có việc làm sau tốt nghiệp, vẫn thiếu nhiều kỹ năng",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/sinh-vien-cd-nganh-y-co-viec-lam-sau-tot-nghiep-van-thieu-nhieu-ky-nang-185250920114905986.htm"
}