{
    "authors": [],
    "date_download": "2025-10-19 22:41:18",
    "date_modify": null,
    "date_publish": null,
    "description": "Bộ GD-ĐT cho rằng vụ việc nam sinh lớp 7 Trường THCS Đại Kim (Hà Nội) giật tóc, dúi đầu cô giáo trong lớp học là nghiêm trọng, mọi hành vi sai trái đều phải được xử lý nghiêm theo quy định của pháp luật.",
    "filename": "https___thanhnien_vn_vu_hoc_sinh_giat_toc_dui_dau_co_giao_bo_gd_dt_len_tieng_185250920095649478_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/20/base64-175834039117999800974-37-0-398-578-crop-1758340403272801112297.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 20.9, ông Vũ Minh Đức, Cục trưởng Cục Nhà giáo và Cán bộ quản lý giáo dục (Bộ GD-ĐT), cho biết bộ này đã có văn bản yêu cầu Sở GD-ĐT Hà Nội, Trường THCS Đại Kim báo cáo về vụ việc cô giáo chủ nhiệm ở Trường THCS Đại Kim bị nam sinh lớp 7giật tóc, dúi đầu, ghìm xuống sàn lớp học.\n\nĐồng thời, có văn bản gửi UBND TP.Hà Nội, UBND P.Định Công đề nghị chỉ đạo các cơ quan chức năng địa phương xác minh, xử lý nghiêm hành vi vi phạm (nếu có) theo quy định của pháp luật, nhằm đảm bảo an toàn tính mạng, sức khỏe, danh dự, nhân phẩm của nhà giáo khi thực hiện nhiệm vụ.\n\nNam sinh giật tóc, dúi đầu cô giáo trong lớp học trước sự chứng kiến của cả lớp, sự việc gây phẫn nộ trong cộng đồng\n\nBộ GD-ĐT cho rằng đây là vụ việc nghiêm trọng, ảnh hưởng đến sự an toàn, sức khỏe của nhà giáo; ảnh hưởng xấu đến môi trường giáo dục và truyền thống \"tôn sư, trọng đạo\" của dân tộc; trái với những quy định của Chính phủ, của Bộ GD-ĐT về xây dựng môi trường sư phạm an toàn, lành mạnh, thân thiện, phòng chống bạo lực học đường.\n\n\"Vì vậy, mọi hành vi sai trái đều phải được xử lý nghiêm theo quy định của pháp luật. Mặt khác, trong việc xử lý học sinh, nhất là đối với các trường hợp đặc biệt, cần cân nhắc các biện pháp phù hợp để vừa đảm bảo tính giáo dục, vừa đảm bảo tính răn đe và tạo điều kiện cho học sinh sửa sai\", ông Vũ Minh Đức cho biết.\n\nBộ GD-ĐT cũng yêu cầu Sở GD-ĐT Hà Nội rút kinh nghiệm, chỉ đạo các nhà trường, đặc biệt là Trường THCS Đại Kim chú trọng công tác xây dựng môi trường sư phạm an toàn, lành mạnh, dân chủ, không có bạo lực học đường.\n\nChú ý công tác giáo dục đạo đức, ý thức tuân thủ pháp luật, tôn trọng thầy, cô giáo đối với học sinh; làm tốt công tác tư vấn tâm lý học đường, sớm phát hiện những trường hợp học sinh có biểu hiện bất thường về tâm lý để cùng với gia đình có biện pháp chăm sóc, giáo dục phù hợp.\n\nNâng cao năng lực quản trị, điều hành của ban giám hiệu, chủ động và có biện pháp xử lý tình huống mất an toàn trong nhà trường; phát hiện và ngăn chặn kịp thời, từ sớm các hành vi sai phạm của học sinh; phối hợp chặt chẽ với gia đình học sinh, các cơ quan chức năng của địa phương để đảm bảo an toàn trường học.\n\nBộ GD-ĐT cũng cho biết đã nhận được báo cáo của Sở GD-ĐT Hà Nội, sau khi vụ việc xảy ra. Theo đó, Trường THCS Đại Kim đã tổ chức cho học sinh nhận lỗi, mời phụ huynh đến làm việc để thống nhất biện pháp giáo dục; kịp thời động viên, ổn định tinh thần cho giáo viên; báo cáo UBND phường và các cơ quan chức năng để phối hợp giải quyết.\n\nTrước đó, nhưThanh Niênđã phản ánh, một clip trên mạng xã hội dài hơn 2 phút, ghi lại cảnh nam sinh túm tóc, dúi đầu cô giáo khiến cô ngã ngay trong lớp học.\n\nNguyên nhân của sự việc được cho là do giáo viên đã thu một vật \"đồ chơi\" sắc nhọn, gây nguy hiểm của học sinh, em này giằng lại và cô giáo kiên quyết thu.\n\nSự việc xảy ra ngay khi Bộ GD-ĐT vừa ban hành quy định mới về khen thưởng, kỷ luật học sinh, trong đó mức kỷ luật nặng nhất chỉ là tự viết kiểm điểm, bỏ toàn bộ các hình phạt khác cao hơn, khiến dư luận có nhiều ý kiến trái chiều.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Vụ học sinh giật tóc, dúi đầu cô giáo: Bộ GD-ĐT lên tiếng",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/vu-hoc-sinh-giat-toc-dui-dau-co-giao-bo-gd-dt-len-tieng-185250920095649478.htm"
}