{
    "authors": [],
    "date_download": "2025-10-19 22:35:37",
    "date_modify": null,
    "date_publish": null,
    "description": "Giáo dục VN đang đổi mới. Giáo viên trong lớp không còn là người có quyền lực tuyệt đối. Lớp học không còn im lặng, chỉ có tiếng nói của giáo viên.",
    "filename": "https___thanhnien_vn_giao_vien_chuyen_tu_cai_gi_cung_biet_sang_cung_co_rat_nhieu_dieu_khong_biet_185251002215609258_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/2/gao-vien-17594177939911192765825-106-0-1706-2560-crop-1759417938439534466371.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Giáo dục VN đang đổi mới. Giáo viên trong lớp không còn là người có quyền lực tuyệt đối. Lớp học không còn im lặng, chỉ có tiếng nói của giáo viên.\n\nQua 5 năm đổi mớichương trình Giáo dục phổ thông 2018tuy còn những bất cập, những điều cần bàn, nhưng phải hiểu rằng, hiện trường giáo dục đã khởi sắc, có những chuyển biến tích cực và dần đi vào quỹ đạo của giáo dục hiện đại, đặc biệt đã tiệm cận giáo dục tiên tiến trên thế giới.\n\nTrong chương trình Giáo dục phổ thông mới, hình thức giờ học không đồng loạt và có sự thay đổi theo hướng cá nhân hóa. Học theo nhóm khá phổ biến tại nhiều trường học\n\nMục đíchdạy họccũ là truyền đạt thông tin được thay bằng rèn luyện năng lực xử lý thông tin, nghĩa là năng lực suy nghĩ, phân tích, lý giải thông tin cho học sinh (HS). Với chương trình mới, tuy chưa đồng đều ở các nơi nhưng giờ học đã thay đổi, theo mục tiêu phát triển phẩm chất năng lực HS, tức là học qua làm, qua hoạt động trải nghiệm sáng tạo. Đây có thể coi là thay đổi cơ bản về nền tảng của giáo dục đổi mới.\n\nHình thức giờ học không đồng loạt và có sự thay đổi theo hướng cá nhân hóa. Học theo nhóm khá phổ biến tại nhiều trường học. HS ngồi bàn trên ngồi quay lại để học nhóm cùng các bạn ngồi bàn dưới.\n\nNhiềugiáo viên(GV) đã soạn giảng dựa theo ít nhất hai tài liệu giảng dạy, tức là dựa trên nội dung của 2 cuốn SGK của các tác giả khác nhau. Giờ học, giờ sẽ không đồng loạt mà tùy theo theo đối tượng người học và sẽ có phương án thiết kế bài giảng khác nhau. Tính tuyệt đối của tài liệu giảng dạy theo cách cũ sẽ không còn nữa.\n\nGV trong lớp không còn là người có quyền lực tuyệt đối. Lớp học không còn im lặng, chỉ có tiếng nói của GV, nhất nhất làm theo mệnh lệnh của thầy cô. HS được đi lại trong lớp để hoạt động, được phản hồi ý kiến cá nhân khi tiếp thu bài học và trao đổi ý kiến cá nhân, có tổ chức trong giờ thực hành hoặc hoạt động trải nghiệm.\n\nGV đã chuyển biến. Họ có thể đánh giá thực tiễn giờ học của bản thân từ quan điểm xem xét HS có thực sự hiểu bài hay không. Đây là sự kiện lớn làm thay đổi hoàn toàn quan điểm về giờ học từ trước tới nay. GV đã từ bỏ \"lòng tự hào\" bản thân để nhìn lại giờ học của mình một cách khiêm tốn hơn.\n\nGV đã chuyển biến từ tư duy cho rằng \"cái gì cũng biết\" sang \"cũng có rất nhiều điều không biết\" nên vì thế phải học hỏi dần dần trong hoạt động giáo dục HS, đồng nghiệp. Sự dấn thân vào số hóa, chuyển đổi số, ứng dụng trí tuệ nhân tạo là minh chứng cho nhiều GV trong cả nước đã được trải nghiệm và đã có sự thay đổi mạnh mẽ.\n\nTuy nhiên, thay đổi của GV phụ thuộc rất lớn vào hiệu trưởng. Với chương trình giáo dục phổ thông mới, hiệu trưởng không nên là người quản lý mà cần phải là người lãnh đạo đội ngũ GV, người quản trị nhà trường. Có lẽ đây là sự thay đổi mang tính đột phá trong hàng ngũ hiệu trưởng ở nhiều trường phổ thông.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Giáo viên chuyển từ 'cái gì cũng biết' sang 'cũng có rất nhiều điều không biết'",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/giao-vien-chuyen-tu-cai-gi-cung-biet-sang-cung-co-rat-nhieu-dieu-khong-biet-185251002215609258.htm"
}