{
    "authors": [],
    "date_download": "2025-10-19 22:45:01",
    "date_modify": null,
    "date_publish": null,
    "description": "Chiều 8.9, Sở GD-ĐT TP.HCM đã trao quyết định luân chuyển, bổ nhiệm hiệu trưởng, hiệu phó hàng loạt trường THPT tốp đầu. Đây là đợt bổ nhiệm cán bộ quản lý trường công lập đầu tiên của năm học mới 2025-2026.",
    "filename": "https___thanhnien_vn_so_gd_dt_tphcm_luan_chuyen_bo_nhiem_hieu_truong_nhieu_truong_thpt_top_dau_185250908113756964_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/8/edit-ha-1757314850456874200105-0-278-1290-2342-crop-17573148887461740965048.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Các hiệu trưởng nhận quyết định bổ nhiệm, luân chuyển chiều nay\n\nTại lễ công bố và trao quyết định luân chuyển,bổ nhiệm hiệu trưởng, hiệu phó các trường THPT công lập chiều nay, 8.9, Sở GD-ĐT thực hiện công tác phân công tổ chức cán bộ ngành GD-ĐT đối với 14 cá nhân.\n\nTrong đó Sở GD-ĐT TP.HCM điều động,luân chuyểnhiệu trưởng các trường \"hot\" như: Trường THPT Nguyễn Thượng Hiền (P.Tân Sơn Nhất), Gia Định (P.Thạnh Mỹ Tây), Trần Phú (P.Phú Thọ Hòa), Thủ Đức (P.Thủ Đức)...\n\nÔng Lâm Triều Nghi, Hiệu trưởng Trường THPT Nguyễn Thượng Hiền (P.Tân Sơn Nhất) nhận chức vụ Hiệu trưởng Trường THPT Gia Định (P.Thạnh Mỹ Tây).\n\nBà Nguyễn Ngọc Khánh Vân, Hiệu trưởng Trường THPT Gia Định, nhận chức vụ Hiệu trưởng Trường THPT Thanh Đa (P.Bình Thạnh).\n\nÔng Nguyễn Đức Chính, Hiệu trưởng Trường THPT Trần Phú (P.Phú Thọ Hòa) nhận  chức vụ Hiệu trưởng Trường THPT Nguyễn Thượng Hiền (P.Tân Sơn Nhất).\n\nÔng Lê Ngọc Khái, Hiệu trưởng Trường THPT Thủ Đức (P.Thủ Đức) nhận chức vụ Hiệu trưởng Trường THPT Trần Phú (P.Phú Thọ Hòa).\n\nBà Nguyễn Thị Thanh Trúc, Hiệu trưởng Trường THPT Dương Văn Thì (P.Tăng Nhơn Phú) nhận chức vụ Hiệu trưởng Trường THPT Thủ Đức (P.Thủ Đức)...\n\nDANH SÁCH ĐIỀU ĐỘNG, BỔ NHIỆM 14 CÁN BỘ QUẢN LÝ\n\nĐây là đợt phân công,bổ nhiệm hiệu trưởng, hiệu phó các trường THPT công lập đầu tiên trong năm học 2025-2026.\n\nNăm học 2025-2026 là năm học đầu tiên của TP.HCM sau sáp nhập trở thành siêu đô thị đứng đầu cả nước về quy mô với gần 2,6 triệu học sinh đang theo học tại gần 3.500 cơ sở giáo dục.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Sở GD-ĐT TP.HCM luân chuyển, bổ nhiệm hiệu trưởng nhiều trường THPT tốp đầu",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/so-gd-dt-tphcm-luan-chuyen-bo-nhiem-hieu-truong-nhieu-truong-thpt-top-dau-185250908113756964.htm"
}