{
    "authors": [],
    "date_download": "2025-10-19 22:47:18",
    "date_modify": null,
    "date_publish": null,
    "description": "Trường ĐH VinUni có hiệu trưởng mới, một giáo sư thuộc thế hệ 7x, là người dẫn dắt để lĩnh vực điện - điện tử của ĐH Công nghệ Nanyang, Singapore vươn lên hàng đầu thế giới.",
    "filename": "https___thanhnien_vn_hieu_truong_moi_cua_truong_dh_vinuni_la_mot_giao_su_singapore_the_he_7x_185250902154140858_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/2/hieu-truong-moi-cua-vin-uni-2-1756802203503275150850-65-0-740-1080-crop-1756802292608938312735.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Theo thông báo của Trường ĐH VinUni, từ 3.9 nhà trường có hiệu trưởng mới, GS Tan Yap-Peng. GS Tan thay thế cho người tiền nhiệm là GS, bác sĩDavid Bangsberg, người vừa kết thúc nhiệm kỳ 2 năm với nhiều thành công ở VinUni.\n\nGS Tan Yap-Peng, Hiệu trưởng mới của Trường ĐH VinUni\n\nGS Tan Yap-Peng có 26 năm làm việc tại ĐH Công nghệ Nanyang, vốn có một thời gian ngắn là quyền hiệu trưởng Trường Kỹ thuật (COE), ĐH Công nghệ Nanyang, Singapore.\n\nTừ năm 2018 đến tháng 3.2024, ông làm Trưởng khoa Điện - điện tử của Trường COE. Trên trang Linkedin, Khoa Điện - Điện tử Trường COE ghi nhận GS Tan là người có công phát triển thế mạnh của Trường COE, nâng vị thế của COE trên toàn cầu, giúp COE trở thành trường tốt nhất châu Á và tốt hàng đầu thế giới về lĩnh vực điện - điện tử.\n\nGS Tan Yap-Peng thuộc thế hệ nhà khoa học 7x, tốt nghiệp cử nhân khoa học năm 1993 tại ĐH Quốc gia Đài Loan. Sau đó ông học thạc sĩ và làm tiến sĩ tại ĐH Princeton, Mỹ.\n\nTrước khi gia nhập ĐH Công nghệ Nanyang, ông đã có trải nghiệm nhiều năm ở Mỹ, tại các tập đoàn công nghệ - kỹ thuật, trung tâm nghiên cứu hàng đầu thế giới như IBM Thomas J.Watson, Tập đoàn Intel, Phòng thí nghiệm Sharp… Hướng nghiên cứu của ông là xử lý hình ảnh và video, phân tích đa phương tiện dựa trên nội dung, thị giác máy tính, nhận dạng mẫu, học máy, phân tích hành vi con người và phân tích dữ liệu.\n\nTheo Hội đồng trường Trường ĐH VinUni, giai đoạn sắp tới của VinUni là phát triển mạnh mẽ, bứt phá để vươn lên ngang tầm 100 ĐH hàng đầu thế giới. Vì vậy, nhà trường cần một hiệu trưởng ở độ tuổi sung sức, năng động, có khả năng kết nối, để quy tụ được nhiều nhà khoa học xuất sắc về cùng làm việc trong một tập thể. Nhà trường kỳ vọng những lãnh đạo mới như Phó chủ tịch Ling San, Hiệu trưởng Tan Yap-peng… cùng với những lãnh đạo đương nhiệm của VinUni hoàn thành được sứ mệnh này.\n\nNhư vậy, đến nay Trường ĐH VinUni có hiệu trưởng thứ 3. Hiệu trưởng đầu tiên là GSRohit Verma, một chuyên gia hàng đầu thế giới về quản trị kinh doanh, đến từ ĐH Cornell, Mỹ. Hiệu trưởng thứ hai là GS BS David Bangsberg, một nhà khoa học hàng đầu thế giới về y học dự phòng, cũng đến từ Mỹ.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Hiệu trưởng mới của Trường ĐH VinUni là một giáo sư Singapore thế hệ 7x",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/hieu-truong-moi-cua-truong-dh-vinuni-la-mot-giao-su-singapore-the-he-7x-185250902154140858.htm"
}