{
    "authors": [],
    "date_download": "2025-10-19 22:42:36",
    "date_modify": null,
    "date_publish": null,
    "description": "UBND tỉnh Lâm Đồng yêu cầu P.Xuân Hương - Đà Lạt và Sở GD-ĐT tỉnh khẩn trương báo cáo kết quả xác minh vụ việc liên quan thông tin thực phẩm bẩn nhiều lần vào bếp bán trú Trường tiểu học Trưng Vương.",
    "filename": "https___thanhnien_vn_tinh_lam_dong_yeu_cau_bao_cao_thong_tin_thuc_pham_ban_vao_truong_hoc_185250917171016865_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/17/z7016837299724cd5e38e0ec47485ef06132a1bd7adfca-1758003406954416528174-0-0-1441-2306-crop-17581036182751713509755.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 17.9, ông Nguyễn Mậu Hà, Chủ tịch UBND P.Xuân Hương - Đà Lạt (Lâm Đồng), cho biết Công an phường đang phối hợp với Công an tỉnh tiếp tục điều tra, làm rõ vụ việc trên mạng xã hội xuất hiện đơn tố cáo hiệu trưởng Trường tiểu học Trưng Vương đã ký hợp đồng với nhà cung cấp đưathực phẩm bẩnnhiều lần vào bếp bán trú của trường.\n\nUBND P.Xuân Hương - Đà Lạt được yêu cầu báo cáo vụ đưa thực phẩm bẩn vào Trường tiểu học Trưng Vương\n\nTheo đó, sau khi báo chí phản ánh về việcthực phẩm bẩnvào bếp bán trú Trường tiểu học Trưng Vương, UBND tỉnh Lâm Đồng đã ban hành văn bản giao UBND P.Xuân Hương - Đà Lạt chủ trì, phối hợp các đơn vị liên quan kiểm tra, xử lý và báo cáo kết quả về UBND tỉnh trong ngày 19.9.\n\nCũng trong ngày 17.9, Sở GD-ĐT tỉnh Lâm Đồng có văn bản gửi UBND P.Xuân Hương - Đà Lạt, đề nghị báo cáo nhanh về quá trình tiếp nhận và xử lý phản ánh liên quan công tácbán trútại Trường tiểu học Trưng Vương.\n\nNăm học 2024 - 2025 và đầu năm học 2025 - 2026, Trường tiểu học Trưng Vương có hơn 700 học sinh đăng ký ăn bếp bán trú\n\nLãnh đạo Sở GD-ĐT tỉnh Lâm Đồng cho biết, ngoài thông tin trên báo chí và mạng xã hội, sở còn nhận được đơn tố cáo tập thể công dân (ngày 11.8.2025) với nội dung: Hiệu trưởng Trường tiểu học Trưng Vương năm học 2024 - 2025 đã ký hợp đồng với nhà cung cấp thực phẩm không đảm bảo chất lượng chobếp bán trú.\n\nVăn bản của sở nêu rõ: \"Vừa qua, trên thông tin báo chí và các nền tảng mạng xã hội đã xuất hiện các hình ảnh, thông tin phản ánh về việc Trường tiểu học Trưng Vương nhiều lần tiếp nhận thực phẩm không đảm bảo chất lượng để phục vụ cho bữa ăn bán trú tại trường\".\n\nBữa ăn bán trú tại Trường tiểu học Trưng Vương trưa 16.9.2025\n\nĐể kịp thời báo cáo UBND tỉnh theo dõi, Sở GD-ĐT đề nghị UBND P.Xuân Hương - Đà Lạt làm rõ các vấn đề: Việc nhà trường ký hợp đồng với nhà cung cấp \"thực phẩm bẩn\", không đảm bảo vệ sinh an toàn thực phẩm trong năm học 2024 - 2025; chất lượng nguồn thực phẩm phục vụ bếp bán trú từ đầu năm học 2025 - 2026 đến nay; tiến độ xử lý, kết quả giải quyết các phản ánh, đơn tố cáo theo thẩm quyền.\n\nTrong 2 ngày qua nhiều phụ huynh Trường tiểu học Trưng Vương đón con về nhà ăn trưa\n\nSở GD-ĐT yêu cầu UBND P.Xuân Hương - Đà Lạt khẩn trương báo cáo và gửi về sở trước 11 giờ ngày 17.9 để tổng hợp, báo cáo UBND tỉnh. Thế nhưng, đến 17 giờ, Chánh văn phòng UBND P.Xuân Hương - Đà Lạt cho biết các cơ quan chức năng vẫn đang tiến hành xác minh làm rõ, nên chưa có báo cáo gởi Sở GD-ĐT.\n\nXôn xao thông tin thực phẩm bẩn vào bếp bán trú trường tiểu học\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Tỉnh Lâm Đồng yêu cầu báo cáo thông tin thực phẩm bẩn vào trường học",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/tinh-lam-dong-yeu-cau-bao-cao-thong-tin-thuc-pham-ban-vao-truong-hoc-185250917171016865.htm"
}