{
    "authors": [],
    "date_download": "2025-10-19 22:51:45",
    "date_modify": null,
    "date_publish": null,
    "description": "Tại buổi lễ trao bằng tốt nghiệp ngày 22.8, Trường ĐH Nam Cần Thơ đã khen thưởng nhiều sinh viên tốt nghiệp xuất sắc và tôn vinh những thủ khoa đầu ngành.",
    "filename": "https___thanhnien_vn_them_2500_sinh_vien_truong_dh_nam_can_tho_nhan_bang_tot_nghiep_185250822143120897_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/22/1-17558473912702022054710-171-0-1431-2016-crop-1755847539837857425997.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Tại buổi lễ trao bằng tốt nghiệp ngày 22.8, Trường ĐH Nam Cần Thơ đã khen thưởng nhiều sinh viên tốt nghiệp xuất sắc và tôn vinh những thủ khoa đầu ngành.\n\nNgày 22.8, Trường ĐH Nam Cần Thơ (DNC) tổ chức trao bằng tốt nghiệp đại học (ĐH) cho  hơn 2.500sinh viênchính quy.\n\nSố sinh viêntốt nghiệplần này thuộc các khoa: kinh tế; luật; dược; điều dưỡng- kỹ thuật y học; ngoại ngữ; du lịch và quản trị nhà hàng, khách sạn; cơ khí động lực; kỹ thuật-công nghệ; kỹ thuật-xây dựng và môi trường; công nghệ thông tin; quản trị kinh doanh - marketing đến từ nhiều tỉnh thành.\n\nTiến sĩ Nguyễn Tiến Dũng, Chủ tịch Hội đồng Trường ĐH Nam Cần Thơ, khen thưởng sinh viên tốt nghiệp xuất sắc\n\nTại buổi lễ, TrườngĐH Nam Cần Thơđã khen thưởng nhiều sinh viên tốt nghiệp xuất sắc, loại giỏi và tôn vinh những thủ khoa đầu ngành, nhằm ghi nhận sự nỗ lực, tinh thần học tập không ngừng nghỉ của các sinh viên.\n\nTiến sĩ Nguyễn Văn Quang, Hiệu trưởng Trường ĐH Nam Cần Thơ, cho biết những tân kỹ sư, cử nhân, dược sĩ, kiến trúc sư nêu trên đượcđào tạobài bản trong môi trường giáo dục chuyên nghiệp. Chương trình học tiên tiến và thực tiễn, đã trang bị cho sinh viên nền tảng kiến thức vững chắc, kỹ năng chuyên môn xuất sắc, tư duy sáng tạo.\n\nĐến nay, Trường ĐH Nam Cần Thơ đã đào tạo, tốt nghiệp ra trường hơn 12.500 bạn trẻ và trên 90% có việc làm ổn định. Nguồn nhân lực này đã góp phần không nhỏ vào sự phát triển kinh tế - xã hội của nhiều tỉnh thành. Trường hiện đào tạo hơn 22.000 học viên,sinh viêntừ bậc ĐH đến nghiên cứu sinh.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Thêm 2.500 sinh viên Trường ĐH Nam Cần Thơ nhận bằng tốt nghiệp",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/them-2500-sinh-vien-truong-dh-nam-can-tho-nhan-bang-tot-nghiep-185250822143120897.htm"
}