{
    "authors": [],
    "date_download": "2025-10-19 22:35:02",
    "date_modify": null,
    "date_publish": null,
    "description": "Nguyễn Hiếu Nhân, thủ khoa kỳ tuyển sinh đầu vào năm 2025 của Trường ĐH Khoa học xã hội và nhân văn (ĐH Quốc gia TP.HCM), từng gây 'bão mạng' khi là học sinh nông thôn, không phải chuyên Anh, không đi học thêm nhưng đã thi đạt 8.0 điểm IELTS với 9.0 kỹ năng nghe trong lần thi đầu tiên chỉ nhờ tự học.",
    "filename": "https___thanhnien_vn_dung_hoc_may_tinh_truong_bach_khoa_tro_thanh_thu_khoa_truong_nhan_van_185251005105146333_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/5/anh-5-17596363996132102059004-215-260-1478-2281-crop-17596364750931572131887.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Nguyễn Hiếu Nhân, thủ khoa đầu vào kỳ thi tuyển sinh Trường ĐH Khoa học xã hội và nhân văn TP.HCM năm 2025\n\nNguyễn Hiếu Nhân, 20 tuổi, quê ở Bình Định cũ (nay là Gia Lai), làthủ khoađầu vàoTrường ĐH Khoa học xã hội và nhân văn(ĐH Quốc gia TP.HCM) năm 2025 theo phương thức đánh giá năng lực với số điểm là 1.060/1.200. Trước đó, Hiếu Nhân từng là sinh viên ngành khoa học máy tính tại Trường ĐH Bách khoa (ĐH Quốc gia TP.HCM), nhưng nhận ra ngành học không phù hợp, bạn đã mạnh dạn chuyển hướng sang lĩnh vực xã hội, đánh dấu một bước ngoặt lớn trong hành trình học tập.\n\nHiếu Nhân từng gây \"bão mạng\" khi là học sinh nông thôn, không phải chuyên Anh, không đi học thêm nhưng đã thi đạt 8.0 điểm IELTS với 9.0 kỹ năng nghe trong lần thi đầu tiên chỉ nhờ tự học vào hè lớp 11 chuẩn bị vào lớp 12.\n\nHiếu Nhân chia sẻ: “Ngay từ tuần đầu tiên của năm nhất tại Trường ĐH Bách khoa TP.HCM, mình đã cảm thấy ngành học không phù hợp. Nhưng phải đến năm hai, mình mới đủ can đảm để thay đổi”.\n\nQuyết định này không hề dễ dàng với một học sinh vốn có thế mạnh về toán. Hiếu Nhân mất 2 năm để đắn đo về sự lựa chọn của bản thân và cuối cùng Nhân quyết định đăng ký thi đánh giá năng lực năm 2025 để chuyển sang một ngành xã hội mình phù hợp, đó là ngôn ngữ Anh.\n\nNhờ nền tảng kiến thức vững chắc, Hiếu Nhân không cần dành quá nhiều thời gian ôn luyện cho kỳ thi đánh giá năng lực năm 2025. “Mình chỉ đăng ký và đi thi, dựa hoàn toàn vào kiến thức tích lũy từ trước”, Nhân chia sẻ. Từ những năm tháng trung học, Nhân luôn chú trọng việc phân bổ thời gian học đồng đều cho tất cả các môn, xây dựng một nền tảng kiến thức toàn diện thay vì chỉ học lệch, học tủ.\n\nLấy cảm hứng từ đàn anh cùng trường, Hiếu Nhân đã xây dựng phương pháp học tập khoa học ngay từ sớm. Từ năm lớp 10, bạn đã hoàn thành chương trình lớp 11, và đến năm lớp 11, bạn học xong toàn bộ kiến thức lớp 12. Bí quyết của Hiếu Nhân là sự kiên trì: bạn thường thức dậy từ 3-4 giờ sáng để ôn tập trong suốt những năm THPT.\n\nNhìn lại hành trình của mình, Nhân bày tỏ một chút tiếc nuối: “Nếu được làm lại, mình mong muốn tham gia nhiều hoạt động ngoại khóa hơn để khám phá bản thân. Có lẽ khi đó, mình đã sớm nhận ra ngành học thực sự phù hợp với mình”. Hiếu Nhân chọn ngôn ngữ Anh là đích đến bởi nhận thấy bản thân không còn phù hợp với môi trường tự nhiên nữa và mong muốn trở thành một người truyền đạt kiến thức cho thế hệ kế tiếp.\n\nThầy Nguyễn Văn Hùng, người từng dạy Hiếu Nhân 3 năm tại Trường THPT số 1 Phù Mỹ (Gia Lai), ấn tượng nhất ở Nhân là tinh thần kiên trì và cầu thị. “Không chỉ sở hữu nền tảng kiến thức vững vàng và tư duy logic sắc bén, em còn có khả năng diễn đạt, trình bày lời giải một cách mạch lạc, sáng sủa, giúp người nghe dễ dàng tiếp nhận. Điểm nổi bật hơn cả chính là khả năng tự học, biết đặt câu hỏi phản biện và dám thử thách bản thân với những vấn đề vượt ra ngoài khuôn khổ bài vở thông thường. Em vừa có trí tuệ, vừa có bản lĩnh tìm tòi, thể hiện tinh thần học tập chủ động – một phẩm chất mà không phải học sinh giỏi nào cũng có được”, thầy Hùng chia sẻ.\n\nNiềm đam mê tiếng Anh của Nhân bắt nguồn từ năm lớp 7, khi lần đầu nghe nhạc của Taylor Swift. Để hiểu ý nghĩa các bài hát, Hiếu Nhân thường tra cứu lời dịch trên mạng. Nhân nhận ra mỗi người có cách cảm nhận và dịch lời bài hát khác nhau, điều này thôi thúc Nhân học tiếng Anh để tự mình khám phá câu chuyện trong từng ca khúc.\n\nTừ đó, tiếng Anh không chỉ là một môn học mà còn trở thành niềm đam mê. Hiếu Nhân kết hợp tình yêu âm nhạc và ngôn ngữ để sáng tác các bài hát bằng tiếng Anh, lấy cảm hứng từ những điều gần gũi như tình bạn, tình cảm gia đình hay tình bà cháu. Những ca khúc này được Nhân cẩn thận cất trong những trang nhật ký, như một góc nhỏ để lưu giữ cảm xúc.\n\nVào năm lớp 10, Hiếu Nhân tình cờ nghe một người quen nhắc đến việc điểm IELTS có thể quy đổi thành điểm thi môn tiếng Anh kỳ thi tốt nghiệp THPT. Trong bối cảnh xung quanh bạn hầu như không ai biết nhiều về kỳ thi này, thông tin ấy đã khơi dậy sự tò mò. Từ đây, Hiếu Nhân bắt đầu tự mày mò tìm hiểu về IELTS. Không có người hướng dẫn, không môi trường hỗ trợ, bạn tự xây dựng lộ trình học tập và kiên trì theo đuổi trong suốt 2 năm.\n\nĐiểm nổi bật hơn cả ở Nhân chính là khả năng tự học, biết đặt câu hỏi phản biện và dám thử thách bản thân với những vấn đề vượt ra ngoài khuôn khổ bài vở thông thường. Em vừa có trí tuệ, vừa có bản lĩnh tìm tòi, thể hiện tinh thần học tập chủ động – một phẩm chất mà không phải học sinh giỏi nào cũng có được\n\nChỉ trong thời gian từ lớp 10 đến hè lớp 11, lên 12, Hiếu Nhân đã đạt được thành tích đáng kinh ngạc: 8.0 IELTS, với điểm nghe đạt tuyệt đối 9.0. Thành công này không chỉ là minh chứng cho nỗ lực cá nhân mà còn truyền cảm hứng cho nhiều người trên mạng xã hội, đặc biệt khi Nhân đến từ một vùng nông thôn với điều kiện học tập hạn chế.\n\nNhân hay nói đùa rằng bản thân vẫn chưa hiểu được hết ý nghĩa của nhạc Taylor Swift dù đã học cả ngàn từ vựng tiếng Anh. Vì lẽ đó Hiếu Nhân quan niệm rằng học tiếng Anh là một quá trình lâu dài, đòi hỏi sự bền bỉ và không ngừng cải thiện. Dù đã đạt được thành tích đáng tự hào, Nhân vẫn giữ tinh thần cầu tiến, luôn nhắc nhở bản thân phải cố gắng hơn.\n\n\"Mình nhận ra rằng tiếng Anh không chỉ mở ra cho bản thân nhiều cơ hội quý giá, mà còn giúp mình lan tỏa năng lượng tích cực đến với cộng đồng. Với riêng mình, danh hiệu thủ khoa không phải là đích đến, mà là lời nhắc nhở phải luôn nỗ lực, khiêm nhường và kiên trì. Thành quả hôm nay là động lực để mình tiếp tục phấn đấu trong chặng đường phía trước, dành 4 năm đại học để rèn luyện không chỉ về tri thức mà còn về kỹ năng và trải nghiệm xã hội\", Nhân bộc bạch trong bài phát biểu thủ khoa tại Trường ĐH Khoa học xã hội và nhân văn TP.HCM năm nay.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Dừng học máy tính trường Bách khoa, trở thành thủ khoa trường Nhân văn",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/dung-hoc-may-tinh-truong-bach-khoa-tro-thanh-thu-khoa-truong-nhan-van-185251005105146333.htm"
}