{
    "authors": [],
    "date_download": "2025-10-19 22:38:10",
    "date_modify": null,
    "date_publish": null,
    "description": "Nhiều phòng học tại cơ sở 2 Trung tâm Giáo dục nghề nghiệp - Giáo dục thường xuyên Mộ Đức (Quảng Ngãi) xuống cấp nghiêm trọng sau gần 30 năm sử dụng, khiến phụ huynh, học sinh nơm nớp lo sợ mỗi khi đến lớp.",
    "filename": "https___thanhnien_vn_nom_nop_hoc_trong_phong_cho_sap_185250925213346251_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/25/photo-1758810768856-17588107697591325095233-0-0-1125-1800-crop-17588186867111241465459.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Trung tâm Giáo dục nghề nghiệp -Giáo dục thường xuyênMộ Đức (gọi tắt: trung tâm) hiện có 2 cơ sở, với khoảng 20 phòng học phục vụ 647 học sinh (HS) khối 10, 11 và 12. Trong đó, cơ sở chính đặt tại xã Mộ Đức, còn cơ sở 2 nằm ở xã Long Phụng, có 4 phòng học (2 phòng được xây dựng từ năm 1995, 2 phòng còn lại được đưa vào sử dụng năm 2019).\n\nMái ngói lớp học của trung tâm đã rệu rã\n\nNgày 24.9, theo ghi nhận của phóng viên tại cơ sở 2, cácphòng họcđược xây từ năm 1995 đã hỏng nặng. Tường nứt loang lổ, cửa sổ bong bản lề, nhiều cột hiên xuất hiện vết nứt dài, gỉ sắt lộ ra ngoài. Một số phòng chỉ còn một nửa cánh cửa sổ, mái ngói bị mọt ăn, dọc tường xuất hiện vết tổ mối kéo dài. Bên trong, nền và trần cũng nứt toác, nhiều mảng bong tróc.\n\nMột cán bộ quản lý cơ sở 2 cho biết, những chỗ xi măng trám tường đều do giáo viên, nhân viên tự dặm vá tạm vì chưa có kinh phí sửa chữa. \"Mỗi khi trời mưa gió, việc dạy và học cực kỳ khó khăn. HS ngồi trong lớp mà vẫn lo tường, mái có thể sập xuống\", người này chia sẻ.\n\nÔng Nguyễn Kế Hậu, Giám đốc Trung tâm, cho hay: \"Trước tình trạng xuống cấp nghiêm trọng, trung tâm đã tạm dừng bố trí học cho 80 HS lớp 10 tại 2 phòng này, chuyển sang học ghép tại 2 phòng còn lại được xây mới năm 2019. Giải pháp này chỉ là tình thế, vì số lượng phòng học hiện không đáp ứng đủ nhu cầu của gần 650 HS\".\n\nPhòng học được xây dựng từ năm 1995, tại cơ sở 2 của Trung tâm Giáo dục nghề nghiệp - Giáo dục thường xuyên Mộ Đức (Quảng Ngãi). Bê tông các phòng học nứt, lộ những thanh sắt bị hoen ghỉ. Các cột chống mái cũng bị nứt toát\n\nCơ sở chính của trung tâm cũng có nhiều phòng chức năng xuống cấp. Ông Hậu cho biết, từ năm 2022 đến nay, trung tâm đã nhiều lần gửi tờ trình lên UBND H.Mộ Đức (trước khi sáp nhập) và Phòng Tài chính - kế hoạch để xin kinh phí sửa chữa, đến nay vẫn chưa được chấp thuận.\n\nLiên quan vấn đề này, ông Nguyễn Ngọc Thái, Giám đốc Sở GD-ĐT tỉnhQuảng Ngãi, cho biết: \"Sở mới tiếp nhận trung tâm từ vài tháng nay. Chúng tôi đã có văn bản gửi các cơ sở giáo dục trực thuộc để rà soát, thống kê cơ sở vật chất. Khi có báo cáo cụ thể, Sở sẽ tổng hợp, tham mưu UBND tỉnh Quảng Ngãi bố trí kinh phí\".\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Nơm nớp học trong phòng 'chờ sập'",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/nom-nop-hoc-trong-phong-cho-sap-185250925213346251.htm"
}