{
    "authors": [],
    "date_download": "2025-10-19 22:44:04",
    "date_modify": null,
    "date_publish": null,
    "description": "Trả lời báo chí về việc thực hiện những thay đổi lớn trong năm học mới, Bộ trưởng Bộ GD-ĐT Nguyễn Kim Sơn cho biết thực hiện Chỉ thị số 17/CT-TTg ngày 6.6.2025 của Thủ tướng Chính phủ về dạy học 2 buổi/ngày, Bộ GD-ĐT đã chỉ đạo các trường xây dựng kế hoạch giáo dục thể hiện rõ phương án huy động, sử dụng nguồn lực để triển khai ở những nơi đủ điều kiện.",
    "filename": "https___thanhnien_vn_day_hoc_2_buoi_ngay_bo_gd_dt_se_xay_dung_co_che_huy_dong_kinh_phi_18525091123354832_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/11/z6942253132034584ac0fd7feda19d6fd60133e7804957-1757630098729605764192-0-0-1600-2560-crop-1757630277168757792447.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Về kinh phí cho buổi học thứ 2,Bộ trưởng Nguyễn Kim Sơncho biết chủ yếu được bảo đảm từ ngân sách theo chỉ đạo của Thủ tướng. Các nguồn xã hội hóa được thực hiện theo các quy định hiện hành.\n\n\"Thời gian tới, Bộ GD-ĐT sẽ phối hợp với Bộ Tài chính và các địa phương xây dựng cơ chế, chính sách cụ thể về huy động kinh phí cho việc triển khaidạy học 2 buổi/ngày\", Bộ trưởng Nguyễn Kim Sơn thông tin.\n\nTheo Bộ GD-ĐT, để bảo đảm các điều kiện tổ chức, triển khai dạy học 2 buổi/ngày, sở GD-ĐT có vai trò quan trọng trong việc tham mưu UBND tỉnh, TP điều phối giáo viên (GV), đầu tư cơ sở vật chất, xây dựng cơ chế chính sách và ban hành hướng dẫn cụ thể.\n\nTheo Bộ GD-ĐT, thực hiện dạy học 2 buổi/ngày, việc bố trí giáo viên, cơ sở vật chất phải căn cứ thực tiễn và điều kiện địa phương, bảo đảm không gây quá tải với học sinh, giáo viên và cha mẹ học sinh\n\nĐại diện củaBộ GD-ĐTcũng cho rằng sở GD-ĐT hướng dẫn các cơ sở giáo dục phổ thông trên địa bàn xây dựng kế hoạch tổ chức dạy học 2 buổi/ngày phù hợp tình hình thực tiễn, bảo đảm rõ lộ trình triển khai thực hiện, rõ nguồn lực được huy động (bao gồm nguồn lực về tài chính, xã hội hóa giáo dục, nguồn lực về con người, trong đó có nhóm nhân lực chất lượng cao như nghệ nhân, nghệ sĩ, vận động viên chuyên nghiệp…); rõ nội dung và phương pháp dạy học, rõ trách nhiệm của các chủ thể, rõ kết quả và chất lượng giáo dục. Ngoài ra phối hợp chặt chẽ với chính quyền địa phương, các lực lượng xã hội trên địa bàn trong quá trình triển khai để đạt hiệu quả cao nhất. Việc bố trí GV, cơ sở vật chất phải căn cứ thực tiễn và điều kiện địa phương, bảo đảm không gây quá tải với học sinh (HS), GV và cha mẹ HS.\n\nTP.HCM sẽ quy định không tan học trước 16 giờ 30 phút\n\nCũng theo Bộ GD-ĐT, các cơ sở giáo dục phổ thông có trách nhiệm khảo sát nhu cầu học tập của HS ở buổi 2 trước khi bắt đầu năm học mới để có phương án tổ chức các nội dung giáo dục đáp ứng nhu cầu học tập của HS và phù hợp với điều kiện của nhà trường; công khai kế hoạch, nội dung, thời khóa biểu dạy học 2 buổi/ngày đối với HS, cha mẹ HS và trên trang thông tin của nhà trường; tổ chức truyền thông để HS, cha mẹ HS và các lực lượng xã hội hiểu, đồng thuận; thực hiện trách nhiệm giải trình với cơ quan quản lý, các lực lượng xã hội khi được yêu cầu.\n\nVề việc tổ chứcbán trúvới những trường dạy học 2 buổi/ngày, Bộ GD-ĐT cho rằng các cơ sở giáo dục phổ thông xây dựng phương án ăn trưa, nghỉ trưa với nội dung, hình thức phù hợp với điều kiện thực tế, bảo đảm có sự thống nhất, tự nguyện của HS, cha mẹ HS và theo các quy định về an toàn trường học, vệ sinh thực phẩm, bảo đảm dinh dưỡng, sức khỏe cho HS.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Dạy học 2 buổi/ngày: Bộ GD-ĐT sẽ xây dựng cơ chế huy động kinh phí",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/day-hoc-2-buoi-ngay-bo-gd-dt-se-xay-dung-co-che-huy-dong-kinh-phi-18525091123354832.htm"
}