{
    "authors": [],
    "date_download": "2025-10-19 22:37:55",
    "date_modify": null,
    "date_publish": null,
    "description": "Số liệu thống kê của Bộ GD-ĐT cho thấy, năm 2025 có 849.544 thí sinh tham gia xét tuyển với 7.615.560 nguyện vọng. Đáng chú ý, gần 30% thí sinh đăng ký trên 10 nguyện vọng (trong đó có tới 6,7% thí sinh đăng ký trên 20 nguyện vọng).",
    "filename": "https___thanhnien_vn_tuyen_sinh_dh_2025_co_67_thi_sinh_dang_ky_tren_20_nguyen_vong_18525092615435313_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/26/thumb-anh-chup-man-hinh-2025-09-26-luc-153454-17588762965091088988581-17588765814181015937412.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Số liệu thống kê của Bộ GD-ĐT cho thấy, năm 2025 có 849.544 thí sinh tham gia xét tuyển với 7.615.560 nguyện vọng. Đáng chú ý, gần 30% thí sinh đăng ký trên 10 nguyện vọng (trong đó có tới 6,7% thí sinh đăng ký trên 20 nguyện vọng).\n\nGS-TS Huỳnh Văn Chương, Cục trưởng Cục Quản lý chất lượng (GD-ĐT), phát biểu tại hội nghị\n\nChiều 26.9, Bộ GD-ĐT tổ chức hội nghị tổng kết công tác tổ chức kỳthi tốt nghiệp THPTnăm 2025 và chuẩn bị kỳ thi tốt nghiệp THPT năm 2026. Phát biểu tại hội nghị, GS-TS Huỳnh Văn Chương, Cục trưởng Cục Quản lý chất lượng Bộ GD-ĐT, cũng thông tin về việctuyển sinh ĐH, CĐ năm 2025.\n\nÔng Chương nói: \"Năm 2025 có 17 phương thức xét tuyển, không còn xét tuyển sớm, tăng số xét tuyển, nguyện vọng và trúng tuyển. Thí sinh đặt nhiều nguyện vọng không xác định, tỷ lệ sử dụng kết quả học bạ khá cao\".\n\nCụ thể, số lượng phương thức xét tuyển của các trường ĐH, CĐ năm 2025 có 17 phương thức. Trong đó, phương thức xét bằng kết quả thi tốt nghiệp THPT năm 2025 chiếm 39,1% (thấp hơn năm 2024 với 52,18%). Ngược lại, kết quả xét tuyển bằng học bạ năm nay chiếm tới 42,4% (cao hơn nhiều so với tỷ lệ 28,86% của năm ngoái). Các phương thức tuyển sinh khác chỉ chiếm 18,5% (không thay đổi nhiều so với năm 2024 ở mức 19,96%).\n\n\"Điểm thi tốt nghiệp THPT năm nay có sự phân hóa, thí sinh lo lắng không trúng tuyển nên dùng quyền xét tuyển học bạ nhiều hơn, dẫn đến tỷ lệ trúng tuyển bằng học bạ nhiều hơn\", ông Chương nói thêm về sự thay đổi này.\n\nKết quả xét tuyển bằng các phương thức năm 2024 và 2025\n\nTừ số liệu này, GS-TS Huỳnh Văn Chương cho rằng kết quả tuyển sinh năm nay giữa các phương thức có sự thay đổi lớn. Do đó, Bộ GD-ĐT đã lấy ý kiến các cơ sở đào tạo về việc bỏ xét tuyển học bạ.\n\nSố liệu tổng kết của Bộ GD-ĐT cũng cho thấy, năm nay có 849.544 thí sinh tham gia xét tuyển với 7.615.560 nguyện vọng. Trong đó, số lượng thí sinh đăng ký 5 nguyện vọng chiếm 39,6%; có tới 30,9% thí sinh đăng ký 10 nguyện vọng; 29,5% thí sinh đăng ký trên 10 nguyện vọng (trong đó có tới 6,7% thí sinh đăng ký trên 20 nguyện vọng).\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Tuyển sinh ĐH 2025: Có 6,7% thí sinh đăng ký trên 20 nguyện vọng",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/tuyen-sinh-dh-2025-co-67-thi-sinh-dang-ky-tren-20-nguyen-vong-18525092615435313.htm"
}