{
    "authors": [],
    "date_download": "2025-10-19 22:38:58",
    "date_modify": null,
    "date_publish": null,
    "description": "Bắt đầu tiếp xúc với tiếng Anh muộn hơn bạn bè đồng trang lứa, anh Nhật Đông đặt nguyện vọng trở thành giáo viên từ sớm, trải qua nhiều vị trí giảng dạy trước khi đạt kết quả IELTS 9.0 ở lần thi thứ năm.",
    "filename": "https___thanhnien_vn_thay_giao_tay_ninh_dat_ielts_90_luyen_de_chi_nen_la_giai_doan_cuoi_185250924184220283_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/24/vo-nhat-dong-90-ielts-1-1758713709486803242662-80-33-870-1543-crop-17587137901541068319974.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Anh Võ Nhật Đông, chủ nhân kết quả IELTS 9.0, trong lễ tốt nghiệp cách đây vài năm\n\nAnh Võ Nhật Đông (27 tuổi), sáng lập viên một trung tâm tiếng Anh tại tỉnh Tây Ninh, vừa nhận kết quả thi lại một kỹ năng IELTS hai tuần trước với điểm kỹ năng viết tăng thêm 0.5 lên 8.5. Điều này giúp anh chính thức đạt tổng điểmIELTS 9.0, trong đó 2 kỹ năng nghe và đọc đều đạt mức tuyệt đối 9.0 còn kỹ năng nói được 8.5. \"Thành tích này chỉ bảo chứng về mặt ngôn ngữ nên tôi sẽ tiếp tục trau dồi năng lực sư phạm của mình\", anh bộc bạch.\n\nAnh Đông kể bắt đầu học tiếng Anh từ hồi lớp 6, muộn hơn nhiều bạn bè khác và từng nghĩ thứ tiếng này \"sao xa vời quá\". Song, dù gặp nhiều khó khăn khi phải học từ con số 0 trong lúc nhiều bạn cùng lớp đã đọc làu làu sách giáo khoa, anh lại dần tìm được nhiều điểm thú vị ở ngoại ngữ này. Hành trình học tiếng Anh sau đó còn được tiếp thêm động lực từ những bài giảng sôi động của người thầy giáo ở bậc THPT.\n\n\"Thay vì tập trung vào ngữ pháp và từ vựng, thầy tôi chú trọng phát triển cả 4 kỹ năng cho học trò bằng một cách rất hay là lồng ghép nó vào những trò chơi (game) trên lớp. Các tiết học của thầy vì thế bao giờ cũng rất thú vị, không hề nặng nề lý thuyết. Cũng từ trải nghiệm này, tôi hình thành nên châm ngôn giảng dạy coi không khí lớp học là trên hết. Có thể hôm đó kiến thức tôi truyền tải không hết, nhưng các bạn học là phải thấy vui\", anh Đông nói.\n\nChàng trai tốt nghiệp ngành sư phạm Anh tại Trường ĐH Sài Gòn (TP.HCM) cho biết thêm, một cách giúp anh duy trì không khí sôi động trong lớp là theo dõi các trào lưu (trend) phù hợp với học trò để vận dụng trong bài giảng. Đó có thể là một câu nói, một thành ngữ hoặc một cụm từ đang nổi, theo anh Đông.\n\n\"Như khi nhóm nhạc Blackpink ra bàiLovesick Girls, tôi sẽ cùng thảo luận với học trò các cụm từ kết thúc bằng '-sick' như carsick (say xe), seasick (say sóng), homesick (nhớ nhà)... Hay như ở đợt phimAvengers: Endgamecó câu nói kinh điển 'Avengers assemble', tôi sẽ hỏi assemble là gì, từ đó suy ra cụm assembly line (dây chuyền lắp ráp) để hướng dẫn cách làm bài viết IELTS. Mới đây nhất là cụm 'you only live once' của một YouTuber\", anh nói.\n\nTuy nhiên, anh cũng thừa nhận nhiều trào lưu tuy học viên thích thú nhưng lại khá vô nghĩa, vì thế thầy cô nên thận trọng khi tham khảo nội dung trên không gian số nhất là ở mạng xã hội.\n\nAnh Nhật Đông cùng học trò tại Trường THPT chuyên Hoàng Lê Kha (Tây Ninh)\n\nMột thách thức khác được anh Đông đề cập là hiện tại tuy tài nguyên tiếng Anh dồi dào nhưng chất lượng không phải lúc nào cũng tốt. Đó là lúc vấn đề nảy sinh, khi người học tiếp xúc với nhiều nguồn và mặc nhiên xem cách nói năng, dùng từ trên phim điện ảnh hay video trên YouTube là đúng, dẫn tới việc dùng từ vựng, ngữ pháp nhiều lúc chưa chuẩn hoặc không được trau chuốt.\n\n\"Thực tế này không chỉ đòi hỏi giáo viên nâng cao năng lực ngôn ngữ mà còn yêu cầu thầy cô phải thường xuyên cập nhật cách dùng từ ở các ngữ cảnh mới, từ đó mới có thể nhận ra lỗi sai để giúp học trò điều chỉnh\", anh Đông nói thêm.\n\nChia sẻ thêm về cách ôn tập và làm bài thi IELTS, anh Đông cho biết mất gần một năm để nâng điểm kỹ năng viết từ 7.5 lên 8.0, sau đó mất hai tháng để tăng tới 8.5. Một trợ thủ đắc lực trên hành trình này là công cụ trí tuệ nhân tạo (AI) có tên Poe.\n\n\"Đầu tiên, tôi nhập đầy đủ các tiêu chí chấm điểm bài viết do IELTS công bố (writing band descriptors) cho công cụ AI và nhờ nó chấm điểm bài làm dựa trên những tiêu chí này. Sau đó, tôi tiếp tục yêu cầu nó nâng cấp bài viết của mình lên để coi còn những ý tưởng, dư địa nào có thể triển khai thêm hoặc có thể viết lại súc tích hơn như thế nào để nâng thang điểm lên\", nam giáo viên chia sẻ.\n\nAnh Đông cho biết thêm, một lỗi sai mà nhiều thí sinh IELTS mắc phải là chia sai động từ, chia số ít, số nhiều hay không biết xác định khi nào nên dùng mệnh đề quan hệ. \"Riêng với những trường hợp nhắm tới mức điểm cao như 8.0 hay thậm chí 8.5, các bạn nên định hình rõ văn phong của bản thân đồng thời hạn chế tối đa các lỗi sai\", anh Đông khuyên.\n\nAnh Nhật Đông cùng ba mẹ trong ngày tốt nghiệp\n\nTrong khi đó với kỹ năng nói, anh Đông đề xuất thí sinh theo dõi những kênh YouTube của người nước ngoài nói giọng Anh-Anh hoặc Anh-Mỹ để học cách giao tiếp tự nhiên. Còn ở hai kỹ năng mà nam giáo viên đều đạt điểm tuyệt đối là đọc và nghe, quan trọng nhất chính là quá trình tìm ra lỗi sai và sửa những sai sót đó, thay vì quá dựa dẫm vào những mẹo hay chiến thuật làm bài.\n\n\"Không có chiến thuật nào phù hợp với tất cả. Các bạn hãy tham khảo sử dụng và phản tư để coi nó có thật sự hiệu quả với mình hay không\", anh nói.\n\nTuy vậy, anh Đông nhấn mạnh thí sinh IELTS nên luyện tập nhiều kỹ năng để cải thiện quá trình làm bài chẳng hạn như đọc nhanh, đoán nghĩa của từ dựa trên ngữ cảnh, nghe ý chính, nghe các chi tiết cụ thể... Đồng thời, các bạn có thể học những từ vựng mang tính học thuật ở các nguồn tài nguyên như trang web của EAP Foundation.\n\n\"Luyện đề chỉ nên là giai đoạn cuối cùng, còn trước đó các bạn hãy nghe đọc thật nhiều để bồi đắp kiến thức và khả năng phản xạ\", nam giáo viên nhấn mạnh.\n\nVề dự định tương lai, anh Đông chia sẻ muốn bước vào thế giới nghiên cứu sâu hơn để tìm ra câu trả lời cho những vấn đề bản thân quan tâm, ví dụ như do đâu phương pháp sư phạm này lại hiệu quả hơn phương pháp khác, hay làm thế nào để thầy cô có thể kết nối hơn nữa với học trò. Nhằm hiện thực hóa điều này, anh đang đăng ký học khóa thạc sĩ phương pháp giảng dạy tiếng Anh do ĐH Đà Nẵng liên kết đào tạo với ĐH Nottingham Trent (Anh).\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Thầy giáo Tây Ninh đạt IELTS 9.0: 'Luyện đề chỉ nên là giai đoạn cuối'",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/thay-giao-tay-ninh-dat-ielts-90-luyen-de-chi-nen-la-giai-doan-cuoi-185250924184220283.htm"
}