{
    "authors": [],
    "date_download": "2025-10-19 22:31:38",
    "date_modify": null,
    "date_publish": null,
    "description": "Sở GD-ĐT TP.HCM yêu cầu các trường học trên địa bàn từ mầm non đến trung cấp, CĐ trực thuộc tập trung triển khai công tác phòng ngừa, ngăn chặn tội phạm lợi dụng không gian mạng lừa đảo học sinh, sinh viên và tăng cường công tác bảo vệ trẻ em trên môi trường mạng.",
    "filename": "https___thanhnien_vn_so_gd_dt_tphcm_yeu_cau_truong_hoc_ngan_chan_toi_pham_lua_dao_hoc_sinh_185251011233307904_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/12/phong-may-vi-tinh-nvp-1758086376486871492509-0-69-726-1231-crop-1760230999852110092562.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sở GD-ĐT TP.HCM yêu cầu các trường tăng cường công tác phòng ngừa, ngăn chặn tội phạm lợi dụng không gian mạng lừa đảo học sinh, sinh viên\n\nSở GD-ĐT TP.HCM ngày 11.10 gửi tới các trường học văn bản phối hợp triển khai chiến dịch chống \"bắt cóc trực tuyến\". Theo đó, sở này đề nghị các trường phối hợp với cơ quan công an tại địa phương tổ chức tuyên truyền, nâng cao nhận thức cho học sinh, sinh viên về các nguy cơ rủi ro, phương thức, thủ đoạn của tội phạm lợi dụng không gian mạnglừa đảohọc sinh, sinh viên; trang bị cho học sinh, sinh viên kỹ năng phòng ngừa, xử lý khi gặp vấn đề vềtội phạm trên không gian mạng.\n\nCụ thể các trường cần tuyên truyền, hướng dẫn học sinh, sinh viên tìm hiểu, sử dụng các tài liệu, ấn phẩm truyền thông do cơ quancông ancung cấp.\n\nĐồng thời tuyên truyền, vận động cán bộ, giáo viên và học sinh, sinh viên khi tham gia hoạt động trên môi trường mạng tích cực phối hợp với cơ quan chức năng có thẩm quyền trong việc bảo đảm an toàn thông tin; phối hợp ngăn chặn thông tin gây hại cho học sinh, sinh viên theo quy định pháp luật về an toàn thông tin mạng.\n\nPhối hợp triển khai và khuyến khích học sinh, sinh viên tham gia các hoạt động trải nghiệm mô phỏng các tình huống thực tế, phương pháp ứng phó với tội phạm trên không gian mạng tại các cơ sở giáo dục trong chiến dịch do ngành công an tổ chức thực hiện.\n\nĐầu năm học này, Sở GD-ĐT TP.HCM cũng phát thông tin đề nghị phụ huynh, học sinh cảnh giác, các nhà trường tăng cường biện pháp bảo vệ học sinh. Trong đó đặc biệt cảnh báo các thủ đoạn lừa đảo học sinh liên quan đến hình thức \"bắt cóc online\" đã được công an lưu ý trong thời gian qua.\n\nTheo Sở GD-ĐT TP.HCM, trong thời gian gần đây, một số phụ huynh có con em đang học THPT phản ánh lên sở khi liên tục nhận được các cuộc gọi lừa đảo, tự xưng là người của UBND, công an, Sở GD-ĐT TP.HCM để yêu cầu học sinh làm theo các hướng dẫn.\n\nCụ thể những đối tượng lừa đảo này đã mạo danh là cán bộ tuyển sinh, yêu cầu học sinh mở cuộc gọi video và kết bạn qua Zalo để gửi tài liệu của Sở GD-ĐT. Khi thực hiện hành vi lừa đảo, đối tượng nói đúng địa chỉ của UBND TP, Sở GD-ĐT TP cùng thông tin cá nhân, địa chỉ trường, lớp... của học sinh.\n\nNgoài ra, còn có tình huống đối tượng mạo danh là người của Công an TP, thông tin số căn cước công dân của học sinh đã bị một đối tượng xấu biết và lợi dụng, yêu cầu đến cơ quan công an gấp để giải quyết. Đối tượng cũng thông tin chính xác tên phụ huynh, địa chỉ nhà, số căn cước công dân...\n\nSở GD-ĐT TP.HCM cảnh báo và đề nghị tất cả phụ huynh học sinh đề cao cảnh giác không nghe theo và thực hiện các hướng dẫn khi các số điện thoại lạ liên hệ. Phụ huynh, học sinh không làm theo các yêu cầu của người lạ. Mọi thông tin đều được thông báo qua các kênh chính thức của nhà trường và thông qua giáo viên chủ nhiệm đến trực tiếp phụ huynh, học sinh.\n\nĐồng thời, Sở GD-ĐT TP HCM đề nghị nhà trường tăng cường các biện pháp bảo vệ học sinh; thường xuyên tuyên truyền, trao đổi nhắc nhở học sinh, phụ huynh cảnh giác. Tuyệt đối bảo mật các thông tin cá nhân, tuyên truyền phụ huynh, học sinh không đăng tải các thông tin cá nhân trên mạng xã hội.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Sở GD-ĐT TP.HCM yêu cầu trường học ngăn chặn tội phạm lừa đảo học sinh",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/so-gd-dt-tphcm-yeu-cau-truong-hoc-ngan-chan-toi-pham-lua-dao-hoc-sinh-185251011233307904.htm"
}