{
    "authors": [],
    "date_download": "2025-10-19 22:51:40",
    "date_modify": null,
    "date_publish": null,
    "description": "Trường ĐH Nguyễn Tất Thành chính thức công bố điểm chuẩn trúng tuyển cho 4 phương thức xét tuyển, trong đó hơn 60 ngành có điểm chuẩn 15.",
    "filename": "https___thanhnien_vn_hang_loat_nganh_co_diem_chuan_15_185250822154300066_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/22/img5226-1753852004127944591991-81-0-1681-2560-crop-1755852142635441771511.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Theo Hội đồng tuyển sinhTrường ĐH Nguyễn Tất Thành, năm nay các ngànhkhối sức khỏetiếp tục cóđiểm chuẩncao nhất tại trường.\n\nSau nhiều ngày chờ đợi, hôm nay thí sinh đã biết điểm chuẩn của các trường ĐH\n\nCụ thể,ngành y khoavà răng hàm mặt điểm trúng tuyển là 20,5 điểmtheo phương thức xétđiểm thi tốt nghiệp THPT, 23 điểmtheo phương thức xét học bạ, 600 điểm đến 650 điểm theo phương thức xét điểm thi đánh giá năng lực củaĐH Quốc gia TP.HCMvà 75 điểm đến 85 điểm theo điểm thi của ĐH Quốc gia Hà Nội.\n\nNgành dược học và y học cổ truyền có điểm chuẩn ở 4 phương thức lần lượt là 19, 21, 570 và 70. Thí sinh 4 ngành này của khối sức khỏe cần có kết quả học tập cả năm lớp 12 được đánh giá mức tốt hoặc điểm xét tốt nghiệp từ 8,0 trở lên.\n\nCác ngành còn lại thuộc khối sức khỏe là y học dự phòng, điều dưỡng, kỹ thuật xét nghiệm y học, kỹ thuật phục hồi chức năng cũng có các mức điểm chuẩn là 17, 19, 550 và 70 . Thí sinh cần có kết quả học tập cả năm lớp 12 được đánh giá mức khá hoặc điểmxét tốt nghiệptừ 6,5 trở lên.\n\nĐiểm chuẩn 73 ngành của Trường ĐH Nguyễn Tất Thành\n\n2 ngành luật và luật kinh tế điểm chuẩn là 17 điểm cho phương thức xét điểm thi tốt nghiệp THPT và 18 điểm cho phương thứcxét học bạ.\n\nCác ngành còn lại của trường ở 4 phương thức có mức điểm chuẩn lần lượt là 15, 18, 550 và 70.\n\nTheo quy định, ngay khi có kết quả trúng tuyển, thí sinh cần xác nhận nhập học trên cổng thông tin của Bộ GD-ĐT trước 17 giờ ngày 30.8. Sau thời điểm này nếu không xác nhận nhập học sẽ coi như từ chối nhập học. Thí sinh có thể đến nhập học trực tiếp tại trường từ ngày 23.8.\n\nBáoThanh Niênsẽ cập nhật nhanh và chính xác điểm chuẩn các trường ĐH năm 2025 địa chỉ:https://thanhnien.vn/giao-duc/tra-cuu-diem-tot-nghiep-thpt.htm.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Hàng loạt ngành có điểm chuẩn 15",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/hang-loat-nganh-co-diem-chuan-15-185250822154300066.htm"
}