{
    "authors": [],
    "date_download": "2025-10-19 22:48:02",
    "date_modify": null,
    "date_publish": null,
    "description": "Sau ngày đất nước thống nhất, nền giáo dục Việt Nam bước vào giai đoạn đặc biệt: vừa phục hồi sau chiến tranh, vừa gánh trên vai trọng trách xây dựng con người mới và thống nhất một hệ thống cho toàn quốc.",
    "filename": "https___thanhnien_vn_giao_duc_viet_nam_ghi_dau_an_tren_dau_truong_quoc_te_185250829233916597_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/29/a-5-ol-1756485332541684478318-0-63-600-1023-crop-17564853383851977444702.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Giáo dục Việt Namgiai đoạn 1975 - 1986 có một điểm nhấn là sự hòa quyện kinh nghiệm giáo dục hai miền trong môi trường sư phạm miền Nam. Sau 1975, giáo dục miền Nam tiếp nhận mô hình xã hội chủ nghĩa từ miền Bắc, và vẫn chắt lọc, giữ lại những yếu tố tích cực. Đội ngũgiáo viên(GV) hình thành từ 3 bộ phận: thầy cô lưu dung, GV miền Bắc chi viện và lớp GV trẻ tốt nghiệp sư phạm. Sự kết hợp này, trong tinh thần đoàn kết và trách nhiệm, đã tạo nên sức mạnh đặc biệt, giúp nhiều trường vượt qua khó khăn, giữ vững chất lượng.\n\nLê Bá Khánh Trình nhận giải đặc biệt tại Olympic Toán quốc tế 1979\n\nĐiều kiện thời ấy vô cùng thiếu thốn: trường lớp tạm bợ, thiết bị giảng dạy khan hiếm, lương GV thấp. GV miền Bắc quen với hệ 10 năm phải tự học thêm để giảng dạy hệ 12 năm, nhiều môn học chưa có tài liệu tập huấn. Tuy nhiên, tinh thần tự học và lòng tự trọng nghề nghiệp đã giúp họ đứng vững trên bục giảng.\n\nNhiều trường đã phát huy lợi thế kết hợp phương pháp khuyến khích năng lực cá nhân của GV miền Nam với nguyên lý \"học đi đôi với hành\" từ miền Bắc. Nhờ đó,học sinh(HS) không chỉ tiếp cận kiến thức khoa học hiện đại mà còn rèn luyện ý thức kỷ luật, tinh thần lao động và lý tưởng cách mạng. Những trường tiêu biểu như Quốc học Huế, Phan Chu Trinh (Đà Nẵng),Lê Hồng Phong (TP.HCM)trở thành điểm sáng trong giai đoạn khó khăn.\n\nCó thể nói, chính sự hòa quyện kinh nghiệm Nam - Bắc đã giúp miền Nam không rơi vào đứt gãy tri thức sau chiến tranh, mà trái lại còn trở thành động lực củng cố sự thống nhất giáo dục cả nước. Những ngôi trường ấy không chỉ gieo mầm tri thức mà còn là biểu tượng của tinh thần hòa hợp dân tộc, chứng minh rằng giáo dục luôn là chiếc cầu nối gắn kết con người từ những nền tảng khác nhau, cùng hướng đến mục tiêu chung: xây dựng một Việt Nam phát triển, độc lập và nhân văn.\n\nNgày 11.1.1979, Bộ Chính trị, Ban Chấp hành T.Ư Đảng ban hành Nghị quyết số 14-NQ/TW về cải cách giáo dục. Cuộc cải cách giáo dục lần thứ ba, khởi đầu từ năm 1979, là dấu mốc lớn của giai đoạn này (trước đó, sau Hiệp định Genève, miền Bắc tiến hành cải cách giáo dục lần hai vào năm 1956, xây dựng nền giáo dục xã hội chủ nghĩa toàn diện). Mục tiêu của cải cách lần này là hình thành hệ thống phổ thông 12 năm thống nhất trên cả nước. Đây là lần đầu tiên trong lịch sử, Việt Nam có một cơ cấu giáo dục thống nhất từ Bắc chí Nam. Giai đoạn 1975 - 1986, cơ chế tuyển sinh ĐH cũng mang dấu ấn đặc biệt. Các trường tự tổ chức thi, với đề thi gồm phần chung và phần riêng cho HS hệ 10 và hệ 12. Đây là giải pháp linh hoạt, hiệu quả, bảo đảm công bằng cho thí sinh cả nước.\n\nCó thể nói, chính sự hòa quyện kinh nghiệm Nam - Bắc đã giúp miền Nam không rơi vào đứt gãy tri thức sau chiến tranh, mà trái lại còn trở thành động lực củng cố sự thống nhất giáo dục cả nước.\n\nĐặc biệt, chính sách ưu tiên cho con em công-nông và gia đình chính sách lúc bấy giờ đã mở rộng cơ hội học tập cho HS nghèo.\n\nGiai đoạn này nước ta phải đối mặt với muôn vàn gian nan. Vừa thống nhất đã lại phải bước vào 2 cuộc chiến đấu bảo vệ biên giới Tây Nam và phía Bắc, kinh tế lâm vào khủng hoảng, cơ sở vật chất trường lớp nghèo nàn, thiếu sách vở, bàn ghế. GV tuy đông nhưng không đồng đều về trình độ và phương pháp, đời sống vô cùng khó khăn.\n\nDù vậy, trong gian khó, ngành giáo dục vẫn kiên cường tiến hành cải cách, duy trì dòng chảy tri thức cho thế hệ trẻ, đạt được những thành tựu quan trọng. Quy mô giáo dục được duy trì, mở rộng, bảo đảm quyền học tập cho hàng triệu HS. Phong trào xóa mù chữ và bổ túc văn hóa lan rộng, góp phần nâng cao dân trí.\n\nTiến sĩ Lê Bá Khánh Trình (thứ tư từ phải) và đoàn học sinh Việt Nam dự Olympic toán quốc tế 2019 tại Anh\n\nBên cạnh đó,hệ thống trường chuyênra đời, đào tạo HS giỏi và ghi dấu ấn trên đấu trường quốc tế. Từ năm 1975 - 1986, Việt Nam giành 44 huy chương Olympic toán quốc tế (trong đó có 5 HCV) và 6 huy chương Olympic vật lý quốc tế. Những tên tuổi như Lê Bá Khánh Trình (Trường Quốc học Huế, HCV năm 1979 với điểm tuyệt đối 40/40), Lê Tự Quốc Thắng (Trường THPT chuyên Lê Hồng Phong, TP.HCM, HCV năm 1982 với điểm 42/42), Đàm Thanh Sơn (A0, Hà Nội, HCV năm 1984, điểm 42/42), đã đi vào lịch sử giáo dục với những HCV và những điểm số tuyệt đối.\n\nGiáo dục thời điểm này không chỉ đào tạo nhân lực mà còn hàn gắn vết thương chiến tranh, nuôi dưỡng khát vọng tri thức. Từ nền tảng đó, Việt Nam bước vào đổi mới và hội nhập quốc tế đầy tự tin sau năm 1986.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Giáo dục Việt Nam ghi dấu ấn trên đấu trường quốc tế",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/giao-duc-viet-nam-ghi-dau-an-tren-dau-truong-quoc-te-185250829233916597.htm"
}