{
    "authors": [],
    "date_download": "2025-10-19 22:50:03",
    "date_modify": null,
    "date_publish": null,
    "description": "Ngày khai giảng năm học mới, Trung tâm Nuôi dạy trẻ khuyết tật Võ Hồng Sơn (Quảng Ngãi) đón nhận hơn 1,2 tỉ đồng cùng nhiều phần quà từ các doanh nghiệp, nhà hảo tâm, tiếp thêm niềm tin cho hành trình gieo mầm tri thức.",
    "filename": "https___thanhnien_vn_quang_ngai_am_ap_le_khai_giang_nam_hoc_moi_o_trung_tam_vo_hong_son_185250823184228697_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/23/khai-giang-3-1755948597621511023444-0-0-530-1012-crop-17559488147611397124889.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sáng 23.8, Trung tâm Nuôi dạy trẻ khuyết tật Võ Hồng Sơn (xã Nghĩa Hành,Quảng Ngãi) rộn ràng tổ chức lễ khai giảngnăm học mới2025 - 2026, mở ra hành trình gieo mầm tri thức, tiếp thêm nghị lực cho hơn 100 học sinh nơi đây.\n\nBuổi lễ có sự hiện diện của ông U Huấn, Ủy viên dự khuyết T.Ư Đảng, Phó bí thư Thường trực Tỉnh ủy, Trưởng đoàn ĐBQH tỉnh, Chủ tịch Ủy ban MTTQ Việt Nam tỉnh Quảng Ngãi; đại diện các sở, ngành; Hội đồng hương Quảng Ngãi tại TP.HCM cùng nhiều doanh nghiệp, nhà hảo tâm.\n\nÔng U Huấn trao quà cho Trung tâm Nuôi dạy trẻ khuyết tật Võ Hồng Sơn\n\nPhát biểu tại lễ khai giảng năm học mới, bà Nguyễn Thị Thu Hà, Giám đốcTrung tâm Nuôi dạy trẻ khuyết tật Võ Hồng Sơn, nghẹn ngào gửi lời tri ân đến chính quyền địa phương, các nhà hảo tâm đã sát cánh trong suốt chặng đường nhiều gian khó nhưng thấm đẫm yêu thương.\n\nBà Hà cũng xúc động nhắc đến đội ngũ thầy cô, nhân viên, những người ngày đêm lặng lẽ gửi trọn trái tim vào từng bài học, bữa ăn, giấc ngủ của các em nhỏ kém may mắn.\n\n\"Năm học này, trung tâm sẽ tiếp tục dạy chữ, dạy nghề, đặc biệt chú trọng chuyển đổi số, ứng dụng công nghệ để tạo môi trường học tập thân thiện và hiệu quả hơn. Chúng tôi mong mỗi em đều có cơ hội phát triển bản thân, hòa nhập cộng đồng\", bà Hà chia sẻ.\n\nMột doanh nghiệp trao tiền hỗ trợ cho Trung tâm Nuôi dạy trẻ khuyết tật Võ Hồng Sơn\n\nTrung tâm Nuôi dạy trẻ khuyết tật Võ Hồng Sơn hiện có 110 học sinh, học tập tại 2 cơ sở ở Quảng Ngãi và TP.HCM. Từ bậc tiểu học, các em được hướng dẫn học văn hóa, sau đó học nghề, học nâng cao để có cơ hội lập thân, lập nghiệp.\n\nNgày khai giảng năm nay, niềm vui được nhân lên khi trung tâm tiếp nhận hơn 1,2 tỉ đồng và nhiều phần quà từ các doanh nghiệp, nhà hảo tâm. Những món quà ấy không chỉ mang giá trị vật chất mà còn là nguồn động viên tinh thần to lớn, tiếp thêm sức mạnh để thầy trò nơi đây vững bước trong năm học mới.\n\nĐại diện Vietcombank Quảng Ngãi trao quà cho học sinh Trung tâm Nuôi dạy trẻ khuyết tật Võ Hồng Sơn\n\nNăm học 2024 - 2025 Trung tâm Nuôi dạy trẻ khuyết tật Võ Hồng Sơn khép lại với nhiều thành quả đáng tự hào: 85% học sinh hoàn thành tốt chương trình học tập; 18 em đã hòa nhập cộng đồng; 10 em tìm được việc làm ổn định. Đặc biệt, 3 học sinh được Trường ĐH Mỹ thuật TP.HCM đặc cách tuyển thẳng.\n\nĐằng sau những con số ấy là biết bao mồ hôi, nước mắt và niềm tin chưa bao giờ tắt. Với các thầy cô, hạnh phúc lớn nhất chính là nhìn học trò từng ngày trưởng thành, tự tin bước vào đời, tỏa sáng theo cách riêng của mình.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Quảng Ngãi: Ấm áp lễ khai giảng năm học mới ở Trung tâm Võ Hồng Sơn",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/quang-ngai-am-ap-le-khai-giang-nam-hoc-moi-o-trung-tam-vo-hong-son-185250823184228697.htm"
}