{
    "authors": [],
    "date_download": "2025-10-19 22:36:37",
    "date_modify": null,
    "date_publish": null,
    "description": "40 học sinh ở Quảng Trị nghi ngộ độc sau bữa ăn sáng đã ra viện, sức khỏe ổn định, hiện mẫu thức ăn vẫn chờ kết quả xét nghiệm.",
    "filename": "https___thanhnien_vn_40_hoc_sinh_ngo_doc_o_quang_tri_da_ra_vien_chua_co_ket_qua_xet_nghiem_185250930102951279_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/30/edit-z705959184462284f66987c5ee8e5c1d89cc5f3fb48696-1759202773639704040336-351-0-1691-2560-crop-1759202818362716459888.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sáng 30.9, Bệnh viện đa khoa khu vực Lệ Thủy (tỉnh Quảng Trị) cho biết 40 học sinh Trường phổ thông dân tộc bán trú tiểu học Kim Thủy (xã Kim Ngân, tỉnh Quảng Trị) nghingộ độcthực phẩm sau bữa ăn sáng đã xuất viện, sức khỏe ổn định.\n\nLiên quan đến vụ việc, Trung tâm Kiểm soát bệnh tật (CDC) tỉnhQuảng Trịcho biết đã lấy mẫu thức ăn để xét nghiệm, hiện vẫn chưa có kết quả chính thức.\n\nCác em học sinh ngộ độc đã được ra viện\n\nUBND xã Kim Ngân cho biết đang phối hợp với các ngành chức năng kiểm tra, rà soát quy trình bữa ăn bán trú, đồng thời làm rõ nguyên nhân vụ việc. Quan điểm của địa phương là xử lý khách quan, công khai, minh bạch, không bao che, nhằm đảm bảo an toàn cho học sinh và môi trường giáo dục.\n\nSở GD-ĐT tỉnh Quảng Trị cũng đã yêu cầu các trường rà soát toàn bộ quy trình cung cấp bữa ăn bán trú, đồng thời tăng cường giám sát, đảm bảo an toàn thực phẩm để tránh xảy ra sự việc tương tự.\n\nVụ việc ngộ độc thức ăn tập thể này còn gây rất nhiều ồn ào khi trên mạng xã hội xuất hiện đoạn clip ghi lại lời nói được cho là củaphó hiệu trưởngnhà trường ngăn không cho đưa học sinh bị ngộ độc đi bệnh viện.\n\nThực hư thông tin phó hiệu trưởng ngăn đưa học sinh bị ngộ độc đi bệnh viện\n\nNhưThanh Niênđã thông tin, vào khoảng 8 giờ ngày 26.9, sau bữa ăn sáng tại trường, nhiều học sinh có các triệu chứng như đau bụng, nôn ói, đi ngoài...\n\nTuy nhiên, trên mạng xã hội xuất hiện đoạn ghi âm kèm clip dài 44 giây, được cho là ghi lại cảnh tại phòng y tế của nhà trường. Trong clip có sự hiện diện của hiệu trưởng, phó hiệu trưởng, nhân viên y tế học đường, giáo viên chủ nhiệm cùng nhiều học sinh có biểu hiện bất thường. Đáng chú ý, giọng nói được cho là của bà Đỗ Thị Hồng Huế,Phó hiệu trưởngTrường phổ thông dân tộc bán trú tiểu học Kim Thủy, khẳng định “không đưa đi viện” dù nhân viên y tế đề nghị chuyển gấp các em đến cơ sở y tế.\n\nTheo lời bà Huế, thời điểm đó nhiều học sinh có biểu hiện đau bụng, nôn ói, bà không đồng ý cho đưa các em đi bệnh viện ngay bằng xe máy vì muốn chờ xe ô tô để đảm bảo an toàn. Bà cũng cho biết, việc nói học sinh \"không có vấn đề gì\" chỉ nhằm mục đích trấn an phụ huynh, giáo viên và học sinh.\n\nNgay sau đó, nhà trường đã phối hợp chính quyền và phụ huynh huy động xe chở 40 học sinh đến Bệnh viện đa khoa khu vực Lệ Thủy để thăm khám và điều trị. Các em đều có những triệu chứng của viêm dạ dày ruột nghi do ngộ độc, bệnh viện đã cho truyền dịch và dùng kháng sinh.\n\nHiện diễn biến này cũng đang được cơ quan chức năng làm rõ.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "40 học sinh ngộ độc ở Quảng Trị đã ra viện, chưa có kết quả xét nghiệm",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/40-hoc-sinh-ngo-doc-o-quang-tri-da-ra-vien-chua-co-ket-qua-xet-nghiem-185250930102951279.htm"
}