{
    "authors": [],
    "date_download": "2025-10-19 22:42:24",
    "date_modify": null,
    "date_publish": null,
    "description": "Với ILA, mỗi hoạt động cộng đồng không chỉ dừng ở thiện nguyện, mà là cách gieo mầm cho tương lai - từ những lớp học khang trang đến nụ cười hồn nhiên của trẻ thơ.",
    "filename": "https___thanhnien_vn_ila_thap_sang_tuong_lai_hoc_tro_giong_noi_bang_nhung_lop_hoc_moi_185250918085122364_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/18/1-1758160086295806806123-131-0-667-1024-crop-1758160117279431976190.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Học sinh trường Tiểu học Giồng Nổi trong lớp học mới\n\nVùng ven biển xã Vĩnh Hải (thị xã Vĩnh Châu, Sóc Trăng, nay thuộc Cần Thơ) từ lâu vẫn quen với nắng gió, với những mái trường giản dị. Giản dị đến mức theo thời gian, những phòng học xuống cấp, mái tôn rỉ sét, tường bong tróc, bàn ghế xiêu vẹo đã trở thành một phần trong cuộc sống của các em nhỏ.\n\nTrong bối cảnh ấy, dự án ‘Nâng cấp điểm trường Giồng Nổi’ do Tổ chức giáo dục ILA triển khai thông qua Quỹ Light Up The Future đã mang lại một diện mạo hoàn toàn mới cho Trường Tiểu học Giồng Nổi, thuộc cụm Trường Tiểu học Vĩnh Hải 4. Ngày 12.9.2025, công trình chính thức được bàn giao, đánh dấu một bước thay đổi trong hành trình học tập của hàng trăm học sinh vùng khó khăn.\n\nĐiểm trường Giồng Nổi khi chưa nâng cấp\n\nMới 3 tuần trước thôi, các em vẫn còn học trong những căn phòng trần dột, tường mốc, nhà vệ sinh ẩm thấp. Mỗi cơn mưa lớn là nỗi lo cho cả thầy và trò. Đó cũng là lý do ILA đã quyết định chọn Giồng Nổi làm điểm đến tiếp theo trong hành trình thiện nguyện. Với tổng ngân sách 280 triệu đồng, nhiều hạng mục tại điểm trường đã được cải tạo và nâng cấp.\n\nĐại diện ILA trao tặng công trình 5 lớp học\n\nNăm phòng học được khoác áo mới: sơn tường, xử lý ẩm mốc, thay mái tôn rỉ sét, lắp trần la phông, cùng với hệ thống bàn ghế hoàn toàn mới do ILA trang bị. Không gian giờ đây sáng sủa, an toàn và khang trang hơn. Nhà vệ sinh riêng cho nam và nữ được xây dựng mới, sạch sẽ, phù hợp với lứa tuổi tiểu học. Bên cạnh đó, hệ thống nước sẵn có được bổ sung thêm bồn rửa tay, giúp các em hình thành thói quen giữ gìn vệ sinh tốt hơn.\n\nSự thay đổi này được phụ huynh, thầy cô đánh giá cao vì tác động trực tiếp đến sức khỏe và thói quen sinh hoạt của trẻ. Công trình không chỉ đơn giản là sửa chữa, mà còn mang tính tái sinh - tái sinh một môi trường học đường xứng đáng cho những mầm non tương lai.\n\nILA trao tặng 580 phần quà cho các em học sinh Trường Tiểu học Vĩnh Hải 4\n\nSong song với việc bàn giao công trình, ILA còn mang đến 580 phần quà tựu trường cho các em học sinh điểm trường Giồng Nổi và Trường Tiểu học Vĩnh Hải 4. Mỗi phần quà gồm một ba lô, tập vở, bộ dụng cụ học tập và chiếc lồng đèn Trung thu.\n\nNhững chiếc ba lô mới, những lồng đèn lung linh không chỉ là vật dụng, mà còn là thông điệp: ‘Các em xứng đáng có một tuổi thơ trọn vẹn, được học tập trong niềm vui và sự khích lệ’.\n\nTrong ngày lễ bàn giao, thầy Thái Văn Vĩnh, Hiệu trưởng Trường Tiểu học Vĩnh Hải 4, chia sẻ:‘Điều quý nhất không chỉ là những phòng học khang trang, mà là ánh mắt rạng rỡ của các em khi được học trong môi trường an toàn, sạch sẽ. Các em thấy mình được quan tâm, được trao thêm động lực để nuôi dưỡng ước mơ’.\n\nCòn Tuyết Nhi, học sinh lớp 4A4, điểm trường Giồng Nổi, cứ xuýt xoa:‘Lớp đẹp quá ạ, nhà vệ sinh vừa sạch vừa thơm nữa. Từ nay chúng con không còn sợ mưa dột ướt tập sách nữa rồi’.\n\nGiáo viên nước ngoài của ILA đang dạy tiếng Anh cho các em\n\nĐiểm nhấn của ngày bàn giao là hoạt động trải nghiệm tiếng Anh do 3 giáo viên nước ngoài của ILA trực tiếp đứng lớp. Mỗi tiết kéo dài 30 phút, lồng ghép trò chơi, bài hát và những đoạn hội thoại ngắn.\n\nVới nhiều em nhỏ, đây là lần đầu tiên được học với giáo viên nước ngoài. Sự bỡ ngỡ nhanh chóng biến thành niềm hứng thú. Các em vừa cười, vừa lặp lại từng từ mới, ánh mắt ánh lên sự tò mò. Hoạt động này không nhằm biến các em thành ‘chuyên gia tiếng Anh’ trong một buổi, mà là để gieo hạt giống ban đầu: sự tự tin, sự tò mò và niềm yêu thích ngoại ngữ.\n\nSự thay đổi ở Giồng Nổi không chỉ là vài phòng học mới, mà còn là minh chứng cho hành trình 30 nămILAđồng hành cùng giáo dục Việt Nam. Với sứ mệnh đặt phát triển con người làm giá trị cốt lõi cho mọi hoạt động, ILA đã tạo ra những ảnh hưởng tích cực cho cộng đồng và góp phần đào tạo hơn 1 triệu học viên. Đó chính là hành trình mang đến cơ hội học tập bình đẳng, khơi dậy niềm tin và ước mơ cho trẻ em ở mọi miền đất nước.\n\n‘Chúng tôi hy vọng rằng với những thay đổi này, các em học sinh Giồng Nổi sẽ có thêm động lực học tập, nuôi dưỡng ước mơ và tự tin bước vào một tương lai tươi sáng hơn’,đại diện ILA chia sẻ trong lễ bàn giao.\n\nThông điệp ấy giản dị nhưng đủ để thấy tâm huyết của những người làm giáo dục khi rời xa lớp học nơi phố thị để gieo mầm tri thức ở những mái trường xa xôi, nơi mỗi nụ cười trẻ thơ chính là phần thưởng và cũng là động lực cho một hành trình gieo mầm bền bỉ, không ngừng tiếp nối.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "ILA thắp sáng tương lai học trò Giồng Nổi bằng những lớp học mới",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/ila-thap-sang-tuong-lai-hoc-tro-giong-noi-bang-nhung-lop-hoc-moi-185250918085122364.htm"
}