{
    "authors": [],
    "date_download": "2025-10-19 22:44:49",
    "date_modify": null,
    "date_publish": null,
    "description": "Hội đồng Giáo sư nhà nước đã công bố danh sách ứng viên phó giáo sư và giáo sư thuộc 26 lĩnh vực được đề nghị xét công nhận đạt tiêu chuẩn năm 2025. Trong các ứng viên phó giáo sư, có 2 người trẻ nhất sinh năm 1992, trong đó một người được cấp bằng độc quyền sáng chế từ năm 30 tuổi.",
    "filename": "https___thanhnien_vn_ung_vien_pho_giao_su_tre_nhat_vn_30_tuoi_da_co_bang_doc_quyen_sang_che_185250909093054886_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/9/img8218-17573888842172097321310-65-0-827-1220-crop-1757388894145994844659.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 8.9,Hội đồng Giáo sư nhà nướccông bố danh sách cácứng viên phó giáo sưvà giáo sư được Hội đồng Giáo sư cơ sở đề nghị xét công nhận đạt tiêu chuẩn năm 2025 (chưa bao gồm ứng viên từ 2 hội đồng giáo sư ngành khoa học an ninh và khoa học quân sự).\n\nTheo đó, có tổng cộng 933 ứng viên được đề nghị xét công nhận đạt tiêu chuẩn năm 2025, tăng 266 ứng viên so với năm 2024.\n\nTại danh sách này, có hàng chục ứng viên thuộc thế hệ9X. Trong đó, có 2 ứng viên trẻ nhất (chức danh phó giáo sư) sinh năm 1992 (33 tuổi). Đó là tiến sĩ Đỗ Quang Lộc và tiến sĩ Nguyễn Hà Thanh.\n\nTiến sĩ Đỗ Quang Lộc nhận bằng ĐH ngành vật lý, chuyên ngành kỹ thuật điện tử hiện đại tại Trường ĐH Khoa học tự nhiên,ĐH Quốc gia Hà Nộinăm 2014. Sau khi tốt nghiệp, tiến sĩ Lộc ở lại trường hợp đồng giảng dạy và nghiên cứu khoa học tại khoa vật lý và chính thức trở thành giảng viên của trường năm 2017.\n\nẢNH: HỒ SƠ ỨNG VIÊN - HỘI ĐỒNG GIÁO SƯ NHÀ NƯỚC\n\nTiến sĩ Lộc nhận bằng tiến sĩ vật lý, chuyên ngành vô tuyến và điện tử khi mới 27 tuổi (năm 2019), trở thành Phó trưởng bộ môn vật lý vô tuyến tại Khoa Vật lý Trường ĐH Khoa học tự nhiên năm 2023. Hiện tại, ứng viên trẻ này là giảng viên tại Khoa Điện tử - Viễn thông của Trường ĐH Công nghệ, ĐH Quốc gia Hà Nội.\n\nHướng nghiên cứu chính của tiến sĩ Lộc gồm: nghiên cứu, thiết kế và chế tạo hệ thống vi cơ điện tử MEMS và vi lưu tiên tiến ứng dụng trong y sinh; phát triển và tối ưu hóa mạch điện tử và hệ thống xử lý tín hiệu cho các thiết bị y sinh.\n\nỨng viên phó giáo sư này đã công bố 78bài báo khoa học, trong đó có 36 bài báo khoa học trên tạp chí quốc tế có uy tín.\n\nĐặc biệt, tiến sĩ Lộc đã có 2bằng độc quyền sáng chếdo Cục Sở hữu trí tuệ Bộ Khoa học- Công nghệ cấp, gồm: Thiết bị vi lỏng để phát hiện dòng tế bào ung thư phổi A549 và quy trình phát hiện dòng tế bào ung thư phổi này, cấp năm 2022 khi mới 30 tuổi; Cảm biến nhiệt độ cuộn cảm-tụ điện thụ động kết hợp với thanh nano kẽm oxit, cấp năm 2025.\n\nCùng sinh năm 1992 và cùng tốt nghiệp từ ĐH Quốc gia Hà Nội, tiến sĩ Nguyễn Hà Thanh (nghiên cứu viên chính tại Phòng Hóa dược, Viện Hóa học, Viện Hàn lâm Khoa học và Công nghệ Việt Nam) là ứng viên phó giáo sư ở lĩnh vực hóa học.\n\nẢNH: HỒ SƠ ỨNG VIÊN - HỘI ĐỒNG GIÁO SƯ NHÀ NƯỚC\n\nNữ tiến sĩ nhận bằng ĐH ngành hóa học, chuyên ngành hóa hữu cơ tại Trường ĐH Khoa học tự nhiên, ĐH Quốc gia Hà Nội năm 2015, nhận bằng tiến sĩ chuyên ngành hóa học phân tử của ĐH Rennes 1, Cộng hòa Pháp năm 2020.\n\nHướng nghiên cứu chính của tiến sĩ Nguyễn Hà Thanh gồm nghiên cứu tổng hợp các hợp chất peptidomimetic với tiềm năng làm chất ức chế tương tác protein-protein CD95/PLCy1; nghiên cứu tổng hợp các hợp chất dị vòng bằng phản ứng domino đa thành phần và đánh giá hoạt tính sinh học của chúng.\n\nTiến sĩ Thanh đã công bố 71 bài báo khoa học, trong đó 46 bài báo khoa học trêntạp chí quốc tếcó uy tín.\n\nDanh sách có 6 ứng viên trẻ thứ nhì, cùng sinh năm 1991 (34 tuổi). Trong đó, tiến sĩ Phạm Duy Toàn là ứng viên lĩnh vực dược học, đang công tác tạiĐH Cần Thơ. Tiến sĩ Toàn tốt nghiệp Trường ĐH Y dược Cần Thơ, lấy bằng tiến sĩ tại ĐH Naresuan (Naresuan University, Thái Lan).\n\nHai hướng nghiên cứu chính của tiến sĩ Toàn gồm: bào chế và đánh giá hoạt tính sinh học các chế phẩm dược phẩm, mỹ phẩm, thực phẩm chức năng; nghiên cứu chiết xuất, bán tổng hợp, thiết kế, kiểm nghiệm và đánh giá chất lượng vật liệu y sinh và các chế phẩm, chiết xuất có nguồn gốc động vật, thực vật, dược liệu tự nhiên.\n\nỨng viên này đã công bố 63 bài báo khoa học, trong đó 56 bài báo khoa học trên tạp chí quốc tế có uy tín.\n\nTrong khi đó, tiến sĩ Nguyễn Ngọc Việt đang công tác tại Trường ĐH Phenikaa, là ứng viên lĩnh vực điện - điện tử - tự động hóa, có hướng nghiên cứu chính là phát triển hệ thống tích hợp trên vi mạch ứng dụng phân tích vi sinh, phát triển hệ thống mũi điện tử ứng dụng quan trắcmôi trường.\n\nTiến sĩ Việt lấy bằng tiến sĩ chuyên ngành đo lường và cảm biến tại ĐH Quốc gia Trung Chính Đài Loan năm 2019, hiện đã có 51 bài báo khoa học, trong đó 30 bài trên tạp chí quốc tế uy tín.\n\nỨng viên Trần Ngọc Nguyên thuộc lĩnh vực toán học, hiện đang công tác tạiTrường ĐH Quy Nhơn. Tiến sĩ Nguyên lấy bằng thạc sĩ toán ứng dụng tại ĐH Limoges và bằng tiến sĩ tại ĐH Limoges, Cộng hòa Pháp, là nghiên cứu viên sau tiến sĩ tại École Centrale de Nantes, Cộng hòa Pháp. Tiến sĩ Nguyên đã công bố 18 bài báo khoa học thì cả 18 bài đều trên tạp chí quốc tế có uy tín.\n\nỨng viên Đinh Viết Cường lĩnh vực xây dựng, đang công tác tại Trường ĐH Xây dựng Hà Nội  lấy bằng tiến sĩ ngành kỹ thuật môi trường tại ĐH Quốc lập Đài Loan. Hướng nghiên cứu chính của tiến sĩ Cường là phát triển vật liệu và công nghệ xử lý, thu hồi tài nguyên trong nước và nước thải; nghiên cứu phát triển hệ thốngcấp thoát nướcbền vững.\n\nTiến sĩ Cường đã công bố 32 bài báo khoa học, 20 đăng trên tạp chí quốc tế uy tín. Đồng thời đã có 2 độc quyền sáng chế được chấp nhận đơn, một giải pháp hữu ích đã có thông báo hoàn thành thẩm định nội dung đang chờ ra bằng, một bằng độc quyền kiểu dáng công nghiệp đã công bố.\n\nCùng là ứng viên ở lĩnh vực xây dựng, tiến sĩ Trần Trung Hiếu đang công tác tại Trường ĐH Kiến trúc Hà Nội sở hữu 2 bằng ĐH các ngành xây dựng dân dụng và công nghiệp vàngôn ngữ Anh.\n\nHai hướng nghiên cứu của tiến sĩ Hiếu là ứng dụng vật liệu tiên tiến nhằm nâng cao hiệu quả kết cấu và kiến trúc công trình; nghiên cứu phân tích kết cấu và tối ưu hóa trong thiết kế kết cấu công trình. Ứng viên đã công bố 40 bài báo khoa học, trong đó 12 bài ở tạp chí quốc tế uy tín.\n\nLà ứng viên trẻ đang công tác tại trường ĐH ngoài công lập, tiến sĩ Hà Minh Tuấn (Phó viện trưởng Viện Công nghệ Việt – Nhật,Trường ĐH Công nghệ TP.HCM) đã công bố 36 bài báo khoa học, trong đó 22 bài báo khoa học trên tạp chí quốc tế có uy tín ISI/Scopus.\n\nTiến sĩ Tuấn từng tốt nghiệp ngành kỹ thuật xây dựng Trường ĐH Bách khoa,ĐH Quốc gia TP.HCM, sau đó lấy bằng thạc sĩ và tiến sĩ tại ĐH Kanazawa, Nhật Bản. Hướng nghiên cứu của tiến sĩ Tuấn gồm theo dõi và chẩn đoán sức khỏe kết cấu, vật liệu xây dựng thân thiện môi trường và kết cấu dạng khung cứng.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Ứng viên phó giáo sư trẻ nhất VN, 30 tuổi đã có bằng độc quyền sáng chế",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/ung-vien-pho-giao-su-tre-nhat-vn-30-tuoi-da-co-bang-doc-quyen-sang-che-185250909093054886.htm"
}