{
    "authors": [],
    "date_download": "2025-10-19 22:52:05",
    "date_modify": null,
    "date_publish": null,
    "description": "Dự án 'Mở đường đến tương lai' đã chắp cánh ước mơ cho nhiều nữ sinh dân tộc thiểu số từ nguy cơ bỏ học trở thành bác sĩ, kỹ sư, giáo viên...",
    "filename": "https___thanhnien_vn_quy_hoc_bong_vu_a_dinh_thap_sang_uoc_mo_cho_nu_sinh_dan_toc_thieu_so_185250822033053138_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/21/1000012207-1755805736365351258092-142-110-1270-1914-crop-17558080593141511019899.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Tối 21.8 tại TP.Đà Nẵng, Quỹhọc bổngVừ A Dính phối hợp Tổ chức VinaCapital Foundation (VCF) tổ chức Ngày hội Uớc mơ 2025 lần thứ 7, khép lại dự án “Mở đường đến tương lai”.\n\nĐây là hoạt động nằm trong chuỗi sự kiện Ngày hội Ước mơ 2025 được tổ chức từ ngày 20 - 22.8 tại TP.Đà Nẵng.\n\nBà Trương Mỹ Hoa, Chủ tịch Quỹ học bổng Vừ A Dính, trao học bổng cho nữ sinh đạt loại giỏi trong học tập\n\nDự án \"Mở đường đến tương lai\" giai đoạn 2 (2017 - 2024) đã đồng hành cùng 50 nữ sinh đại diện 23 dân tộc ở các tỉnh, thành. Trong đó, 39 em tốt nghiệp đại học, 5 em hoàn thành cao đẳng, trải rộng từ các lĩnh vực như: y dược,sư phạm, kinh tế, nông nghiệp...\n\nThông quahọc bổngtoàn phần kéo dài 7 năm (3 năm THPT và 4 năm đại học), chương trình đã và đang giúp các nữ sinh tiếp tục hành trình theo đuổi tri thức, phát triển toàn diện.\n\nKhông dừng lại nhận học bổng, các học sinh vùng cao còn được chương trình rènkỹ năng sống, định hướngnghề nghiệpvà chăm sóc sức khỏe, trở thành những công dân tự tin hội nhập.\n\nBà Trương Mỹ Hoa (thứ 5 từ phải sang) Chủ tịch Quỹ học bổngVừ A Dínhvà ông Rad Kivette, đại diện VCF, trao giấy khen biểu dương những thành tích của các nữ sinh trong giai đoạn 2 của dự án\n\nBà Trương Mỹ Hoa, nguyên Phó chủ tịch nước, Chủ tịch Quỹ Vừ A Dính, cho biết từ một ý tưởng khởi đầu với nhiều hoài bão, Quỹ học bổng Vừ A Dính và VinaCapital Foundation, 2 đơn vị đã từng bước hiện thực hóa mong ước, vượt qua không ít khó khăn để xây dựng một dự án bền vững, nhân văn và giàu ý nghĩa.\n\n\"Đó là hành trình đầy yêu thương, kiên nhẫn và trách nhiệm”, bà Trương Mỹ Hoa nhấn mạnh.\n\nTrong nhiều câu chuyện được tôn vinh tại buổi lễ, Hoàng Thị Lìn, cô gái người Mông ở tỉnh Thanh Hóa, đã để lại nhiều xúc động. Từng có lúc Lìn phải nghĩ đến việc nghỉ học để phụ giúp cha mẹ, vì gia cảnh khốn khó ở vùng cao. Trước ngã rẽ cuộc đời, đi học hay chọn dừng lại, Lìn may mắn được tiếp sức từ chương trình năm 2018.Cô học sinh vùng cao quay lại lớp học, tiếp tục theo đuổi ước mơ con chữ.\n\nHoàng Thị Lìn, nữ sinh dân tộc thiểu số tiêu biểu, tự tin chia sẻ câu chuyện và ước mơ của mình tại Ngày hội Ước mơ 2025\n\nGiờ đây, Lìn đã tốt nghiệp Trường ĐH Sư phạm Hà Nội với tấm bằng giỏi.  Không quên những ngày tháng khốn khó, Lìn quyết định mang ước mơ trở về bản làng gieo chữ cho trẻ em nghèo.\n\nTừ Hoàng Thị Lìn đến những nữ sinh nay là bác sĩ, kỹ sư, giáo viên…, tất cả đều là \"quả ngọt\" mà chương trình mang đến.\n\nKể từ khi ra mắt vào năm 2010 đến nay, chương trình \"Mở đường đến tương lai\" đã trao 2.351 suất học bổng cho học sinh dân tộc thiểu số trên khắp cả nước.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Quỹ học bổng Vừ A Dính: Thắp sáng ước mơ cho nữ sinh dân tộc thiểu số",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/quy-hoc-bong-vu-a-dinh-thap-sang-uoc-mo-cho-nu-sinh-dan-toc-thieu-so-185250822033053138.htm"
}