{
    "authors": [],
    "date_download": "2025-10-19 22:41:52",
    "date_modify": null,
    "date_publish": null,
    "description": "Tôn trọng, đối xử công bằng với người học; không phân biệt đối xử giữa những người học dưới mọi hình thức là một trong những quy tắc ứng xử mà nhà giáo sẽ phải phải tuân thủ.",
    "filename": "https___thanhnien_vn_nha_giao_khong_duoc_phan_biet_doi_xu_voi_nguoi_hoc_duoi_moi_hinh_thuc_185250918175205628_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/18/khaig-1757048465552463287195-198-0-1798-2560-crop-17581923527671490793629.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Bộ GD-ĐT vừa công bố dự thảo Thông tư quy định quy tắcứng xử của nhà giáotrong cơ sở giáo dục.\n\nTheo đó, việc ban hành quy tắc ứng xử của nhà giáo trong cơ sở giáo dục với nhiều điểm mới, những quy định, yêu cầu cụ thể về tính nêu gương của nhà giáo, chuẩn mực đạo đức, chuẩn mực về ngôn ngữ, hành vi, thái độ, cách ứng xử của nhà giáo đối với người học, đồng nghiệp, cán bộ quản lý cơ sở giáo dục, cha mẹ hoặc người giám hộ của người học và cộng đồng.\n\nTrong đó, quy tắc ứng xử chung quy định các quy tắc cốt lõi về chấp hành nghiêm chỉnh chủ trương, đường lối; giữ gìn phẩm chất, uy tín, danh dự, nhân phẩm, đạo đức nhà giáo; tận tụy với công việc; giảng dạy, giáo dục đúng mục tiêu, nguyên lý giáo dục; không lợi dụng chức danh, danh hiệu, hình ảnh nhà giáo và hoạt động nghề nghiệp để thực hiện hành vi vi phạm pháp luật hay tư lợi cá nhân; phòng chống bạo lực học đường, xây dựng môi trường giáo dục an toàn, lành mạnh, thân thiện, dân chủ, đổi mới, sáng tạo…\n\nQuy tắc ứng xử chung cũng quy định nhà giáo không thờ ơ, né tránh hoặc che giấu các hành vi vi phạm xảy ra trong cơ sở giáo dục; không xúc phạm, áp đặt; không vụ lợi, ép buộc cha mẹ hoặc người giám hộ hoặc người học đóng góp các khoản tiền hoặc hiện vật trái với quy định của pháp luật; ngôn ngữ đúng mực, trung thực, tôn trọng, thân thiện, hợp tác, chia sẻ; giữ gìn, phát huy bản sắc văn hóa của dân tộc…\n\nQuy tắc ứng xử với người học quy định về ngôn ngữ chuẩn mực, dễ hiểu, khen hoặc phê bình phù hợp với đối tượng và hoàn cảnh; đánh giá đúng thực chất năng lực của người học; tạo động lực, phát huy phẩm chất và năng lực, phát hiện và bồi dưỡng năng khiếu của người học.\n\nTôn trọng,đối xử công bằng với người học; không phân biệt đối xử giữa những người học dưới mọi hình thức; không gian lận, cố ý làm sai lệch kết quả trong các hoạt động tuyển sinh, đánh giá người học... cũng là những quy tắc ứng xử mà nhà giáo phải tuân thủ.\n\nQuy tắc ứng xử với đồng nghiệp quy định nhà giáo phải có ngôn ngữ đúng mực, trung thực, thân thiện; tôn trọng đồng nghiệp, góp ý đồng nghiệp trên tinh thần xây dựng; sẵn sàng chia sẻ, hợp tác, hỗ trợ đồng nghiệp; không xúc phạm, chia rẽ, gây mất đoàn kết nội bộ,…\n\nDự thảo thông tư cũng quy định về quy tắc ứng xử với cán bộ quản lý cơ sở giáo dục, với cộng đồng... Trong đó, có quy định nhà giáo không tổ chức, tham gia các hoạt động trái quy định của pháp luật, xâm phạm an ninh quốc gia, trật tự, an toàn xã hội; không thực hành, ủng hộ các hoạt động mê tín dị đoan, gây chia rẽ khối đại đoàn kết toàn dân tộc...\n\nViệc ban hành quy tắc ứng xử của nhà giáo trong cơ sở giáo dục, theo Bộ GD-ĐT sẽ góp phần nâng cao chất lượng dạy và học trong nhà trường, thực hiện phương châm \"thầy ra thầy, trò ra trò\" trên các mặt đạo đức, nhân cách, tri thức; kiên quyết chấn chỉnh tiêu cực trong giáo dục, coi trọng danh dự người thầy, tôn vinh người thầy trong xã hội.\n\nNgày 16.4.2008, Bộ GD-ĐT ban hành quy định về đạo đức nhà giáo. Bộ GD-ĐT nhận định: sau 17 năm triển khai thực hiện, quy định này bộc lộ nhiều bất cập, nhiều quy định không còn phù hợp, chưa đáp ứng yêu cầu phát triển đội ngũ nhà giáo trong thời kỳ đổi mới căn bản, toàn diện giáo dục và đào tạo.\n\nBên cạnh đó, vẫn còn giáo viên có những hành vi và lời nói thiếu chuẩn mực, vi phạm đạo đức nhà giáo, ảnh hưởng không nhỏ đến tinh thần, thể chất của học sinh cũng như làm giảm sút uy tín, hình ảnh của người thầy, gây bức xúc trong dư luận xã hội. Do vậy, việc cần có một quy định mới, phù hợp gắn với việc ứng xử của nhà giáo đối với các mối quan hệ trong các hoạt động dạy học, giáo dục tại cơ sở giáo dục và cộng đồng.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Nhà giáo không được phân biệt đối xử với người học dưới mọi hình thức",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/nha-giao-khong-duoc-phan-biet-doi-xu-voi-nguoi-hoc-duoi-moi-hinh-thuc-185250918175205628.htm"
}