{
    "authors": [],
    "date_download": "2025-10-19 22:43:24",
    "date_modify": null,
    "date_publish": null,
    "description": "Khác với cấp phổ thông, đồng phục mang tính bắt buộc, ở đại học có những quy định khác nhau tùy từng trường nhưng nhìn chung chủ yếu là để nhận diện thương hiệu trong những dịp mang tính chính thức.",
    "filename": "https___thanhnien_vn_dong_phuc_sinh_vien_mot_phan_trong_bo_nhan_dien_cua_truong_185250914170605855_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/14/dong-phuc-1757850471225193587773-0-0-640-1024-crop-17578510696921155795132.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Khác với cấp phổ thông, đồng phục mang tính bắt buộc, ở đại học có những quy định khác nhau tùy từng trường nhưng nhìn chung chủ yếu là để nhận diện thương hiệu trong những dịp mang tính chính thức.\n\nHầu như tất cả các trường ĐH tại VN đều có ít nhất một loạiđồng phụccho sinh viên (SV). Tuy nhiên phần lớn SV chỉ mặc đồng phục trong những trường hợp đặc biệt còn hằng ngày đến trường được ăn mặc tự do.\n\nTrường ĐH Tôn Đức Thắngquy định SV mặc trang phục truyền thống vào thứ hai, thứ năm hằng tuần (chỉ trong học kỳ chính) và vào các dịp lễ, sự kiện lớn khi có thông báo. Cụ thể, nam mặc áo sơ mi trắng quần tây sẫm màu, giày hoặc dép có quai hậu; nữ mặc áo dài hồng có logo trường, quần phi bóng trắng sữa (330.000 đồng/bộ). Bên cạnh đó, SV còn có đồng phục thể dục khi học thể dục hoặc tham gia các sự kiện tại trường.\n\nSinh viên Trường ĐH Tài chính - Marketing trong đồng phục của trường ở những sự kiện mang tính tập thể\n\nNhững ngày khác, SV có thể mặc tự do nhưng phải tuân thủ quy định nằm trong quy tắc ứng xử của SV nhằm tạo lập môi trường văn minh và có chuẩn mực.\n\nTrong thông báo về việc mua đồng phục vào dịp đầu mỗi năm học của Trường ĐH Sư phạm kỹ thuật TP.HCM, đồng phục SV là một phần trong bộ nhận diện thương hiệu của trường và là niềm tự hào của SV, đồng thời hướng đến tính đồng bộ khi tham gia các chương trình hội thảo, hội nghị, các hoạt động do trường, khoa tổ chức. Theo đó, đồng phục cho SV của trường là áo thun với giá 125.000 đồng/chiếc.\n\nTrường ĐH Ngân hàng TP.HCMcó đồng phục thể dục bắt buộc dành cho SV năm 2, 3 khi học môn giáo dục thể chất. Chi phí một bộ khoảng 180.000 - 190.000 mặc cho cả khóa. Ngoài ra, áo thun có cổ là đồng phục không bắt buộc nhưng theo PGS-TS Nguyễn Văn Thụy, Trưởng phòng Tuyển sinh và Truyền thông của trường, chiếc áo này năng động, trẻ trung nên 100% SV đều mua, giá 120.000 đồng/chiếc. Ngoài ra, trường cũng có đồng phục áo sơ mi trắng/quần tây/chân váy. Giá 370.000 đồng/bộ, không bắt buộc nhưng khuyến khích SV mặc để lên giảng đường, tham gia các sự kiện trang trọng của trường, các buổi hội nghị, hội thảo, các chương trình mang màu sắc, thương hiệu của trường.\n\nThạc sĩ Nguyễn Thị Kim Phụng, Phó giám đốc Trung tâm tuyển sinh và quan hệ doanh nghiệp Trường ĐH Tài chính - Marketing, cho biết trường có áo đồng phục trắng để SV mặc khi tham gia các chương trình truyền thống, bộ đồng phục thể dục thể thao bắt buộc mặc khi học thể dục và tham gia các chương trình.\n\nTạiTrường ĐH Quốc tế Sài Gòn, thạc sĩ Cao Quảng Tư, Giám đốc Tuyển sinh, cho biết SV trường khi đi học được mặc tự do, phù hợp với môi trường sư phạm. Tuy nhiên, SV đều sở hữu 2 loại đồng phục là chính khóa và thể dục. Đồng phục chính khóa dành cho các buổi học chính thức và sự kiện trang trọng, gồm áo sơ mi trắng kết hợp quần tây sẫm màu hoặc chân váy (đối với nữ). Đồng phục thể dục được sử dụng trong các môn giáo dục thể chất, quốc phòng và hoạt động thể thao, gồm áo thun và quần thể thao dài, màu đỏ có logo.\n\nTrường ĐH Công nghệ TP.HCM có áo đồng phục để mặc khi có sự kiện, hoạt động cần màu sắc chung và áo đồng phục thể dục mặc khi học các môn giáo dục thể chất. Khi tân SV làm thủ tục nhập học, trường sẽ tặng 2 áo đồng phục trường và một áo thể dục.\n\nTheo thạc sĩ Cao Quảng Tư, đồng phục của SV ĐH có mục đích thể hiện bản sắc của mỗi trường, niềm tự hào và gắn kết SV trong một tập thể, cộng đồng. Còn thạc sĩ Nguyễn Thị Xuân Dung, Giám đốc Trung tâm truyền thông Trường ĐH Công nghệ TP.HCM, cho biết đồng phục của SV trường được thiết kế theo tiêu chí gọn gàng, thoải mái, dễ vận động nhưng vẫn lịch sự. Đồng thời thể hiện được bản sắc, nhận diện thương hiệu của trường, đồng bộ với tất cả ấn phẩm thiết kế, chẳng hạn màu đặc trưng là cam... Ngoài ra, có những khoa đặc thù của trường cũng quy định đồng phục riêng nhằm tạo phong cách chuyên nghiệp, thể hiện màu sắc, dấu ấn riêng của ngành nghề.\n\nNói về việc sử dụng đồng phục trong trường ĐH, Nguyễn Duy Kiên, SV ngành cơ điện tử Trường ĐH Sư phạm kỹ thuật TP.HCM, nhận xét: \"Em thấy quy định về đồng phục tại các trường ĐH hiện nay là phù hợp. Chẳng hạn tại các dịp trang trọng như khai giảng, tốt nghiệp hay tại sự kiện hoạt động mang tính nhận diện như đi cổ vũ bóng đá, ngoại khóa, từ thiện... Điều đó thể hiện tinh thần tập thể, thống nhất, niềm tự hào, bản sắc riêng.\n\nTương tự, Nguyễn Bảo Vân, SV ngành thiết kế đồ họa Trường ĐH Kiến trúc TP.HCM, cho hay: \"Đồng phục giống như đặc điểm nhận diện của mỗi trường, để mặc mỗi dịp quan trọng hoặc tham gia hoạt động bên ngoài. Khi mặc lên em sẽ cảm thấy tự hào\".\n\nSinh viên Trường ĐH Tôn Đức Thắng mặc đồng phục vào thứ hai, thứ năm hằng tuần (chỉ trong học kỳ chính) và vào các dịp lễ, sự kiện lớn khi có thông báo\n\nTrường CĐ Kỹ thuật Cao Thắng quy định SV vào trường phải mặc áo đồng phục màu xanh, gắn bảng tên trên ngực trái, bên tay áo trái có logo trường. Theo quy định của Trường CĐ Công thương TP.HCM, SV phải mặc đồng phục vào ngày thứ hai và thứ năm hằng tuần; khi đi thực tập, thực tế doanh nghiệp; tham gia các hoạt động khác của trường. Trường CĐ Viễn Đông cũng quy định SV khi đi học phải mặc đồng phục áo sơ mi trắng, quần dài qua mắt cá chân, váy dài qua đầu gối (nữ), đồng phục thể dục khi học thể dục.\n\nCác trường CĐ khác cũng đều cóquy định về đồng phụckhi đến trường và tham gia các hoạt động khác.\n\nQuốc Trung, SV ngành công nghệ kỹ thuật ô tô Trường CĐ Kỹ thuật Cao Thắng, cho biết: \"Ban đầu em thấy việc phải mặc đồng phục đi học mỗi ngày hơi giống học sinh phổ thông, nhưng qua một thời gian em thấy điều đó cũng hợp lý. Vì khi vào trường nhìn rất quy củ, SV nào cũng bình đẳng như nhau, không có chuyện ăn mặc lộn xộn hoặc người này sành điệu hơn người kia. Hơn nữa, việc này cũng đảm bảo an ninh trong trường học\".\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Đồng phục sinh viên: Một phần trong bộ nhận diện của trường",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/dong-phuc-sinh-vien-mot-phan-trong-bo-nhan-dien-cua-truong-185250914170605855.htm"
}