{
    "authors": [],
    "date_download": "2025-10-19 22:30:10",
    "date_modify": null,
    "date_publish": null,
    "description": "Theo công văn Bộ GD-ĐT gửi Bộ Nội vụ, việc sắp xếp trường đại học chưa thể triển khai ngay vì cần làm đề án tổng thể mới.",
    "filename": "https___thanhnien_vn_vi_sao_chua_the_trien_khai_ngay_viec_sap_xep_truong_dai_hoc_185251017094443678_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/17/sap-xep-truong-dai-hoc-17606687454781508700222-0-79-447-794-crop-1760668837303128269915.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 9.10, Bộ GD-ĐT đã có công văn gửi Bộ Nội vụ về việcsắp xếp các đơn vị sự nghiệpcông lập. Theo đó, việc sắp xếp trường đại học thuộc Bộ GD-ĐT cũng như các trường đại học khác trên toàn hệ thống chưa thể triển khai ngay bởi còn chờ làm đề án mới.\n\nViệc sắp xếp trường đại học chưa thể triển khai ngay vì còn chờ Bộ GD-ĐT làm đề án tổng thể trình Thủ tướng Chính phủ xem xét\n\nTrong công vănBộ GD-ĐTcho biết, thực hiện Nghị quyết số 71-NQ/TW của Bộ Chính trị về đột phá phát triển giáo dục và đào tạo, Bộ GD-ĐT được giao xây dựng hai đề án lớn: Đề án sắp xếp, tổ chức lại hệ thống cơ sở giáo dục đại học và Đề án chuyển một số cơ sở giáo dục đại học về địa phương quản lý, trình Thủ tướng Chính phủ xem xét trong năm 2026.\n\nNgoài ra, tại Nghị quyết số 03/NQ-CP ngày 9.1 của Chính phủ cũng giao Bộ GD-ĐT chủ trì xây dựng đề án chuyển các cơ sở giáo dục đại học đào tạo đa ngành, đa lĩnh vực về Bộ GD-ĐT quản lý.\n\nCăn cứ nội dung cuộc họp ngày 25.9 do Phó thủ tướng Lê Thành Long chủ trì với các bộ, ngành liên quan, Bộ GD-ĐT đang dự thảo phương án tổ chức triển khai thực hiện các nhiệm vụ để báo cáo Chính phủ, Thủ tướng Chính phủ xem xét, quyết định.\n\nTrong đó, dự kiến đề xuất thống nhất chuyển nội dung đề án sắp xếp, tổ chức lại hệ thống cơ sở giáo dục đại học vào đề án chuyển một số cơ sở giáo dục đại học về địa phương quản lý để đảm bảo tính tổng thể việc sắp xếp, tinh gọn hệ thống thành một đề án thống nhất trình Thủ tướng Chính phủ xem xét.\n\nVì vậy, việc sắp xếp các cơ sở giáo dục đại học và cơ sở giáo dục nghề nghiệp trực thuộc của Bộ GD-ĐT chưa thể triển khai.\n\nTừ công văn trên có thể nhận thấy, không chỉ riêng Bộ GD-ĐT chưa thể triển khai sắp xếp trường đại học thuộc bộ mình mà các bộ, ngành, địa phương khác hiện cũng chưa có cơ sở để triển khai sắp xếp, tinh gọn các đơn vị sự nghiệp lĩnh vực GD-ĐT do mình quản lý.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Vì sao chưa thể triển khai ngay việc sắp xếp trường đại học?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/vi-sao-chua-the-trien-khai-ngay-viec-sap-xep-truong-dai-hoc-185251017094443678.htm"
}