{
    "authors": [],
    "date_download": "2025-10-19 22:37:07",
    "date_modify": null,
    "date_publish": null,
    "description": "Một số học sinh, thậm chí phụ huynh, nhầm lẫn giữa 'bình đẳng' với 'ngang hàng', giữa 'thân thiện' với 'suồng sã'. Hệ quả là các em dễ xem thầy cô như bạn bè, quên mất rằng mỗi bên có vai trò, trách nhiệm khác nhau trong môi trường giáo dục. Chính sự nhầm lẫn ấy đã vô tình làm mờ đi ranh giới cần thiết sự tôn nghiêm trong giáo dục.",
    "filename": "https___thanhnien_vn_giu_ton_nghiem_trong_giao_duc_can_co_che_ho_tro_tam_ly_hieu_qua_185250928104210828_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/28/tngd-17590306878711200010026-345-0-1145-1280-crop-1759030695656388432625.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Giáo viên cần giữ bình tĩnh và thấu cảm khi học sinh có hành vi tiêu cực\n\nĐằng sau những hành vi lệch chuẩn củahọc sinhkhông chỉ là sự bốc đồng nhất thời, mà còn là hệ quả tích tụ từ những 'khoảng trống' tronggiáo dụcở gia đình.\n\nGia đình được ví như “trường học đầu tiên” của trẻ, nơi gieo mầm những giá trị căn bản nhất về nhân cách, cách ứng xử và đặc biệt là thái độ kính trọng thầy cô. Khi nền móng ấy bị lung lay, học sinh rất dễ xảy ra những hành vi thiếu chuẩn mực.\n\nPhụ huynh Huỳnh Thị Thu Sương (P.Sài Gòn, TP.HCM) cho rằng một đứa trẻ lớn lên khi nó có xu hướng bạo lực thường là do thiếu tình thương, phải chứng kiến cảnh bạo lực trong gia đình hoặc chịu sự thờ ơ từ cha mẹ.\n\n“Khi ba mẹ đưa con đến trường mà không làm bạn, không gắn kết, đứa trẻ sẽ dễ thờ ơ với thầy cô và mọi người xung quanh”, chị Sương nói.\n\nỞ khía cạnh tâm lý học đường, thạc sĩ Hồng Minh Đảm, Trường ĐH Công nghệ TP.HCM, cho biết theo khảo sát năm 2022 của Viện Khoa học giáo dục, 26%học sinhtrung học có biểu hiện lo âu, căng thẳng kéo dài. Nếu không có hệ thống hỗ trợ tâm lý sớm, các em dễ bộc phát hành vi bạo lực.\n\n“Mỗi hành vi lệch chuẩn đều mang trong mình những ‘tín hiệu cầu cứu’. Nếu chúng ta chỉ tập trung vào xử phạt mà bỏ qua nhu cầu tâm lý, giáo dục sẽ trở thành sự trừng phạt, chứ không phải sự đồng hành”, ông Đảm giải thích.\n\nThêm vào đó, ông Đảm cho rằng những thế hệ học sinh sau này, được sinh ra trong kỷ nguyên số, bị ảnh hưởng nhiều từ điện thoại thông minh và mạng xã hội. Chính vì thế, hành động rất dễ bị cuốn theo cảm xúc nhất thời. Từ đó, các em dễ mang những cách ứng xử trên mạng vào đời thực, khiến lớp học trở thành nơi thiếu sự tôn trọng và dễ nảy sinh xung đột lẫn nhau.\n\nHơn 12 năm giảng dạy, thầy Trần Anh Tường, giáo viên Trường THPT chuyên Nguyễn Đình Chiểu (Đồng Tháp), đã chứng kiến không ít trường hợp học sinh có thái độ thiếu tôn trọng. Với thầy Tường, những khoảnh khắc căng thẳng ấy lại chính là cơ hội quý để giáo dục học sinh.\n\n“Phản ứng nóng vội hay dùng quyền lực áp chế của thầy cô chỉ khiến tình hình thêm tồi tệ. Với tôi, chìa khóa nằm ở sự bình tĩnh, thấu cảm và một quy trình xử lý kiên quyết nhưng đầy nhân văn”, thầy Tường chia sẻ.\n\nTừ kinh nghiệm giảng dạy, thầy cho rằng mối quan hệ thầy – trò trong xã hội hiện đại đang thay đổi nhanh chóng. Sự dịch chuyển từ mô hình “thầy đọc, trò chép” sang mối quan hệ gần gũi, bình đẳng và tương tác hơn là một bước tiến tích cực, tiệm cậnphương pháp giáo dụcquốc tế.\n\nTuy nhiên, sự thay đổi này đôi khi bị hiểu sai. Một số học sinh, thậm chí phụ huynh, nhầm lẫn giữa “bình đẳng” với “ngang hàng”, giữa “thân thiện” với “suồng sã”. Hệ quả là các em dễ xem thầy cô như bạn bè, quên mất rằng mỗi bên có vai trò, trách nhiệm khác nhau trong môi trường giáo dục. Chính sự nhầm lẫn ấy đã vô tình làm mờ đi ranh giới cần thiếttôn nghiêm trong giáo dục.\n\n“Dù thân thiện đến đâu, thầy vẫn là thầy, trò vẫn là trò. Nếu không giữ được ranh giới này, sự tôn trọng thầy cô rất dễ bị xem nhẹ”, thầy Tường bộc bạch.\n\nNhà trường cần đầu tư nhiều hơn vào công tác tư vấn tâm lý học đường, xây dựng đội ngũ chuyên gia được đào tạo bài bản và cơ chế can thiệp kịp thời\n\nĐể xây dựng môi trường giáo dục lành mạnh, việc giữ gìn ranh giới tôn nghiêm trong lớp học là điều cần thiết. Tuy nhiên, nếu chỉ dừng lại ở sự nhắc nhở hay xử phạt, giáo viên và nhà trường mới chỉ chạm đến phần bề nổi của vấn đề.\n\nPhía sau mỗi hành vi thiếu tôn trọng là cả một hệ thống cảm xúc, áp lực và những tín hiệu cầu cứu mà học sinh chưa biết cách diễn đạt thành lời. Chính vì vậy, nhiều chuyên gia cho rằng để bảo vệ tôn nghiêm, cần đồng thời xây dựng những cơ chế hỗ trợ tâm lý hiệu quả.\n\nTheo thạc sĩ Hồng Minh Đảm, nhà trường cần đầu tư nhiều hơn vào công tác tư vấn tâm lý học đường, xây dựng đội ngũ chuyên gia được đào tạo bài bản và cơ chế can thiệp kịp thời.\n\n“Theo báo cáo của Bộ GD-ĐT vào năm 2023, chỉ 30% trường học hiện nay có phòng tư vấn tâm lý hoạt động đúng nghĩa. Nếu học sinh không có nơi an toàn để giãi bày, các em sẽ chọn cách giải tỏa tiêu cực”, thạc sĩ Đảm cho biết.\n\nCòn theo thầy Trần Anh Tường, các trường sư phạm phải thay đổi cách đào tạo, không chỉ chú trọng vào kiến thức chuyên môn mà còn trang bị cho giáo sinh những kỹ năng thiết yếu của kỷ nguyên mới.\n\nCụ thể, chương trình đào tạo sư phạm nên bổ sung các học phần bắt buộc với tính thực hành cao về tâm lý học đường ở lứa tuổi vị thành niên, kỹ năng xử lý khủng hoảng, phương pháp kỷ luật tích cực và giải quyết xung đột trong môi trường số.\n\nNgoài ra, thầy Tường cũng nhấn mạnh việc định hình cho học sinh một hệ chuẩn mực ứng xử cao hơn so với cấp học hiện tại.\n\nChẳng hạn như học sinh tiểu học cần được giới thiệu những tiêu chuẩn cơ bản của cấp THCS để các em hình dung và chuẩn bị tốt hơn khi bước vào giai đoạn mới. Tương tự, học sinh THCS cần được định hướng theo chuẩn mực của cấp THPT.\n\nMặt khác, ở góc nhìn của học sinh, Trần Thanh An, Trường THPT Tam Phú (P.Tam Bình, TP.HCM), mong muốn khi mắc lỗi nếu là lỗi nhẹ giáo viên cần ứng xử nhẹ nhàng và giải thích rõ những hậu quả từ hành động của mình. Còn đối với những bạn cá biệt, An mong muốn thầy cô sẽ có nhiều hình phạt nghiêm khắc hơn để làm gương cho lớp.\n\n“Em nghĩ ngoài việc ghi sổ đầu bài, thầy cô có thể dùng các hình phạt như nhặt rác, lao động hè hay trực nhật ở hành lang đối với những bạn vi phạm trên 2 lần. Như vậy, các bạn cảm thấy ngại và sẽ không tái phạm nữa”, An chia sẻ thêm.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Giữ tôn nghiêm trong giáo dục: Cần cơ chế hỗ trợ tâm lý hiệu quả",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/giu-ton-nghiem-trong-giao-duc-can-co-che-ho-tro-tam-ly-hieu-qua-185250928104210828.htm"
}