{
    "authors": [],
    "date_download": "2025-10-19 22:41:43",
    "date_modify": null,
    "date_publish": null,
    "description": "Bộ GD-ĐT mới công bố dự thảo Thông tư quy định mã số, bổ nhiệm và xếp lương đối với nhà giáo giảng dạy trong cơ sở giáo dục công lập. Trong đó, lương giáo viên được xếp từ thấp đến cao theo khái niệm mới như: giáo viên chính, giáo viên cao cấp...",
    "filename": "https___thanhnien_vn_bo_chia_hang_se_bo_nhiem_va_xep_luong_theo_giao_vien_chinh_giao_vien_cao_cap_185250919000723674_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/18/img8972-1758215000507601061998-17-0-617-960-crop-1758215012333565058599.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Theo dự thảo, việc bổ nhiệm vàxếp lương giáo viêncông lập căn cứ vị trí việc làm, chức trách, nhiệm vụ, năng lực và chuyên môn nghiệp vụ đang đảm nhận của nhà giáo và theo quy định của pháp luật.\n\nDự thảo về bổ nhiệm, xếp lương nhà giáo có nhiều thay đổi về chức danh nghề nghiệp của giáo viên\n\nĐáng chú ý, thay vì chức danh nghề nghiệp giáo viên của từng bậc học theo hạng (I, II, III) như hiện hành thì dự thảo sử dụng các khái niệm tương ứng với mức lương từ thấp đến cao như: giáo viên mầm non, giáo viên mầm non chính, giáo viên mầm non cao cấp...\n\nCác chức danh nghề nghiệp trên cũng áp dụng cho giáo viên bậc học tiểu học, THCS, THPT và giảng viên CĐ, ĐH...\n\nĐiều này được cho là tương ứng với luật Nhà giáo mới ban hành. Một trong những điểm mới quan trọng của luật này là từ 1.1.2026 sẽ chính thức không còn chia hạng I, II, III như hiện nay, chức danh nhà giáo được xác định theo yêu cầu của hoạt động nghề nghiệp trong từng cấp học, trình độ đào tạo.\n\nCụ thể, với giáo viên mầm non, hệ số lương xếp theo chức danh nghề nghiệp thấp nhất (giáo viên mầm non) là 2,1 và cao nhất là 6,38 (giáo viên mầm non cao cấp). Riêng giáo viên mầm non chưa đạt trình độ chuẩn, hệ số lương từ 1,86 đến 4,06.\n\nTương tự, với giáo viên tiểu học, THCS và THPT, hệ số lương xếp theo chức danh nghề nghiệp thấp nhất là 2,34 và cao nhất là 7,55 ứng với các xếp hạng: giáo viên, giáo viên chính, giáo viên cao cấp của từng cấp học.\n\nNgoài ra, dự thảo cũng quy định hệ số lương đối với giáo viên chưa đạt trình độ chuẩn.\n\nGiáo viên CĐ sư phạm và ĐH được xếp lương cao nhất với hệ số lương xếp theo chức danh nghề nghiệp thấp nhất là 2,34 và cao nhất là 8,0.\n\nVề nguyên tắc bổ nhiệm và xếp lương đối với nhà giáo giảng dạy trong cơ sở giáo dục công lập, dự thảo nêu: việc bổ nhiệm và xếp lương đối với nhà giáo giảng dạy trong cơ sở giáo dục công lập phải căn cứ vào vị trí việc làm, chức trách, nhiệm vụ, năng lực và chuyên môn nghiệp vụ đang đảm nhận của nhà giáo và theo quy định của pháp luật.\n\nKhông được kết hợp nâng bậc lương hoặc thay đổi chức danh nhà giáo, trừ trường hợp nhà giáo có sự thăng tiến nghề nghiệp, đáp ứng yêu cầu của chức danh nhà giáo cao hơn và có nguyện vọng thay đổi chức danh nhà giáo hiện giữ; nhà giáo có nhiều kinh nghiệm giảng dạy, giáo dục và có nhiều thành tích trong hoạt động nghề nghiệp hoặc trường hợp nhà giáo được công nhận, bổ nhiệm chức danh giáo sư, phó giáo sư theo quy định của luật chuyên ngành.\n\nKhông căn cứ trình độ được đào tạo để bổ nhiệm vào chức danh nghề nghiệp cao hơn chức danh nghề nghiệp đã trúng tuyển đối với nhà giáo mới được tuyển dụng.\n\nTrường hợp có chênh lệch giữa hệ số lương hiện giữ và hệ số lương của chức danh nhà giáo thì được bảo lưu hệ số chênh lệch theo quy định của pháp luật về tiền lương.\n\nBộ GD-ĐT cho biết, dự thảo quy định việc xếp lương khi bổ nhiệm vào hạng chức danh nghề nghiệp thực hiện theo hướng dẫn tại Thông tư 02 năm 2007 của Bộ Nội vụ hướng dẫn xếp lương khi nâng ngạch, chuyển ngạch, chuyển loại công chức, viên chức và theo quy định hiện hành của pháp luật.\n\nKhi thực hiện chính sách tiền lương mới, việc chuyển xếp sang lương mới thực hiện theo quy định của Chính phủ.\n\nĐầu năm học mới, trao đổi với phóng viên, Bộ trưởng Bộ GD-ĐT Nguyễn Kim Sơn nêu dự kiến tiền lương cơ bản của tất cảnhà giáođều tăng, ít nhất khoảng 2 triệu đồng, nhiều nhất có thể lên tới 5 - 7 triệu đồng/người/tháng. Tiền tăng thêm này chỉ tính với lương cơ bản, chưa tính với các loại phụ cấp khác\".\n\nMời bạn đọc xem toàn văn dự thảoTẠI ĐÂY.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Bỏ chia hạng, sẽ bổ nhiệm và xếp lương theo 'giáo viên chính', 'giáo viên cao cấp'...",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/bo-chia-hang-se-bo-nhiem-va-xep-luong-theo-giao-vien-chinh-giao-vien-cao-cap-185250919000723674.htm"
}