{
    "authors": [],
    "date_download": "2025-10-19 22:47:03",
    "date_modify": null,
    "date_publish": null,
    "description": "Trước thềm khai giảng năm học mới, trao đổi với PV Thanh Niên, Bộ trưởng Bộ GD-ĐT Nguyễn Kim Sơn nêu nhiều giải pháp, thay đổi quan trọng với giáo dục phổ thông, từ việc chuẩn bị thực hiện Nghị quyết 71 của Bộ Chính trị, đánh giá lại Chương trình giáo dục phổ thông, thay đổi quan trọng trong tuyển dụng nhà giáo…",
    "filename": "https___thanhnien_vn_nam_hoc_moi_nganh_giao_duc_truoc_co_hoi_chua_tung_co_185250903235231135_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/3/anh-bia-tieu-diem-247-ava-1756918183321187797326-179-0-1429-2000-crop-17569181901382002318123.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Bộ trưởng Nguyễn Kim Sơn chia sẻ năm học này, ngành giáo dục đứng trước cơ hội chưa từng có, chưa bao giờGD-ĐTđược Đảng, Nhà nước quan tâm và kỳ vọng nhiều như hiện nay. Trong đó, quan trọng nhất là việc Bộ Chính trị vừa ban hànhNghị quyết 71-NQ/TW về đột phá phát triển GD-ĐT. Đây là nền tảng chính trị quan trọng để thúc đẩy mạnh mẽ hơn nữa công cuộc đổi mới căn bản, toàn diện GD-ĐT đã được xác lập từ Nghị quyết 29 (năm 2013) và tiếp tục được nhấn mạnh tại Kết luận số 91 của Bộ Chính trị (năm 2024).\n\nChưa bao giờ GD-ĐT được Đảng, Nhà nước quan tâm và kỳ vọng nhiều như hiện nay\n\nVới toàn ngành giáo dục, đây là cơ hội lớn để bứt phá, để khẳng định vị trí quyết định của giáo dục đối với phát triển đất nước. Ý thức được điều này, Bộ GD-ĐT đang khẩn trương xây dựng, trình Chính phủ dự thảo Chương trình hành động của Chính phủ thực hiện Nghị quyết 71 và sẽ cụ thể hóa bằng Kế hoạch hành động của Bộ GD-ĐT để triển khai thực hiện ngay từ đầu năm học này.\n\nNgày 3.9, Thủ tướng Chính phủ có Công điện số 156/CĐ-TTg gửi Chủ tịch UBND các tỉnh: Thanh Hóa, Nghệ An, Hà Tĩnh; Bộ trưởng các Bộ: Quốc phòng, Công an, GD-ĐT về việc tập trung khắc phục cơ sở giáo dục, y tế bị thiệt hại do thiên tai vừa qua, bảo đảm điều kiện khai giảng năm học mới cho học sinh.\n\nCông điện nêu rõ để bảo đảm tổ chức lễ khai giảng năm học mới cho học sinh, nhất là tại các khu vực bị ảnh hưởng do thiên tai vừa qua, Thủ tướng Chính phủ yêu cầu:\n\nChủ tịch UBND các tỉnh: Thanh Hóa, Nghệ An, Hà Tĩnh chỉ đạo rà soát cụ thể công tác khắc phục các cơ sở giáo dục bị ảnh hưởng do bão số 5 và các đợt thiên tai vừa qua trên địa bàn; tiếp tục huy động tối đa nguồn lực, lực lượng (nhất là lực lượng quân đội, công an, đoàn viên thanh niên) để đẩy nhanh tiến độ, thần tốc hơn nữa nhằm sửa chữa, khắc phục xong tất cả các trường, điểm trường bị tốc mái, hư hại, không bảo đảm an toàn, sửa chữa bàn ghế, bổ sung sách vở, thiết bị giảng dạy và đồ dùng học tập cho học sinh; bảo đảm an toàn, đủ điều kiện tổ chức khai giảng và điều kiện học tập cơ bản cho học sinh, không được để học sinh thiếu trường, thiếu lớp, thiếu thầy cô, thiếu sách vở, đồ dùng học tập. Đối với các trường, điểm trường bị sập đổ, hư hỏng nặng chưa khôi phục xong hoặc không bảo đảm an toàn phải có phương án bố trí địa điểm khai giảng, học tập tạm thời cho học sinh, hoàn thành chậm nhất trong ngày 4.9, báo cáo Thủ tướng Chính phủ kết quả thực hiện trong ngày 4.9.\n\nBộ trưởng Bộ GD-ĐT tiếp tục chỉ đạo, đôn đốc ngành giáo dục các địa phương, nhất là các tỉnh Thanh Hóa, Nghệ An, Hà Tĩnh rà soát, chủ động tham mưu cho cấp ủy và chính quyền địa phương chỉ đạo, huy động lực lượng, nguồn lực để khắc phục nhanh nhất các cơ sở giáo dục bị ảnh hưởng do thiên tai; có phương án chủ động, kịp thời hỗ trợ sách vở, thiết bị giảng dạy, đồ dùng học tập đối với các cơ sở giáo dục bị thiệt hại do thiên tai theo đề nghị của địa phương để bảo đảm điều kiện học tập cho học sinh ngay đầu năm học mới; tổng hợp báo cáo Thủ tướng Chính phủ kết quả thực hiện trong ngày 4.9.\n\nBộ trưởng Bộ Quốc phòng, Bộ trưởng Bộ Công an tiếp tục chỉ đạo các đơn vị quân đội, công an đóng trên địa bàn huy động tối đa lực lượng hỗ trợ xử lý vệ sinh trường lớp, sửa chữa cơ sở giáo dục theo đề nghị của địa phương.\n\nCùng với đó, một chương trình mục tiêu quốc gia về phát triển GD-ĐT đang được xây dựng; 4 đạo luật quan trọng về giáo dục (luật Nhà giáo, luật Giáo dục, luật Giáo dục đại học và luật Giáo dục nghề nghiệp sửa đổi) đã và dự kiến được ban hành trong năm nay sẽ tạo nền tảng vững chắc để vận hành một nền giáo dục hiện đại, đồng bộ và hiệu quả. Việc chuyển đổi số, ứng dụng trí tuệ nhân tạo và giáo dục STEM cũng đang mở ra cơ hội để giáo dục bước vào giai đoạn nâng cao chất lượng và đổi mới toàn diện.\n\nBên cạnh cơ hội, ngành giáo dục cũng phải đối mặt với nhiều thách thức. Việc vận hành mô hình chính quyền địa phương hai cấp, đặc biệt ở cấp xã, đặt ra yêu cầu cao về quản trị sự thay đổi trong tổ chức, nhân sự và bộ máy. Vấn đề công bằng giáo dục; dạy thêm - học thêm; tuyển dụng, luân chuyển giáo viên (GV); phổ cập thực chất cũng là những thách thức mà ngành phải giải quyết quyết liệt. Ngoài ra, việc hấp thụ các nguồn lực đầu tư rất lớn trong thời gian tới đây, đảm bảo hiệu quả, đúng quy định cũng đòi hỏi những cố gắng, nỗ lực rất lớn.\n\nChương trình giáo dục phổ thông (GDPT) 2018 đã qua một chu kỳ đổi mới đầu tiên. Bộ trưởng có thể đánh giá về hiệu quả thực hiện chương trình này cũng như những vấn đề phải khắc phục, sửa đổi để phù hợp với yêu cầu thực tiễn trong thời gian tới?\n\nBộ trưởng Bộ GD-ĐT Nguyễn Kim Sơn: Lứa học sinh (HS) đầu tiên tốt nghiệp theoChương trình GDPT 2018cho thấy nhiều điểm tích cực. Tuy nhiên, quá trình thực hiện Chương trình GDPT 2018 thời gian qua cũng bộc lộ một số bất cập. Cụ thể, ở cấp THPT, việc lựa chọn môn học bị giới hạn bởi GV, phòng học; ở cấp THCS, dạy môn tích hợp gặp khó do năng lực GV và học liệu chưa đồng đều.\n\nNăm học 2025 - 2026, Bộ GD-ĐT sẽ tiến hành đánh giá toàn diện Chương trình GDPT 2018 sau một chu kỳ triển khai\n\nĐể khắc phục, đầu tháng 8 vừa qua, Bộ đã ban hành Công văn số 4555 yêu cầu trường THPT công khai kế hoạch tổ chức dạy học các môn lựa chọn, phối hợp liên trường để mở rộng cơ hội cho HS; hỗ trợ HS khi cần điều chỉnh lựa chọn môn học. Với THCS, tiếp tục bồi dưỡng GV dạy tích hợp, biên soạn học liệu minh họa, triển khai mô hình cụm GV hỗ trợ nhau, nhằm nâng cao chất lượng và tạo hứng thú học tập.\n\nNăm học 2025 - 2026, Bộ GD-ĐT sẽ tiến hành đánh giá toàn diện Chương trình GDPT 2018 sau một chu kỳ triển khai nhằm làm rõ mức độ đạt được về phát triển phẩm chất, năng lực HS; chỉ ra ưu điểm, hạn chế, nguyên nhân và đề ra giải pháp điều chỉnh, bảo đảm chương trình thực chất, hiệu quả, bền vững.\n\nCông tác đánh giá tập trung vào: cơ sở vật chất, thiết bị dạy học, đội ngũ GV và cán bộ quản lý, chất lượng tập huấn, tính phù hợp của sách giáo khoa, hiệu quả đổi mới phương pháp, kiểm tra đánh giá; đồng thời xem xét việc dạy học lựa chọn ở THPT và hoạt động hướng nghiệp từ THCS để bảo đảm quyền chọn thực chất của HS. Bộ GD-ĐT cũng phối hợp với các bộ, ngành, địa phương, chuyên gia trong và ngoài nước để khảo sát, nghiên cứu, đánh giá toàn diện.\n\nĐịnh hướng xuyên suốt là kiên định mục tiêu đã được Đảng, Quốc hội xác định, đó là phát triển toàn diện phẩm chất, năng lực HS, gắn với yêu cầu đào tạo nhân lực cho giai đoạn mới. Tinh thần là nhìn thẳng sự thật, đánh giá khách quan, điều chỉnh kịp thời, tất cả vì HS.\n\nMột trong những vấn đề được dư luận đặc biệt quan tâm trong thời gian qua cũng như năm học tới là việc tiếp tục thực hiện Thông tư 29 về quản lý dạy thêm, học thêm; triển khai, giám sát việc dạy học 2 buổi/ngày. Bộ trưởng có thể chia sẻ quan điểm chỉ đạo của Bộ về những vấn đề này?\n\nVề quản lý dạy thêm, học thêm, Bộ GD-ĐT tiếp tục kiên trì quan điểm \"học thêm có thể đem lại sự củng cố kiến thức, nhưng ít đem lại giá trị cho sự phát triển con người\". Những hệ lụy sâu xa của tình trạng dạy thêm, học thêm tràn lan đòi hỏi phải tiếp tục quyết liệt chấn chỉnh. Vì vậy, năm học 2025 - 2026, Bộ GD-ĐT sẽ tiếp tục chỉ đạo, đôn đốc các địa phương ban hành quy định quản lý dạy thêm, học thêm nhằm tăng cường trách nhiệm của chính quyền, đồng thời yêu cầu các cơ sở giáo dục thực hiện hiệu quả Chương trìnhGDPT.\n\nThực hiện Chỉ thị số 17 ngày 6.6.2025 của Thủ tướng Chính phủ về dạy học 2 buổi/ngày, Bộ đã chỉ đạo các trường xây dựng kế hoạch giáo dục thể hiện rõ phương án huy động, sử dụng nguồn lực để triển khai ở những nơi đủ điều kiện. Kế hoạch phải cụ thể hóa nội dung, thời lượng, đối tượng HS, đồng thời phân công GV hợp lý, đúng quy định; chú trọng phân hóa đối tượng, bồi dưỡng HS giỏi, ôn tập cho HS cuối cấp và hỗ trợ HS chưa đạt yêu cầu theo Thông tư 29.\n\nBộ trưởng Bộ GD-ĐT Nguyễn Kim Sơn\n\nBộ nhấn mạnh yêu cầu đổi mới công tác quản lý, tăng cường kiểm tra, giám sát việc triển khai Chương trình GDPT cũng như quản lý dạy thêm, học thêm, bảo đảm thực hiện nghiêm túc các chính sách, pháp luật.\n\nViệc tổ chức buổi học thứ hai, trong đó có dạy thêm cho 3 đối tượng theo quy định, được thực hiện đúng theo Chỉ thị 17. Kinh phí cho buổi học thứ hai chủ yếu được bảo đảm từ ngân sách nhà nước theo chỉ đạo của Thủ tướng. Các nguồn xã hội hóa được thực hiện theo các quy định hiện hành.\n\nChuẩn bị thí điểm thi tốt nghiệp THPT trên máy tính\n\nĐể chuẩn bị cho việc thí điểm thi tốt nghiệp THPT trên máy tính từ năm 2027 theo chỉ đạo của Thủ tướng Chính phủ, Bộ GD-ĐT đang tập trung triển khai một số công việc trọng tâm, như: xây dựng Đề án tổ chức kỳ thi tốt nghiệp THPT trên máy tính, trình Thủ tướng Chính phủ phê duyệt trong năm 2026; huy động chuyên gia xây dựng ngân hàng câu hỏi thi chuẩn hóa (dự kiến áp dụng từ năm 2027); xây dựng quy trình, quy chế tổ chức thi trên máy tính, tổ chức chức tập huấn, hội thảo trên toàn quốc; tiếp tục phối hợp với Ban Cơ yếu Chính phủ trong việc chuyển, nhận đề thi và các khâu bảo mật khác liên quan của kỳ thi.\n\nHiện Bộ GD-ĐT đang chuẩn bị các hệ thống phần mềm tổ chức thi trên máy và thử nghiệm việc thi trên máy tại các địa phương. Dự kiến ngay trong năm học này, sẽ triển khai thử nghiệm cho hơn 100.000 HS.\n\nViệc tuyển dụng, điều động nhà giáo khi thực hiện mô hình chính quyền địa phương 2 cấp và luật Nhà giáo sẽ có những thay đổi ra sao, thưa ông?\n\nNgay sau khi Quốc hội thông qua luật Nhà giáo, Bộ GD-ĐT đã chủ động xây dựng hệ thống văn bản hướng dẫn thi hành. Trong đó, đối với việctuyển dụng nhà giáo, Bộ đang xây dựng thông tư với định hướng giao sở GD-ĐT chủ trì thực hiện, hoặc tham mưu UBND cấp tỉnh phân cấp, ủy quyền phù hợp với thực tiễn của địa phương. Cách tiếp cận trên đảm bảo thực hiện chủ trương giảm đầu mối trung gian, đồng bộ về chất lượng tuyển dụng (dự tuyển một lần có thể được đăng ký xét tuyển vào nhiều trường theo kết quả thi/xét), tiết kiệm chi phí, tăng cơ hội cho người tham gia tuyển dụng; đồng thời, góp phần khắc phục tình trạng thừa/thiếu cục bộ GV cũng như đảm bảo cơ cấu đội ngũ theo cấp học, môn học, hoạt động giáo dục.\n\nBên cạnh đó, Bộ GD-ĐT đang xây dựng nghị định hướng dẫn chi tiết một số điều của luật Nhà giáo, trong đó quy định về nội dung, hình thức tuyển dụng nhà giáo. Dự kiến, việc tuyển dụng sẽ gồm 2 vòng thi, tương thích với quy định về tuyển dụng viên chức hiện nay.\n\nTuy nhiên, vòng 2 về chuyên môn, nghiệp vụ sẽ được thiết kế khác biệt, bám sát quy trình thực tế của hoạt động dạy học và giáo dục, bảo đảm đánh giá đúng năng lực sư phạm, kỹ năng nghề nghiệp của ứng viên ở từng cấp học, từng trình độ đào tạo. Đây được kỳ vọng là điểm đổi mới quan trọng, nhằm khắc phục hạn chế trước đây khi áp dụng cơ chế chung của viên chức mà chưa tính đủ đến đặc thù của nghề dạy học.\n\nTuyển dụng giáo viên sẽ được thiết kế khác biệt, bám sát quy trình thực tế của hoạt động dạy học và giáo dục, bảo đảm đánh giá đúng năng lực sư phạm, kỹ năng nghề nghiệp\n\nBộ trưởng nhận định ra sao về tình trạng thiếu GV kéo dài trong nhiều năm qua và sẽ có giải pháp gì để khắc phục trong thời gian tới?\n\nGiai đoạn 2022 - 2026, ngành giáo dục được Bộ Chính trị bổ sung 65.980 biên chế. Trong 2 năm học 2022 - 2023 và 2023 - 2024, cả nước tuyển được hơn 40.000 GV. Tuy nhiên, do số HS và số lớp liên tục tăng nên nhu cầu GV cũng tăng mạnh (năm học 2023 - 2024 cần thêm 13.676 GV; năm học 2024 - 2025 cần thêm khoảng 22.000 GV). Vì vậy, nhiều địa phương vẫn còn thiếu GV.\n\nNguyên nhân chính là do nguồn tuyển hạn chế. Ở một số môn như tin học, ngoại ngữ, nghệ thuật, ngành sư phạm khó tuyển sinh vì thu nhập GV còn thấp. Ngoài ra, quy trình phân bổ và tuyển dụng biên chế ở nhiều địa phương còn chậm, kéo dài.\n\nBộ GD-ĐT đã và đang triển khai nhiều giải pháp như: chỉ đạo các cơ sở đào tạo mở mã ngành, đào tạo GV theo nhu cầu thực tế của địa phương, nhất là các môn đặc thù; yêu cầu địa phương tuyển dụng đủ số biên chế được giao; chỉ đạo các địa phương rà soát, sắp xếp mạng lưới trường lớp; thí điểm cơ chế tự chủ ở một số cơ sở mầm non, phổ thông công lập; đẩy mạnh xã hội hóa…\n\nCùng với các giải pháp từ T.Ư, Bộ đề nghị các địa phương chủ động tuyển dụng đủ biên chế được giao, có chính sách thu hút, hỗ trợ GV, và bố trí kinh phí thực hiện hợp đồng GV theo quy định.\n\nHiện nay, Bộ GD-ĐT cũng đang hoàn thiện dự thảo quy định chi tiết về tiền lương, phụ cấp và các chính sách thu hút, hỗ trợnhà giáo. Theo đó, dự kiến tiền lương cơ bản của tất cả nhà giáo đều tăng thêm ít nhất khoảng 2 triệu đồng, nhiều nhất có thể lên tới 5 - 7 triệu đồng/người/tháng. Tiền tăng thêm này chỉ tính với lương cơ bản, chưa tính với các loại phụ cấp khác.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Năm học mới: Ngành giáo dục trước cơ hội chưa từng có",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/nam-hoc-moi-nganh-giao-duc-truoc-co-hoi-chua-tung-co-185250903235231135.htm"
}