{
    "authors": [],
    "date_download": "2025-10-19 22:46:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Sáng 5.9, tại TP.HCM, hòa trong không khí hân hoan của cả nước chào mừng năm học 2025-2026 và kỷ niệm 80 năm thành lập Bộ Quốc gia Giáo dục (nay là Bộ GD-ĐT), Trường THPT Trần Phú (P.Phú Thọ Hòa) đã tổ chức lễ khai giảng với sự tham dự của lãnh đạo thành phố, ngành giáo dục, toàn thể thầy cô và hơn 2.000 học sinh nhà trường.",
    "filename": "https___thanhnien_vn_cam_thay_rat_gan_ket_khi_tham_du_le_khai_giang_cung_ban_be_tren_khap_dat_nuoc_185250905140807668_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/5/tp-1-17570557485271602082468-90-0-1690-2560-crop-1757055873656143142580.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Học sinh lớp 10 Trường THPT Trần Phú háo hức dự lễ khai giảng\n\nĐến dự buổilễ khai giảngnăm học mới tại Trường THPT Trần Phú, có ông Nguyễn Văn Được, Phó bí thư Thành ủy, Chủ tịch UBND TP.HCM và ông Nguyễn Văn Hiếu, Giám đốc Sở GD-ĐT TP.HCM cùng đại diện các ban ngành, địa phương…\n\nLễ khai giảngmở đầu bằng phần chào đón học sinh lớp 10, thế hệ mới chính thức bước vào ngôi nhà Trần Phú. Các em trong tà áo dài trắng và đồng phục học sinh rạng rỡ đứng lên trong tiếng vỗ tay nồng nhiệt của thầy cô, bạn bè và phụ huynh. Đây là khoảnh khắc đánh dấu hành trình mới, đồng thời cũng là động lực để các em nỗ lực trong năm học đầu tiên ở bậc THPT.\n\nDịp này, nhà trường vinh dự đón nhận Huân chương Lao động hạng nhì. Đây là phần thưởng cao quý ghi nhận những đóng góp bền bỉ của nhiều thế hệ thầy trò.\n\nBên cạnh đó, lễ khai giảng cũng trở thành dịp để thầy và trò Trường THPT Trần Phú thể hiện tinh thần trách nhiệm xã hội. Hưởng ứng lời kêu gọi của Ủy ban MTTQ Việt Nam, nhà trường đã phát động quyên góp ủng hộ đồng bào bị ảnh hưởng bởi bão số 4 và số 5. Trong buổi lễ nhà trường đã công bố số tiền quyên góp hơn 40 triệu đồng sẽ được gửi đến MTTQ Việt Nam trong hôm nay 5.9.\n\nTập thể học sinh khối 11 và 12 chào mừng thế hệ học sinh lớp 10 bước vào Trường THPT Trần Phú\n\nTrong không khí trang trọng của buổi lễ, nhiều học sinh bày tỏ niềm tự hào và xúc động khi mình là một mảnh ghép nhỏ của Trường THPT Trần Phú.\n\nDương Thanh Ngân (lớp 10C7), thủ khoa đầu vào Trường THPT Trần Phú, chia sẻ: \"Em cảm thấy rất tự hào vì được trở thành học sinh Trường THPT Trần Phú vào đúng dịp kỷ niệm 80 năm thành lập Bộ GD-ĐT và Quốc khánh 2.9. Qua buổi lễ, em hiểu thêm về lịch sử ngành giáo dục và càng có thêm động lực để theo đuổi ước mơ trở thành giáo viên toán trong tương lai\".\n\nNữ thủ khoa cũng cho biết lý do lựa chọn Trường THPT Trần Phú là vì môi trường học tập kỷ luật, định hướng rõ ràng cho học sinh có mục tiêu vươn cao.\n\nBộ trưởng Nguyễn Kim Sơn phát biểu tại Lễ kỉ niệm 80 năm và Khai giảng năm học mới 2025-2026\n\n\"Em mong muốn học hỏi từ các anh chị đi trước để gặt hái thành công, đồng thời sẽ nỗ lực tham gia các kỳ thihọc sinh giỏi, Olympic toán. Ngoài việc học, em còn muốn tham gia CLB Cheer T-rex (nhóm cổ vũ) để rèn luyện kỹ năng mềm và tinh thần làm việc nhóm\", Ngân háo hức chia sẻ thêm.\n\nVới học sinh cuối cấp, buổi lễ khai giảng càng mang nhiều ý nghĩa hơn. Huỳnh Ngọc Uyển Minh (lớp 12A12), xúc động nói: \"Em cảm thấy rất xúc động và tự hào khi được sinh ra lớn lên và được học tập tại Việt Nam, đặc biệt là hôm nay. Trong buổi lễ khai giảng, được tham dự với tất cả các bạn bè trên khắp đất nước khiến em cảm thấy rất gắn kết. Tụi em được tham dự khai giảng cùng nhau và cùng một thời điểm là một điều rất đặc biệt so với những buổi lễ khai giảng mà em từng tham dự\".\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "'Cảm thấy rất gắn kết khi tham dự lễ khai giảng cùng bạn bè trên khắp đất nước'",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/cam-thay-rat-gan-ket-khi-tham-du-le-khai-giang-cung-ban-be-tren-khap-dat-nuoc-185250905140807668.htm"
}