{
    "authors": [],
    "date_download": "2025-10-19 22:31:04",
    "date_modify": null,
    "date_publish": null,
    "description": "Báo cáo với Thủ tướng, Bộ NN-MT đánh giá cơn bão Matmo gây ra đợt thiên tai đặc biệt khốc liệt, công tác dự báo mưa lớn vượt kỷ lục lịch sử còn hạn chế, phương án ứng phó lũ lịch sử còn bị động.",
    "filename": "https___thanhnien_vn_bo_nn_mt_thua_nhan_chua_du_bao_som_duoc_mua_lu_cuc_doan_185251015161503654_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/15/20-17598037457961408011384-0-3-1152-1846-crop-17605206796921218091416.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Đường phố Thái Nguyên tan hoang sau mưa lũ\n\nTrong đó các cơn bão (số 5, số 9, số 10, số 11) di chuyển rất nhanh, cường độ rất mạnh, trái quy luật khi đầu mùa đổ bộ vào Trung bộ (bão số 3, bão số 5) và những tháng cuối năm vẫn đổ bộ vào khu vực Bắc bộ (bão số 9, bão số 11).\n\nMưa lớn cực đoan, lũ vượt lịch sử trên 8 tuyến sông (sông Cầu, sông Thương, sông Trung, sông Bằng, sông Cà Lồ, sông Lô, sông Bưởi, sông Cả); ngập lụt rất nghiêm trọng tại các đô thị, vùng trũng thấp, nhất là tại thành phố Hà Nội, Thái Nguyên, Bắc Ninh.\n\nNhiều khu vực trong thời gian ngắn phải hứng chịu tất cả các đợt thiên tai trên, dẫn đến hình thái thiên tai kép bão chồng bão, lũ chồng lũ, lũ quét, sạt lở đất, nhất là tại các tỉnh miền núi, trung du Bắc bộ, Bắc Trung bộ, đe dọa nghiêm trọng đến an toàn hệ thống giao thông, đê điều, hồ đập...\n\nTính đến ngày 15.10, thiên tai trên cả nước đã làm 241 người chết, mất tích, 389 người bị thương; 261.008 nhà bị hư hỏng, tốc mái; 594.637 ha lúa, hoa màu thiệt hại...\n\nRiêng bão Matmo, hoàn lưu bão kết hợp với đới gió đông nam của áp cao cận nhiệt đới đã gây mưa rất lớn tại các tỉnh phía đông Bắc bộ (bao gồm Lạng Sơn, Cao Bằng, Thái Nguyên, Bắc Ninh) và Hà Nội với tổng lượng mưa trong đêm 6 và ngày 7.10 từ 200 - 400 mm.\n\nTrên địa bàn tỉnh Thái Nguyên đã xảy ra mưa đặc biệt lớn trên toàn tỉnh với tổng lượng mưa 300 - 400 mm, cá biệt một số nơi trên 560 mm. Bão Matmo khiến 18 người chết, mất tích (Thái Nguyên: 7 người chết do lũ, 1 người chết do sạt lở đất; Cao Bằng: 1 người chết do sạt lở đất; Thanh Hóa: 1 người mất tích do lũ cuốn; Bắc Ninh: 5 người chết do lũ cuốn, 1 người chết do bị sét đánh); 16 người bị thương.\n\nHậu quả thảm khốc sau bão Matmo: 18 người chết, thiệt hại hơn 16.900 tỉ đồng\n\nĐáng chú ý, mưa lũ lớn sau bão khiến sự cố đê điều xảy ra nhiều với 84 sự cố tại các tỉnh, thành phố như Thái Nguyên, Bắc Ninh, Hà Nội. Ước tổng thiệt hại các địa phương trên là 16.920 tỉ đồng (Lạng Sơn 1.050 tỉ đồng, Cao Bằng 2.000 tỉ đồng, Thái Nguyên 12.200 tỉ đồng, Bắc Ninh 1.670 tỉ đồng).\n\nBộ NN-MT cũng thẳng thắn chỉ rõ những tồn tại hạn chế trong ứng phó mưa lũ. Đặc biệt, công tác dự báo mưa lớn cực đoan, lũ đặc biệt lớn, vượt lịch sử còn hạn chế, chưa dự báo sớm được các giá trị vượt lịch sử trong đợt mưa lũ.\n\nTình trạng ngập sâu, chia cắt, cô lập tại các khu vực vùng sâu, vùng xa và các đô thị lớn (Thái Nguyên, Bắc Ninh), ảnh hưởng nghiêm trọng đến công tác tiếp cận hiện trường, chỉ huy, chỉ đạo ứng phó.\n\nBộ NN-MT cũng chỉ rõ, năng lực chống chịu trước thiên tai của các công trình cơ sở hạ tầng còn hạn chế, nhất là với tình huống đặc biệt lớn, vượt lịch sử. Năng lực theo dõi giám sát thiên tai, cứu hộ, cứu nạn còn hạn chế, chưa đáp ứng yêu cầu thực tiễn.\n\nCạnh đó, phương án ứng phó với lũ lịch sử còn bị động, nhiều tồn tại; hồ chứa thủy điện nhỏ chưa được quản lý, theo dõi, giám sát chặt chẽ từ khâu xây dựng, quản lý hồ sơ, vận hành,… dẫn đến sự cố hồ Bắc Khê 1 ở Lạng Sơn đã bị vỡ do lưu lượng lũ về hồ tăng nhanh.\n\nNguyên nhân theo Bộ NN-MT, do thiên tai diễn ra dồn dập và đặc biệt khốc liệt, mang nhiều yếu tố bất thường, vượt mức lịch sử, xảy ra trên diện rộng, nhất là lũ chồng lũ, là nguyên nhân khách quan gây thiệt hại lớn về người, tài sản.\n\n\"Mức độ đầu tư cho cơ sở hạ tầng phòng chống thiên tai (hệ thống đê điều, hồ đập, dự báo, cảnh báo…), hạ tầng công cộng và nhà dân chưa đủ sức chống chịu với sức tàn phá thiên tai, lũ lụt\", báo cáo của Bộ NN-MT nêu rõ.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Ứng phó lũ lịch sử còn bị động",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/bo-nn-mt-thua-nhan-chua-du-bao-som-duoc-mua-lu-cuc-doan-185251015161503654.htm"
}