{
    "authors": [],
    "date_download": "2025-10-19 22:38:54",
    "date_modify": null,
    "date_publish": null,
    "description": "Ngày 26.4, Sở GD-ĐT TP.HCM thông tin về quyết định chính thức đình chỉ hoạt động 40 trung tâm của hệ thống Anh ngữ Apax Leaders.",
    "filename": "https___thanhnien_vn_tphcm_thong_bao_chinh_thuc_dinh_chi_hoat_dong_40_41_trung_tam_anh_ngu_apax_leaders_185230426155630343_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2023/4/26/app-p-16824993130032120054599-0-0-400-640-crop-16825011080962035660949.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sở GD-ĐT TP.HCM thông báo chính thức về việc đình chỉ các trung tâm của hệ thống Anh ngữ Apax Leaders\n\nÔng Hồ Tấn Minh, Chánh văn phòng Sở GD-ĐT TP.HCM, cho hay Giám đốc Sở GD-ĐT TP.HCM Nguyễn Văn Hiếu đã ký quyết định đình chỉ hoạt động 40 trung tâmApax Leaders. Hiện hệ thống Anh ngữ Apax Leaders có duy nhất trung tâm nằm trên đường Phan Xích Long, Q.Phú Nhuận là được phép hoạt động.\n\nTrong trường hợp nếuApax Leadersmuốn mở cửa trở lại hay chuyển địa điểm đều phải làm văn bản báo cáo Sở GD-ĐT. Sở GD-ĐT sẽ kiểm định nếu đủ điều kiện mới cấp phép cho hoạt động trở lại.\n\nĐược biết trên Trang thông tin dịch vụ giáo dục của Sở GD-ĐT TP.HCM đã cập nhật tình trạng của 41trung tâm Anh ngữ Apax Leaders. Trong đó, 39 trung tâm trong trạng thái tạm ngưng hoạt động, một trung tâm có địa chỉ tại đường Nguyễn Thị Minh Khai, P.2, Q.3 trong trạng thái giải thể. Duy nhất trung tâm ở đường Phan Xích Long có trạng thái đang hoạt động.\n\nMới đây vào ngày 21.4, trao đổi với phóng viên BáoThanh Niên, Sở GD-ĐT TP.HCM xác nhận Apax Leaders đã có văn bản báo cáo về việc phục hồi hoạt động các trung tâm Anh ngữ tại thành phố, sau khi cảnh báo khả năng đình chỉ hoạt động 40/41 cơ sở của công ty này.\n\nCụ thể, ông Hồ Tấn Minh, Chánh văn phòng Sở GD-ĐT TP.HCM, xác nhận Apax Leaders đã có báo cáo với Sở về việc phục hồi hoạt động. Về chủ trương, Sở GD-ĐT TP.HCM ủng hộ và yêu cầu đơn vị thực hiện hồ sơ mở cửa trở lại. \"Trên cơ sở đó, Sở GD-ĐT sẽ thực hiện kiểm tra, trung tâm nào đủ điều kiện sẽ được cấp phép mở cửa trở lại\", ông Minh nói.\n\nThời điểm đó, Công ty Cổ phần Anh ngữ Apax gửi đến cổ đông, nhà đầu tư và đối tác một văn bản cho rằng đã gửi báo cáo đến Sở GD-ĐT TP.HCM để trình bày về việc hoạt động trở lại của các trung tâm ngoại ngữ tại thành phố.\n\nTrong báo cáo, Apax Leaders trình bày với Sở GD-ĐT TP.HCM 10 nội dung chính liên quan đến việc hoạt động trở lại tại TP.HCM kể từ ngày 21.3.2023, chẳng hạn như họp phụ huynh TP.HCM, lộ trình mở lại các trung tâm trên địa bàn, chương trình giảng dạy, giáo viên bản ngữ, cơ sở vật chất, chế độ, chính sách với người lao động...\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "TP.HCM thông báo chính thức đình chỉ hoạt động 40/41 trung tâm Anh ngữ Apax Leaders",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/tphcm-thong-bao-chinh-thuc-dinh-chi-hoat-dong-40-41-trung-tam-anh-ngu-apax-leaders-185230426155630343.htm"
}