{
    "authors": [],
    "date_download": "2025-10-19 22:46:01",
    "date_modify": null,
    "date_publish": null,
    "description": "Sáng 5.9, hòa cùng không khí rộn ràng của học sinh cả nước trong ngày khai giảng, học sinh các cấp tại TP.HCM, siêu đô thị lớn nhất cả nước, hân hoan chào đón năm học mới 2025-2026. Trong tà áo dài trắng tinh khôi, những nữ sinh Trường THPT Marie Curie trở thành điểm sáng ấn tượng của buổi lễ khai giảng.",
    "filename": "https___thanhnien_vn_nu_sinh_ngoi_truong_107_tuoi_rang_ngoi_trong_ngay_khai_giang_185250905115019345_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/5/025a2294-1757053382869538740435-81-0-1681-2560-crop-17570541062381512184042.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Tại Trường THPT Marie Curie, một trong những ngôi trường lâu đời nhất TP.HCM với tuổi đời 107 năm, các em học sinh theo dõi trực tuyến Lễ kỷ niệm 80 năm truyền thống ngành giáo dục và đón chào năm học mới cùng tiếng trống khai giảng của Tổng Bí thư Tô Lâm.\n\nNăm học mới 2025 - 2026, Trường THPT Marie Curie chào đón gần 1.000 học sinh lớp 10. Buổi Lễ khai giảng diễn ra trang trọng và nhanh gọn sau bài phát biểu chỉ đạo của Tổng Bí thư Tô Lâm tại lễ kỷ niệm 80 năm ngành giáo dục và khai giảng năm học 2025 - 2026\n\nThành lập năm 1918, Trường THPT Marie Curie thời ấy mang tên Lycée Marie Curie, chỉ dành riêng cho nữ sinh trung học người Pháp và một số ít con em người Việt có xuất thân giàu có, quyền quý. Trong ảnh, nữ sinh khối lớp 10 Trường THPT Marie Curie trong tà áo trắng tinh khôi tại buổi khai giảng năm học mới sáng nay 5.9\n\nNăm 1948, trường trở lại với tên gọi Trung học Marie Curie. Năm 2015, ngôi trường được công nhận là di tích lịch sử - văn hóa và danh lam thắng cảnh của TP.HCM\n\nNữ sinh Hà Linh (lớp 11A12) duyên dáng trong buổi khai giảng năm học 2025-2026\n\nNụ cười rạng ngời của nữ sinh ngôi trường có tuổi đời hơn 100 năm trong ngày khai giảng\n\nTrường THPT Marie Curie là một trong những ngôi trường có lịch sử lâu đời nhất TP.HCM\n\nHình ảnh áo dài trắng tinh khôi của những nữ sinh trở thành điểm sáng ấn tượng trong buổi lễ khai giảng\n\nNhững nữ sinh Trường THPT Marie Curie trong tà áo dài trắng tinh khôi tại buổi khai giảng năm học mới\n\nNguyễn Tùng Chi, lớp 11D1, cùng nhóm bạn lưu lại những khoảnh khắc đẹp trong ngày khai giảng năm học\n\nNăm học 2025 - 2026 là năm học đầu tiên của ngành GD-ĐT TP.HCM sau sáp nhập tỉnh thành, vận hành chính quyền địa phương 2 cấp (cấp tỉnh, cấp xã).\n\nThống kê cho thấy toàn TP.HCM sau sáp nhập có gần 2,6 triệu học sinh từ mầm non tới THPT, trên 100.000 cán bộ quản lý, giáo viên, gần 3.500 trường học. Ngành giáo dục thành phố đặt ra yêu cầu việc hợp nhất các nguồn lực, mở rộng quy mô trường lớp, đội ngũ giáo viên và địa bàn, đòi hỏi khả năng thích ứng linh hoạt và sáng tạo của toàn ngành.\n\nNữ sinh khối lớp 11 làm duyên chụp ảnh lưu niệm sau buổi lễ khai giảng\n\nBộ trưởng Nguyễn Kim Sơn phát biểu tại Lễ kỉ niệm 80 năm và Khai giảng năm học mới 2025-2026\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Nữ sinh ngôi trường 107 tuổi rạng ngời trong ngày khai giảng",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/nu-sinh-ngoi-truong-107-tuoi-rang-ngoi-trong-ngay-khai-giang-185250905115019345.htm"
}