{
    "authors": [],
    "date_download": "2025-10-19 22:47:47",
    "date_modify": null,
    "date_publish": null,
    "description": "Đối với phụ huynh và thí sinh, học phí luôn là một trong những yếu tố then chốt khi quyết định chọn ngành, chọn trường. Ở mỗi cơ sở đào tạo, mức học phí có sự khác biệt đáng kể, tùy thuộc vào ngành học, chương trình đào tạo và chính sách hỗ trợ dành cho sinh viên.",
    "filename": "https___thanhnien_vn_sinh_vien_cd_co_the_duoc_mien_100_hoc_phi_giam_ap_luc_tai_chinh_185250829185429831_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/30/anh3-chuong-trinh-dao-tao-can-gan-voi-thuc-te-nhu-cau-doanh-nghiep-17565502396001370430042-311-109-925-1091-crop-17565502590852074689968.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Năm 2025,học phítại các trường CĐ nhìn chung được giữ ổn định và công khai minh bạch, dao động ở mức vài chục triệu đồng cho toàn khóa, tùy ngành và loại hình đào tạo. Ở nhiều trường, sinh viên có thể chọn đóng theo từng học kỳ hoặc nhiều kỳ một lần.\n\nMột số trường có chính sách ưu đãi nhập học sớm với mức phí “mềm” ở học kỳ đầu, sau đó ổn định trong suốt khóa học, trong 2,5-3 năm.\n\nSo với bậc ĐH, học phí CĐ vẫn được đánh giá là “nhẹ gánh” hơn, phù hợp với khả năng tài chính của nhiều gia đình, từ đó mở rộng cơ hội học tập cho thí sinh có điều kiện kinh tế hạn hẹp.\n\nTheo thạc sĩ Võ Công Trí, Phó hiệu trưởng Trường CĐ Kỹ thuật - Du lịch Sài Gòn, thực tế cho thấy, từ ngày 25.8 đến nay, nhiều thí sinh bắt đầu tìm các hướng đi khác sau khi thử sức tham gia đăng ký xét tuyển ĐH, trong đó có việc đăng ký nhập học tại các trường CĐ như một lựa chọn phù hợp. Một trong những lý do chính là chi phí học tập. \"Với mức chuẩn bị khoảng vài chục triệu đồng, sinh viên có thể hoàn thành một khóa CĐ và sau đó vẫn có cơ hội liên thông lên ĐH. Đây là giải pháp hợp lý, giảm áp lực tài chính cho gia đình, đồng thời mở ra nhiều hướng đi nghề nghiệp trong tương lai\", thạc sĩ Trí chia sẻ thêm.\n\nDưới đây là bảng tổng hợp học phí theo học kỳ và toàn khóa của một số trường CĐ:\n\nHọc phí của các trường CĐ ở mức vài chục triệu đồng cho cả khóa học\n\nNăm học 2025 - 2026, người học tại cáccơ sở giáo dục nghề nghiệptiếp tục được thụ hưởng nhiều chính sách hỗ trợ từ Chính phủ. Trong đó, nổi bật là chính sách miễn, giảm học phí theoNghị định 81/2021, Nghị định 116/2020.\n\nNghị định 81/2021 quy định:miễn 100% học phíđối với người học các trình độ TC, CĐ, đối với các ngành, nghề khó tuyển sinh nhưng xã hội có nhu cầu, như: kỹ thuật (với các ngành như: gia công và lắp dựng kết cấu thép, xử lý nước thải công nghiệp, cấp thoát nước...); công nghệ kỹ thuật (với các ngành: công nghệ kỹ thuật đóng mới thân tàu biển, kỹ thuật khai thác mỏ hầm lò, khoan đào đường hầm…); nghệ thuật - mỹ thuật (diễn viên múa, biên đạo múa, kỹ thuật sơn mài và khảm trai)...\n\nMột số ngành miễn học phí đang được đào tạo tại các trường như: Trường CĐ Kỹ nghệ 2 (xử lý nước thải công nghiệp), Trường CĐ Hàng hải II (công nghệ kỹ thuật đóng mới thân tàu biển), CĐ Đại Việt Sài Gòn (xử lý rác thải)...\n\nNghị định 81/2021 quy định giảm 70% học phí đối với học sinh, sinh viên học các ngành nghệ thuật truyền thống và đặc thù trong các cơ sở giáo dục nghề nghiệp, cơ sở giáo dục ĐH công lập, tư thục có đào tạo về văn hóa - nghệ thuật bao gồm: Nhạc công kịch hát dân tộc, nhạc công truyền thống Huế, đờn ca tài tử Nam bộ, diễn viên sân khấu kịch hát, nghệ thuật biểu diễn dân ca, nghệ thuật ca trù, nghệ thuật bài chòi, biểu diễn nhạc cụ truyền thống.\n\nGiảm 70% học phí cho học sinh, sinh viên học các chuyên ngành nhã nhạc cung đình, chèo, tuồng, cải lương, múa, xiếc.\n\nNgười học một số nghề học nặng nhọc, độc hại, nguy hiểm đối với giáo dục nghề nghiệp thuộc danh mục quy định, cũng được giảm 70% học phí, như: công nghệ kỹ thuật cơ khí, công nghệ kỹ thuật ô tô, công nghệ ô tô, chế tạo vỏ tàu thuỷ, cắt gọt kim loại, hàn, công nghệ dệt, may thời trang, chế biến thực phẩm, thú y, y sĩ đa khoa, dược, điều dưỡng, hộ sinh, hướng dẫn du lịch, kỹ thuật chế biến món ăn...\n\nSinh viên học ngành kỹ thuật chế biến món ăn tại các trường CĐ sẽ được giảm 70% học phí\n\nMột số ngành giảm 70% học phí đang được đào tạo tại một số trường như: Trường CĐ Công nghệ Thủ Đức (công nghệ kỹ thuật cơ khí, chế tạo thiết bị cơ khí, công nghệ kỹ thuật ô tô, điện công nghiệp, công nghệ kỹ thuật điện, điện tử, kỹ thuật máy lạnh và điều hòa không khí), CĐ kỹ thuật - Du lịch Sài Gòn, CĐ Du lịch Sài Gòn (hướng dẫn du lịch, kỹ thuật chế biến món ăn), CĐ Viễn Đông (y sĩ đa khoa, dược...), CĐ Đại Việt Sài Gòn (điều dưỡng, hộ sinh, dược…), CĐ Quốc tế TP.HCM (dược, điều dưỡng, hướng dẫn du lịch, kỹ thuật chế biến món ăn, công nghệ ô tô)...\n\nNghị định 116/2020 về chính sách hỗ trợ tiền đóng học phí, chi phí sinh hoạt đối với sinh viên sư phạm, quy định tất cả sinh viên học trình độ ĐH, CĐ các ngành đào tạo giáo viên theo hình thức đào tạo chính quy, liên thông chính quy và sinh viên văn bằng thứ 2 theo hình thức đào tạo chính quy trình độ ĐH, CĐ các ngành đào tạo giáo viên có kết quả học lực văn bằng thứ 1 đạt loại giỏi, sẽ được nhà nước miễn 100% học phí. Sinh viên sư phạm còn được nhà nước hỗ trợ 3,63 triệu đồng/tháng để chi trả chi phí sinh hoạt trong thời gian học tập tại trường.\n\nBên cạnh áp dụng chính sách miễn giảm theo quy định Nhà nước, nhiều trường còn triển khai các chương trình học bổng khác, như Trường CĐ Kỹ thuật Cao Thắng có học bổng nữ sinh kỹ thuật (học bổng dành riêng cho nữ sinh theo học các ngành kỹ thuật); học bổng của Hội Tin học TP.HCM dành cho sinh viên Trường CĐ Viễn Đông (sinh viên khối ngành công nghệ thông tin đạt từ 23,5 điểm khối A00, A01, D01 được cấp học bổng toàn phần, những ngành khác được hỗ trợ 50%. Nếu sinh viên duy trì kết quả học tập từ 8.0 trở lên, học bổng sẽ kéo dài suốt khóa học); Trường CĐ Sài Gòn miễn 100% học phí học kỳ 1 cho sinh viên đạt IELTS từ 8.0 trở lên…\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Sinh viên CĐ có thể được miễn 100% học phí, giảm áp lực tài chính",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/sinh-vien-cd-co-the-duoc-mien-100-hoc-phi-giam-ap-luc-tai-chinh-185250829185429831.htm"
}