{
    "authors": [],
    "date_download": "2025-10-19 22:50:56",
    "date_modify": null,
    "date_publish": null,
    "description": "Chiều tối nay (22.8), Trường CĐ Kỹ thuật Cao Thắng công bố điểm chuẩn theo phương thức xét điểm thi tốt nghiệp THPT. Trong đó có 2 ngành có điểm chuẩn là 29.",
    "filename": "https___thanhnien_vn_mot_truong_cd_co_nhieu_nganh_diem_chuan_cao_hon_dh_185250822184853747_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/22/edit-img5690-1755863406853696216066-147-0-1747-2560-crop-17558634556061256663563.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Tiến sĩ Lê Đình Kha, Hiệu trưởngTrường CĐ Kỹ thuật Cao Thắng, cho biếtđiểm chuẩntheo phương thức xét điểm thi tốt nghiệp THPT năm nay không giảm so với năm 2024 mặc dù đây là lần đầu tiên tham gia xét tuyển chung với các trường ĐH.\n\nSinh viên Trường CĐ Kỹ thuật Cao Thắng trong một ngày hội việc làm\n\nCụ thể, Trường CĐ Kỹ thuật Cao Thắng đã nhận được hơn 10.000 nguyện vọng trong khi chỉ tiêu cho phương thức này là gần 1.000.\n\nHai ngành có điểm chuẩn cao nhất làcông nghệ kỹ thuật ô tôvà công nghệ kỹ thuật cơ khí với 29 điểm (toán hệ số 2), nếu quy đổi ra thang 30 là 21,75 điểm. Kế đến là ngành bảo trì, sửa chữa ô tô 28 điểm (21 điểm thang 30).\n\nCác ngành công nghệ kỹ thuật cơ điện tử và công nghệ kỹ thuật điều khiển và tự động hóa có điểm chuẩn cao thứ 3 với 27 điểm (20,25 điểm thang 30). Các ngành còn lại từ 16-24,5 điểm (quy ra thang 30 là 12-18,38 điểm).\n\nCó thể nói mức điểm chuẩn đa số các ngành của trường hiện cao hơn nhiều ngành ở nhiều trường ĐH.\n\nĐiểm chuẩn Trường CĐ Kỹ thuật Cao Thắng\n\nThí sinh trúng tuyển theo phương thức xétđiểm thi tốt nghiệp THPT(đăng ký trên hệ thống của Bộ GD-ĐT) thực hiện xác nhận nhập học trên cổng thông tin của Bộ GD-ĐT đồng thời nộp kinh phí đào tạo học kỳ 1 tại trường từ ngày 25-30.8.\n\nVới thí sinh đăng ký trên cổng thông tin của trường trúng tuyển theo phương thức xét điểm thi tốt nghiệp THPT, thực hiện nộp kinh phí đào tạo học kỳ 1 tại trường từ ngày 25-30.8.\n\nTiến sĩ Lê Đình Kha cho biết trường tiếp tục nhận hồ sơ xét tuyển trực tiếp hoặc trực tuyến (cho đến khi đủ chỉ tiêu) đối với thí sinh có điểm thi tốt nghiệp THPT hoặc điểm học bạ vớiđiểm sàn xét tuyểnbằng điểm trúng tuyển đợt 1.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Một trường CĐ có nhiều ngành điểm chuẩn cao hơn ĐH",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/mot-truong-cd-co-nhieu-nganh-diem-chuan-cao-hon-dh-185250822184853747.htm"
}