{
    "authors": [],
    "date_download": "2025-10-19 22:48:52",
    "date_modify": null,
    "date_publish": null,
    "description": "Mặc dù là trường tư thục nhưng Trường ĐH Cửu Long có mức học phí rất thấp; đặc biệt nhà trường cam kết ổn định, không tăng trong cả khóa học.",
    "filename": "https___thanhnien_vn_muc_hoc_phi_truong_dh_cuu_long_phu_hop_voi_sinh_vien_dbscl_185250827164716437_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/27/a1-17562877428301325769570-69-0-1409-2560-crop-17562877858621355063962.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Nhà giáo ưu tú, PGS-TS Lương Minh Cừ, Bí thư Đảng ủy, Hiệu trưởng Trường ĐH Cửu Long, trao học bổng cho thủ khoa năm học 2024 - 2025\n\nCụ thể, năm 2025, mức học phí các ngành thuộc nhóm: Khoa học xã hội nhân văn; Kinh doanh và quản lý; Pháp luật; Công tác xã hội; Du lịch; Khách sạn dao động từ 8 - 8,1 triệu đồng/học kỳ. Ngành Quan hệ công chúng; Truyền thông đa phương tiện là 8,6 triệu đồng/học kỳ. Các ngành thuộc nhóm ngành Khoa học sự sống; Máy tính và công nghệ thông tin; Công nghệ kỹ thuật; Sản xuất và chế biến; Kiến trúc và xây dựng; Nông, lâm nghiệp và thủy sản học phí khoảng 8,5 - 8,8 triệu đồng/học kỳ.\n\nNgành Thiết kế đồ họa 13,3 triệu đồng/học kỳ; ngành Thú y 6,6 triệu đồng/học kỳ. Riêng nhóm ngành sức khỏe (Điều dưỡng; Kỹ thuật xét nghiệm y học; Kỹ thuật hình ảnh y học) là 11,6 triệu đồng/học kỳ; ngành Y khoa 34 triệu đồng/học kỳ; ngành Y học cổ truyền 30,5 triệu đồng/học kỳ; ngành Răng - Hàm - Mặt 39 triệu đồng/học kỳ; ngành Dược 18,75 triệu đồng/học kỳ; ngành Hộ sinh và ngành Kỹ thuật phục hồi chức năng 14 triệu đồng/học kỳ.\n\nĐặc biệt, trong năm 2025, nhà trường có nhiều chế độ miễn giảm học phí dành cho tân sinh viên. Thí sinh trúng tuyển vào trường sẽ có cơ hội được giảm học phí từ 20 - 50% học phí học kỳ 1 của năm thứ nhất. Cũng trong năm 2025, Trường ĐH Cửu Long sẽ dành tặng bổng toàn phần (miễn 100% học phí) cho tân sinh viên dân tộc Khmer ở các tỉnh thành ĐBSCL có đông đồng bào Khmer sinh sống. Tân sinh viên nhập học các ngành đào tạo hệ đại học chính quy năm 2025 (trừ các ngành Y khoa, Y học cổ truyền, Răng - Hàm - Mặt, Dược học), với 46 suất học bổng, tổng trị giá khoảng 5 tỉ đồng.\n\nTiết thực hành của sinh viên khoa Khoa học sức khỏe\n\nTiết thực hành của sinh viên khoa Nông nghiệp - Thủy sản\n\nTiết thực hành của sinh viên ngành Công nghệ kỹ thuật Điện - Điện tử\n\nNhà giáo ưu tú, PGS-TS Lương Minh Cừ, Hiệu trưởng Trường ĐH Cửu Long, lý giải sứ mệnh của nhà trường là đào tạo và cung cấp nguồn nhân lực chất lượng cao cho xã hội. Đối tượng hướng đến là học sinh vùng ĐBSCL. Trong khi đó, mức sống của người dân ở khu vực này còn thấp; đặc biệt là sinh viên có hoàn cảnh khó khăn. Vì vậy, lãnh đạo nhà trường xác định mức học phí phù hợp nhất có thể để hỗ trợ học sinh vùng ĐBSCL có điều kiện tham gia học tập, nâng cao trình độ dân trí, góp phần công sức để phục vụ cho quê hương, đất nước.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Mức học phí Trường ĐH Cửu Long phù hợp với sinh viên ĐBSCL",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/muc-hoc-phi-truong-dh-cuu-long-phu-hop-voi-sinh-vien-dbscl-185250827164716437.htm"
}