{
    "authors": [],
    "date_download": "2025-10-19 22:41:33",
    "date_modify": null,
    "date_publish": null,
    "description": "Chiều 19.9, Sở GD-ĐT TP.HCM ban hành công văn khẩn yêu cầu tất cả các trường học tăng cường công tác quản lý các khoản thu, chi trong lĩnh vực GD-ĐT và công tác vận động tài trợ cho giáo dục năm học 2025-2026.",
    "filename": "https___thanhnien_vn_hieu_truong_bi_xu_ly_ky_luat_neu_thuc_hien_sai_cac_khoan_thu_185250919160436878_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/19/thu-17582726086602132922237-253-0-1853-2560-crop-17582726698171033821528.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Chiều 19.9, Sở GD-ĐT TP.HCM ban hành công văn khẩn yêu cầu tất cả các trường học tăng cường công tác quản lý các khoản thu, chi trong lĩnh vực GD-ĐT và công tác vận động tài trợ cho giáo dục năm học 2025-2026.\n\nCác khoản thu đầu năm học ở các trường đang thu hút sự quan tâm của phụ huynh học sinh\n\nTheo Sở GD-ĐT TP.HCM, trên địa bàn TP.HCM vừa qua có phát sinh nội dung phản ánh của phương tiện thông tin về một vài trường học chưa thực hiện đúng hướng dẫn về việc tổ chứccác khoản thuđầu năm học cũng như trong công tác vận động tài trợ tại các cơ sở giáo dục công lập, tạo dư luận không tốt đối với ngành GD-ĐT.\n\nSở GD-ĐT đề nghị các trường nghiêm túc quán triệt các văn bản hướng dẫn về thu, sử dụng học phí và thu khác của TP đầu năm học 2025-2026 trong nội bộ lãnh đạo và giáo viên nhà trường. Đồng thời thông tin đầy đủ, công khai, minh bạchcác khoản thuđến phụ huynh học sinh, ban đại diện cha mẹ học sinh và giáo viên hiểu rõ và thực hiện đúng theo quy định.\n\nTất cả các khoản thu phải được nhà trường thông báo đầy đủ, công khai bằng văn bản đến phụ huynh, học sinh (không để ban đại diện cha mẹ học sinh triển khai các nội dung thu của đơn vị); tuyệt đối không được thay đổi tên và tự ý đặt thêm các khoản thu nào phát sinh bất kỳ nằm ngoài quy định. Lưu ý giãn thời gian thực hiện các khoản thu, không tổ chức thu gộp nhiều khoản trong cùng một thời điểm và tuân thủ đầy đủ các chế độ quản lý tài chính theo quy định.\n\nSở GD-ĐT đề nghị UBND phường, xã, đặc khu tăng cường công tác chỉ đạo quản lý nhà nước về thực hiện các khoản thu, chi trong các cơ sở giáo dục trên địa bàn; có trách nhiệm hướng dẫn, thực hiện kiểm tra, áp dụng các biện pháp xử lý nghiêm trách nhiệmhiệu trưởngđối với các trường hợp vi phạm quy định về các khoản thu, chi trong các cơ sở giáo dục. Không để xảy ra bất kỳ các trường hợp sai phạm nào hoặc thực hiện chưa đầy đủ các quy định tại các cơ sở giáo dục trực thuộc theo hướng dẫn thực hiện các khoản thu đầu năm học gây dư luận không tốt đối với ngành giáo dục.\n\nVề việc vận động, tiếp nhận, quản lý và sử dụng nguồn thu tài trợ, sở này yêu cầu các trường lập kế hoạch vận động tài trợ phải xác định rõ nội dung, mục đích, đối tượng thụ hưởng, dự toán kinh phí và kế hoạch triển khai hoạt động cần tài trợ. Kế hoạch vận động phải được UBND xã, phường hoặc Sở GD-ĐT (theo phân cấp quản lý) phê duyệt trước khi tổ chức vận động và trên tinh thần tự nguyện, không cào bằng, không được \"lạm dụng tài trợ\" thành khoản thu bắt buộc.\n\nCơ sở giáo dục có trách nhiệm thành lập tổ tiếp nhận tài trợ, công khai tài chính các khoản tài trợ, mở sổ theo dõi tài sản tài trợ và mở rộng đối tượng tài trợ, không tập trung vào việc vận động từ phụ huynh học sinh.\n\nNghiêm cấm việc lợi dụng danh nghĩa ban đại diện cha mẹ học sinh để thu các khoản thu ngoài quy định. Kinh phí hoạt động của ban đại diện cha mẹ học sinh do ban đại diện cha mẹ học sinh quản lý, sử dụng và chỉ phục vụ các hoạt động trực tiếp của ban đại diện cha mẹ học sinh.\n\nKhông sử dụng các khoản kinh phí của ban đại diện cha mẹ học sinh cho các mục đích sau: Bảo vệ cơ sở vật chất của nhà trường, bảo đảm an ninh nhà trường, trông coi phương tiện tham gia giao thông của học sinh, vệ sinh lớp học, vệ sinh trường, khen thưởng cán bộ quản lý, giáo viên, nhân viên nhà trường, mua sắm máy móc, trang thiết bị, đồ dùng dạy học cho trường, lớp hoặc cho cán bộ quản lý, giáo viên và nhân viên nhà trường, hỗ trợ công tác quản lý, tổ chức dạy học và cáchoạt động giáo dục, sửa chữa nâng cấp, xây dựng mới các công trình của nhà trường.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Hiệu trưởng bị xử lý kỷ luật nếu thực hiện sai các khoản thu",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/hieu-truong-bi-xu-ly-ky-luat-neu-thuc-hien-sai-cac-khoan-thu-185250919160436878.htm"
}