{
    "authors": [],
    "date_download": "2025-10-19 22:45:55",
    "date_modify": null,
    "date_publish": null,
    "description": "Trong không khí khai giảng năm học mới tại Trường CĐ Kỹ thuật Cao Thắng, ngôi trường Chủ tịch Hồ Chí Minh và Chủ tịch Tôn Đức Thắng từng học, tân sinh viên Hồ Thanh Quân đã gây ấn tượng khi trở thành thủ khoa đầu vào theo phương thức điểm thi tốt nghiệp.",
    "filename": "https___thanhnien_vn_khai_giang_tai_ngoi_truong_bac_ho_tung_hoc_tu_dam_me_mach_dien_den_thu_khoa_185250905163327132_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/5/thu-khoa-17570653284882052936019-0-190-1080-1918-crop-1757066033377788725555.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Từ niềm say mê mạch điện và thiết bị điện tử thuở nhỏ, Quân đã biến đam mê thành hành trình chinh phục tri thức.\n\nHồ Thanh Quân, cựu học sinh Trường THPT Phan Đăng Lưu (TP.Huế), đã đạt 9,75 điểm môn vật lý và 9 điểm môn toán trong kỳ thi tốt nghiệp THPT 2025. Với tổng điểm 26,25/30, Thanh Quân đã trúng tuyển vào ngành công nghệ kỹ thuật điều khiển và tự động hóa, đồng thời trở thành thủ khoa xét tuyển theo phương thức điểm thi tốt nghiệp.\n\nThanh Quân chia sẻ, ngay từ nhỏ, em đã có niềm say mê với các mạch điện và các thiết bị điện tử. “Em thường lên mạng để tìm hiểu về các loại mạch điện cũng như cách sửa các đồ dùng điện tử trong nhà, vì vậy mà đồ đạc trong nhà bị hư em đều có thể sửa được”, Quân cười kể.\n\nChia sẻ với phóng viênThanh Niên, Thanh Quân nói ban đầu, em dự định sẽ xét tuyển Trường ĐH Bách khoa, ĐH Sư phạm kỹ thuật TP.HCM hoặc học CĐ. Tuy nhiên, sau đó, em quyết định đến Trường CĐ Kỹ thuật Cao Thắng đăng ký nhập học.\n\nVới thành tích thủ khoa đầu vào xét tuyển theo phương thức điểm thi tốt nghiệp, Thanh Quân được nhận học bổng 100% học phí học kỳ 1\n\n“Cha mẹ em rất ủng hộ quyết định học CĐ của em, bởi vì chi phí học CĐ phù hợp với điều kiện kinh tế của gia đình, thời gian học nhanh, em có thể sớm đi làm, và cũng đúng ngành em yêu thích”, Quân bộc bạch.\n\nChia sẻ về định hướng nghề nghiệp tương lai, Quân nói sẽ tập trung học tập và trau dồi thêm tiếng Nhật để sau này có cơ hội làm việc ở nước ngoài.\n\nThanh Quân là một trong 3 sinh viên được tuyên dương tạilễ khai giảng. Với thành tích thủ khoa đầu vào xét tuyển theo phương thức điểm thi tốt nghiệp, Thanh Quân được nhận học bổng 100% học phí học kỳ 1.\n\nCùng với Quân còn có sinh viên Đoàn Tuấn Kiệt, cựu học sinh Trường THPT Nguyễn Thị Minh Khai (Vĩnh Long, Bến Tre cũ), đã trúng tuyển ngành công nghệ kỹ thuật ô tô với tổng điểm 28,96/30 theo phương thức xét học bạ. Kiệt chỉ đăng ký một trường CĐ, bởi ngay từ đầu đã xác định theo học CĐ.\n\nPhát biểu của Tổng Bí thư Tô Lâm tại Lễ kỷ niệm 80 năm truyền thống ngành Giáo dục và khai giảng năm học mới 2025-2026\n\n“Gia đình em cũng ủng hộ lựa chọn này, bởi với em, học CĐ hay ĐH không quan trọng, quan trọng là học đúng ngành yêu thích, chi phí vừa phải, thời gian đào tạo ngắn và có thể sớm đi làm. Trong tương lai, em mong muốn được làm việc ở nước ngoài”, Kiệt chia sẻ.\n\nNguyễn Thị Ngọc Hân, cựu học sinh Trường THPT Quản Trọng Hoàng (Vĩnh Long, Bến Tre cũ), cũng trúng tuyển ngành công nghệ kỹ thuật ô tô theo phương thức xét học bạ, đạt tổng điểm 28,89/30.\n\nCũng giống như Kiệt, ngay từ đầu, Hân đã xác định học CĐ nên không đăng ký xét tuyển ĐH. Dù là nữ nhưng Hân đặc biệt hứng thú với lĩnh vực kỹ thuật. “Tuy nhiên, hạn chế lớn nhất của em khi theo học ngành này chính là vấn đề sức khỏe. Trong lớp chỉ có một mình là nữ, em thường được thầy cô và các bạn hỗ trợ, giúp đỡ”, Hân nói.\n\n3 tân sinh viên được tuyên dương tại lễ khai giảng: Hồ Thanh Quân, Nguyễn Thị Ngọc Hân và Đoàn Tuấn Kiệt (bên phải, từ ngoài vào)\n\nSáng 5.9, Trường CĐ Kỹ thuật Cao Thắng là trường CĐ duy nhất được lựa chọn làm điểm cầu trực tuyến của Lễ kỷ niệm 80 năm thành lập Bộ Quốc gia giáo dục (nay là Bộ GD-ĐT) và lễ khai giảng năm học 2025-2026.\n\nĐây cũng là ngôi trường người thanh niên yêu nước Nguyễn Tất Thành đã theo học từ năm 1911, sau đó Người đã ra đi tìm đường cứu nước từ Bến Nhà Rồng. Đây cũng nơi Chủ tịch nước đầu tiên của Nhà nước Cộng hoà xã hội chủ nghĩa Việt Nam Tôn Đức Thắng theo học từ những năm 1915-1917.\n\nPhát biểu chúc mừng tại buổi lễ, bà Phan Thị Thắng, Thứ trưởngBộ Công thương, biểu dương những kết quả nổi bật của trường trong thời gian qua.\n\nTheo bà Thắng, với quy mô đào tạo trên 10.000 sinh viên thuộc lĩnh vực kỹ thuật, công nghệ theo tiêu chuẩn chất lượng ABET Hoa Kỳ và KOSEN Nhật Bản, trường đã đáp ứng nhu cầu nguồn nhân lực chất lượng cao, chuẩn quốc tế cho TP.HCM và các tỉnh phía nam. “Trong quá trình đào tạo, các sinh viên được thực tế, thực tập tại các doanh nghiệp FDI hàng đầu Việt Nam và TP.HCM như Intel, Unilever, P&G, Toyota, Daikin, Schindler…\n\nTiến sĩ Lê Đình Kha, Hiệu trưởng Trường CĐ Kỹ thuật Cao Thắng và bà Phan Thị Thắng, Thứ trưởng Bộ Công thương, tham quan các mô hình, thiết bị hiện đại do giảng viên, sinh viên trường chế tạo\n\nĐặc biệt, bà Thắng nhấn mạnh những nhiệm vụ mà đội ngũ giảng viên, viên chức nhà trường cần thực hiện để cụ thể hóa Nghị quyết 71 của Bộ Chính trị về đột phá phát triển giáo dục và đào tạo và Nghị quyết số 57 của Bộ Chính trị về đột phá phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia. Trong đó:\n\nTiến sĩ Lê Đình Kha, Hiệu trưởng nhà trường, cho biết đến nay trường đã có 4 chương trình đạt chuẩn ABET gồm: công nghệ kỹ thuật điện - điện tử, công nghệ kỹ thuật ô tô, công nghệ kỹ thuật cơ khí và công nghệ nhiệt.\n\nMột số hình ảnh tại lễ khai giảng tại Trường CĐ Kỹ thuật Cao Thắng:\n\nLễ khai giảng có gần 1.500 sinh viên, tân sinh viên, đại diện cho hơn 10.000 sinh viên đang học tập tại trường\n\nSinh viên theo dõi tiếp sóng Lễ kỷ niệm 80 năm thành lập Bộ Quốc gia giáo dục (nay là Bộ GD-ĐT) và lễ khai giảng năm học 2025-2026 tại Hà Nội\n\nÔng Đào Trọng Độ,  Trưởng phòng Giáo dục chính quy, Cục Giáo dục nghề nghiệp và Giáo dục thường xuyên, Bộ GD-ĐT, tham quan các mô hình hiện đại của trường\n\nSinh viên xem cánh tay robot viết chữ\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Thủ khoa đầu vào tại ngôi trường Bác Hồ từng học: Trên 26 điểm vẫn chọn CĐ",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/khai-giang-tai-ngoi-truong-bac-ho-tung-hoc-tu-dam-me-mach-dien-den-thu-khoa-185250905163327132.htm"
}