{
    "authors": [],
    "date_download": "2025-10-19 22:34:26",
    "date_modify": null,
    "date_publish": null,
    "description": "Ngày 6.10, Sở GD-ĐT TP.HCM công bố kết quả tuyển giáo viên năm học 2025-2026. Đồng thời đưa ra những lưu ý cụ thể về việc đảm bảo tính xác thực của văn bằng và thông báo công khai nếu có hành vi gian lận khi đăng ký tuyển dụng.",
    "filename": "https___thanhnien_vn_tuyen_giao_vien_tai_tphcm_khoang_42_ung_vien_trung_tuyen_huy_ket_qua_neu_gian_lan_18525100616573105_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/6/tgv-2-17597442842681029483829-0-0-1080-1728-crop-17597442967741155149498.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ứng viên tham dự kỳ tuyển dụng giáo viên của TP.HCM vào cuối tháng 9 vừa qua\n\nTheo đó, với 9.326 ứng viên tham dự kỳ thituyển giáo viêndo Sở GD-ĐT TP.HCM tổ chức trong 2 ngày 27-28.9 vừa qua, kết quả có 3.909 ứng viên trúng tuyển (chiếm khoảng 42%).\n\nCụ thể, ở cấp mầm non 1.628 ứng viên dự thi thì có 578 ứng viên trúng tuyển.\n\nCấp tiểu học 2.579 ứng viên tham dự kỳ thi, có 1.238 ứng viên trúng tuyển.\n\nCấp THCS 2.135 ứng viên tham dự thi, có 1.594 ứng viên trúng tuyển.\n\nCấp THPT 2.984 ứng viên tham gia thi tuyển, có 499 ứng viên trúng tuyển.\n\nKết quả tuyển dụng sẽ được Sở GD-ĐT gửi thông báo trực tiếp đến từng ứng viên.\n\nTheo quy định, trong thời hạn 30 ngày kể từ ngày nhận được thông báo, ứng viên trúngtuyển giáo viênsẽ hoàn thiện hồ sơ tuyển dụng bao gồm: Bản sao có chứng thực văn bằng, chứng chỉ theo yêu cầu của vị trí việc làm dự tuyển, chứng nhận đối tượng ưu tiên (nếu có), bảng điểm, phiếu lý lịch tư pháp số 1 do cơ quan có thẩm quyền cấp.\n\nTrường hợp ứng viên trúng tuyển không hoàn thiện đủ hồ sơ tuyển dụng theo quy định hoặc có hành vi gian lận trong việc kê khai phiếu đăng ký dự tuyển hoặc bị phát hiện sử dụng văn bằng, chứng chỉ, chứng nhận không đúng quy định để tham gia dự tuyển sẽ bị hủy kết quả trúng tuyển.\n\nĐặc biệt, Sở GD-ĐT cũng đưa ra lưu ý, trường hợp có hành vi gian lận trong việc kê khai phiếu đăng ký dự tuyển hoặc sử dụng văn bằng, chứng chỉ, chứng nhận không đúng quy định để tham gia dự tuyển sở này sẽ thông báo công khai trên trang thông tin điện tửhttp://tuyendung.hcm.edu.vnvà không tiếp nhận phiếu đăng ký dự tuyển trong một kỳ tuyển dụng tiếp theo.\n\nCác ứng viên nghe hướng dẫn trước khi bước vào kỳ tuyển giáo viên của TP.HCM\n\nNăm nay TP.HCM có nhu cầutuyển dụng5.696 giáo viên, trong đó 5.022 giáo viên từ THCS trở xuống và 674 giáo viên THPT. Qua đợt sơ tuyển, TP.HCM chọn được 10.176 ứng viên đủ điều kiện tham gia dự tuyển. Cụ thể, cấp mầm non có 1.783 ứng viên, tiểu học có 2.826 ứng viên, THCS là 3.359 ứng viên, THPT có 2.154 ứng viên và có 54 ứng viên dự tuyển vào vị trí GV giáo dục đặc biệt.\n\nBà Trần Thị Ngọc Châu, Phó giám đốc Sở GD-ĐT TP.HCM, Chủ tịch Hội đồng tuyển dụng, thông tin trong kỳtuyển dụng giáo viên của TP.HCMnăm nay, vị trí giáo viên THPT các môn vật lý, hóa học, sinh học, toán có độ cạnh tranh cao. Trong đó, dẫn đầu là môn vật lý, khi nhu cầu tuyển dụng là 18 giáo viên nhưng số lượng ứng viên đăng ký dự tuyển là 265, tỷ lệ chọi là 1/14,7. Môn hóa học, nhu cầu là 20 giáo viên, có 266 ứng viên (1/13,3). Môn sinh học, chỉ tiêu 19 giáo viên, có 120 ứng viên (1/6,3). Môn toán chỉ tiêu là 68, có 367 ứng viên (1/5,39)…\n\nVới môn tiếng Anh, cấp tiểu học có 432 ứng viên, nhu cầu tuyển 189 giáo viên (1/2,28); cấp THCS có 799 ứng viên, nhu cầu tuyển 268 giáo viên (1/2,98); cấp THPT có 279 ứng viên, nhu cầu tuyển 48 (1/5,81).\n\nTuy nhiên, lãnh đạo Sở GD-ĐT cũng cho hay vẫn tiếp tục thiếu nguồn tuyển ở một số môn học như âm nhạc, mỹ thuật, công nghệ khi số lượng ứng viên dự tuyển thấp hơn so với nhu cầu.\n\nChẳng hạn môn âm nhạc cấp tiểu học, nhu cầu 180 giáo viên nhưng chỉ có 46 ứng viên, cấp THCS cần tuyển 223 giáo viên nhưng chỉ có 65 ứng viên. Môn mỹ thuật cấp tiểu học cần 194 giáo viên nhưng chỉ 30 ứng viên đăng ký; cấp THCS chỉ có 57 ứng viên đăng ký trong khi nhu cầu là 235. Môn công nghệ (kỹ thuật công nghiệp) cấp THPT nhu cầu là 13 giáo viên, chỉ có 4 ứng viên. Môn công nghệ (kỹ thuật nông nghiệp) cấp THPT nhu cầu 7 giáo viên, có 2 ứng viên.\n\nTheo quy định của Sở GD-ĐT, mỗi ứng viên sẽ đăng ký 1 nguyện vọng trường theo khu vực. Sở GD-ĐT không giới hạn về nơi ở hiện tại của ứng viên mà tạo điều kiện để ứng viên đủ điều kiện có thể lựa chọn được môi trường công tác mà mình mong muốn gắn bó lâu dài.\n\nChủ tịch Hội đồng tuyển dụng của Sở GD-ĐT cho hay nguyên tắc tuyển dụng là xét điểm từ cao xuống thấp ứng với chỉ tiêu của từng vị trí việc làm, theo từng đơn vị, dựa trên các nguyện vọng ứng viên đã đăng ký.\n\nSau khi công bố kết quả tuyển giáo viên, các ứng viên nhận nhiệm sở, Sở sẽ rà soát cụ thể ở các khu vực. Trong thời gian tới, khi được thành phố giao biên chế, Sở GD-ĐT sẽ có phương án tuyển đợt 2 cho năm học 2025-2026.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Tuyển giáo viên tại TP.HCM: Khoảng 42% ứng viên trúng tuyển, hủy kết quả nếu gian lận",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/tuyen-giao-vien-tai-tphcm-khoang-42-ung-vien-trung-tuyen-huy-ket-qua-neu-gian-lan-18525100616573105.htm"
}