{
    "authors": [],
    "date_download": "2025-10-19 22:53:22",
    "date_modify": null,
    "date_publish": null,
    "description": "Kỳ tuyển sinh đại học năm nay, sau khi biết điểm chuẩn, nhiều thí sinh bối rối, hoang mang không biết mình trúng tuyển trường nào. Vì sao lại như vậy?",
    "filename": "https___thanhnien_vn_vi_sao_nhieu_thi_sinh_khong_biet_minh_trung_tuyen_truong_nao_du_da_co_diem_chuan_185250824115023097_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/24/img6753-1756011787022310816921-106-0-1706-2560-crop-17560118473371870045260.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Trong vài ngày qua, không ít thí sinh cho biết dù đã biếtđiểm chuẩnnhưng lại không biết mình đậu hay rớt trường nào.\n\nTiến sĩ Trần Hữu Duy, Phó hiệu trưởngTrường ĐH Đà Lạt, nhận định sở dĩ có hiện tượng này là vì nhiều em đăng ký quá nhiều nguyện vọng (NV) nên không nhớ mình đã đăng ký vào ngành nào, trường nào. Bên cạnh đó, nhiều em cũng không nắm rõ nguyên tắcxét tuyển, theo đó, khi đã trúng tuyển nguyện vọng trước thì không xét đến nguyện vọng tiếp theo, nên mới mơ hồ như vậy.\n\nNhiều thí sinh sau khi biết điểm chuẩn, lên hệ thống của Bộ GD-ĐT xác nhận nhập học nhưng không được\n\n\"Vì thế xem điểm chuẩn xong thí sinh cũng không biết mình trúng tuyển hay rớt, và nếu đậu thì đậu trường nào. Chẳng hạn, thí sinh gọi điện đến trường thắc mắc 'sao em đăng ký vào Trường ĐH Đà Lạt mà em lại không trúng', trường kiểm tra thì thấy thí sinh này đã trúng tuyển vào trường khác nhưng thí sinh cũng không biết!\", tiến sĩ Duy chia sẻ.\n\nTheo ông Duy, việc cho thí sinh đăng ký xét tuyển không giới hạn nguyện vọng khiến thí sinh nghĩ mình có thể đăng ký vô tội vạ mà không xác định được ngành, trường mà mình yêu thích cũng như phù hợp với năng lực (điểm số).\n\n\"Đứng về nguyên tắcđịnh hướng nghề nghiệp, không thể có chuyện thí sinh yêu thích quá nhiều ngành nghề như thế. Chỉ nên cho các em đăng ký giới hạn từ 3-5 NV để các em lựa chọn ngành mình thực sự yêu thích\", tiến sĩ Duy nêu quan điểm.\n\nThạc sĩ Phạm Thái Sơn, Giám đốc Trung tâm Tuyển sinh và truyền thôngTrường ĐH Công thương TP.HCM, cũng cho rằng không ít thí sinh đăng ký quá nhiều NV nên 'rối loạn', không nhớ hết mình đăng ký những ngành nào, trường nào. Hoặc có nhớ các NV đăng ký nhưng không nhớ thứ tự các nguyện vọng nên khi thấy điểm mình cao hơn điểm chuẩn một số trường đã đăng ký, cũng không biết mình thực sự trúng tuyển trường nào.\n\n\"Việc Bộ GD-ĐT không giới hạn NV cũng tạo cơ hội cho thí sinh, tuy nhiên các em cần tự giới hạn cho mình ở số lượng từ 3-5 NV để đảm bảo đó là những ngành, trường mình yêu thích nhất và phù hợp với khả năng\", thạc sĩ Sơn nhận định.\n\nNgay sau khi có điểm chuẩn, các trường ĐH cũng đã gửithông báo trúng tuyểncho từng thí sinh thông qua nhiều kênh. Tiến sĩ Trần Hữu Duy cho biết: \"Trường đăng thông tin lên website, fanpage Facebook, tin nhắn SMS hoặc thí sinh có thể tra cứu trên cổng tra cứu thông tin thí sinh trúng tuyển của trường\".\n\nThạc sĩ Nguyễn Thị Kim Phụng, Phó giám đốc Trung tâm Tuyển sinh và quan hệ doanh nghiệpTrường ĐH Tài chính - Marketing, thông tin: \"Sau khi công bố điểm chuẩn, trường đã gửi tin nhắn SMS và email thông báo đến từng thí sinh. Nội dung cụ thể là ‘chúc mừng thí sinh... mã số sinh viên... đã trúng tuyển trình độ ĐH chính quy năm 2025 của trường ngành... Đề nghị thí sinh xác nhận nhập học tại địa chỉ... trước 17 giờ ngày 30.8, sau đó đăng nhập vào trang... với tên đăng nhập, mật khẩu... để làm thủ tục\".\n\nTrường ĐH Công thương TP.HCM cũng gửi thư báo trúng tuyển và nhập học cho thí sinh với những hướng dẫn các bước cụ thể, như xác nhận nhập học trực tuyến trước 17 giờ ngày 30.8, xác nhận nhập học tại trường từ 24.8 đến 4.9. Đồng thời hướng dẫn quy trình nhập học với các thủ tục cần thiết.\n\nTạiTrường ĐH Công nghệ TP.HCM, thạc sĩ Nguyễn Thị Xuân Dung, Giám đốc Trung tâm Truyền thông cũng cho hay trường đã gửi thông báo trúng tuyển đến thí sinh qua email, tin nhắn SMS và tin nhắn ZNS.\n\n\"Tuy nhiên, theo ghi nhận thì 2 hôm nay có nhiều thí sinh trao đổi về việc khó truy cậpxác nhận nhập họctrên hệ thống của Bộ GD-ĐT. Trường cũng đã hướng dẫn các em chờ khoảng 1-2 ngày thì truy cập lại\", thạc sĩ Xuân Dung chia sẻ.\n\nTheo tiến sĩ Trần Hữu Duy, ngày 23.8 Bộ GD-ĐT chưa mở cho thí sinh xác nhận nhập học nên mới có chuyện thí sinh phản ánh không thể xác nhận trên hệ thống. Thạc sĩ Kim Phụng cũng cho biết có thể 25.8 hệ thống mới mở.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Vì sao nhiều thí sinh không biết mình trúng tuyển trường nào dù đã có điểm chuẩn?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/vi-sao-nhieu-thi-sinh-khong-biet-minh-trung-tuyen-truong-nao-du-da-co-diem-chuan-185250824115023097.htm"
}