{
    "authors": [],
    "date_download": "2025-10-19 22:44:31",
    "date_modify": null,
    "date_publish": null,
    "description": "Đại diện của Việt Nam, Đại học (ĐH) Duy Tân đã ghi dấu ấn vô cùng xuất sắc khi có tới 5 dự án của sinh viên đạt các giải tại International PBL (Project-Based Learning - Học tập dựa trên Dự án) Expo 2025 tổ chức ở Indonesia cuối tháng 08.2025 vừa qua: 2 giải nhất (trong 12 giải), 2 giải nhì (trong 12 giải), và 1 giải Best Visualization.",
    "filename": "https___thanhnien_vn_sv_dh_duy_tan_la_nha_vo_dich_nhieu_giai_nhat_nhi_tai_international_pbl_expo_2025_185250910105725164_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/10/anh-bia-17574761805981900640591-55-0-593-1027-crop-17574764129521127365768.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Trong đó, dự án ‘Vietnamese AI Assistant for hearing-impaired people’ của sinh viên ĐH Duy Tân đạt giải Nhất đồng thời đã được chọn trao giải thưởng cao nhất - giảiVô địchtại International PBL Expo 2025.\n\nNiềm vui nhận những giải thưởng cao nhất của SV ĐH Duy Tân với bạn bè quốc tế\n\nĐây là sự kiện thường niên nằm trong chuỗi hoạt động của Pagelaran Teknovasi Polibatam 2025, được tổ chức bởi Trường Politeknik Negeri Batam (Polibatam), Indonesia nhằm ghi nhận và giới thiệu các sản phẩm, dự án tiêu biểu của sinh viên, đặc biệt là các dự án phát triển theo phương phápHọc tập dựa trên dự án(Project-Based Learning - PBL).\n\nDiễn ra từ ngày 19 đến 21.8.2025, International PBL Expo 2025 thu hút 196 đội đến từ 100 trường đại học, cao đẳng tại Indonesia và 30 trường đại học và trung học từ Nhật Bản, Malaysia, Việt Nam và Singapore. Có hơn 200 đại biểu đại diện cho cơ quan Chính phủ và các chuyên gia, doanh nhân đã tham gia hỗ trợ và đánh giá. Với chủ đề ‘Tăng cường sức mạnh tổng hợp, tác động đến các quốc gia’, International PBL Expo 2025 đã khơi nguồn cảm hứng sáng tạo mạnh mẽ, thúc đẩy các ý tưởng mới, các giải pháp đột phá, mang lại giá trị ứng dụng cao trong thực tiễn.\n\nGiải Vô địch cùng 2 giải Nhất của sinh viên ĐH Duy Tân tại International PBL Expo 2025\n\nĐH Duy Tân mang đến International PBL Expo 2025 với 6 dự án, trong đó có những sản phẩm nghiên cứu và ứng dụng các công nghệ vượt trội đã được trao các giải thưởng lớn, cụ thể:\n\nGiải vô địchđồng thời làgiải nhất: Trao cho đội ViSTAR gồm các sinh viên Đỗ Minh Tùng, Hoàng Trung Kiên và Hoàng Trọng Hiển với dự án ‘Vietnamese AI Assistant for hearing-impaired people’. Đây là một hệ thống sử dụng trí tuệ nhân tạo (AI) và thị giác máy tính để dịch ngôn ngữ ký hiệu theo thời gian thực, tạo ra cầu nối giao tiếp giữa người khiếm thính và xã hội. Hệ thống cho phép dịch hai chiều giữa văn bản và ngôn ngữ ký hiệu qua các khung hình video, giúp nâng cao khả năng giao tiếp của người khiếm thính trong cuộc sống hàng ngày.\n\nGiải Nhất: Trao cho đội VIE AGV Omni gồm các sinh viên Thi Lý Liêm, Trịnh Thanh Ly, Võ Hoài Dũng, Lê Nguyễn Phi Trường và Lê Gia Hân với dự án ‘VIE AGV Omni Wheel Robot’. Dự án này phát triển và tối ưu hóa một robot tự hành (AGV), được thiết kế để hỗ trợ các hoạt động ‘logistics’ thông minh, giúp tự động hóa quá trình vận chuyển vật liệu trong kho bãi và môi trường công nghiệp. Robot có thể hoạt động liên tục 8 giờ sau mỗi lần sạc và có khả năng chịu tải lên đến 300 kg.\n\nSinh viên Duy Tân với 2 giải Nhì International PBL Expo 2025\n\nGiải Nhì: Trao cho đội TT_DTU gồm các sinh viên Trần Tích Tân và Lê Văn Phước Thịnh với dự án ‘Recognition and Control of Robot Hand Gestures using YOLOv5’. Dự án phát triển một hệ thống robot dạng bàn tay có khả năng nhận dạng cử chỉ thông qua camera kết hợp mô hình học sâu YOLOv5, từ đó điều khiển chuyển động ngón tay của robot theo thời gian thực. Ứng dụng của hệ thống bao gồm việc điều khiển robot trong môi trường độc hại, nhiệt độ cao và nguy hiểm mà con người khó tiếp cận, đặc biệt là trong các dây chuyền sản xuất và y tế.\n\nGiải Nhì: Trao cho đội DHBK gồm các sinh viênLê Huỳnh Dũng, Phạm Tiến Hưng, Chế Quang Khải và Trần Duy Bách với dự án ‘SkyStudy learning app for children’. Đây là một ứng dụng học từ vựng tiếng Anh dành cho trẻ em từ 6-12 tuổi, tích hợp Trí tuệ Nhân tạo (AI) và các tính năng học tập thú vị. Ứng dụng giúp trẻ học từ vựng tiếng Anh thông qua việc nhận diện vật thể và phát âm chính xác, tạo ra một môi trường học tập sinh động và hiệu quả.\n\nGiải Best Visualization: Trao cho đội Blossoming Symphony gồmsinh viên Trần Phạm Hương Ly, Võ An Na, Phạm Duy Hiểu, Đoàn Lê Anh Thư và Phạm Hà Thu Phương với dự án’Blossoming Symphony’ - ‘Thuỵ Liên Khai Hoa Trà’. Dự án này mang đến một trải nghiệm trà độc đáo, kết hợp giữa hoa súng xanh, hoa hồng và hoa nhài để tạo ra một sản phẩm trà không caffeine, giúp thư giãn và hỗ trợ giấc ngủ. Mục tiêu của dự án là khuyến khích lối sống lành mạnh, quảng bá giá trị văn hóa thưởng trà, là một quà tặng độc đáo dưới hình thức một sản phẩm du lịch - văn hóa đặc trưng của Việt Nam.\n\nNhiều hoạt động lý thú và bổ ích tại International PBL Expo 2025\n\nSV Đỗ Minh Tùng - Trưởng nhóm dự án giành giải Vô địch chia sẻ: ‘Khi thực hiện dự án ‘Vietnamese AI Assistant for hearing-impaired people’, chúng em mong muốn góp phần giúp người khiếm thính có thể giao tiếp dễ dàng qua khung hình video thời gian thực, từ đó mở ra cánh cửa giao tiếp không rào cản cho hàng triệu người. Thành công của chúng em hôm nay xuất phát từ sự đoàn kết, tinh thần cầu tiến của cả nhóm và đặc biệt là sự hỗ trợ tận tình của các thầy cô tại ĐH Duy Tân. Chúng em đã được trang bị đầy đủ kiến thức chuyên môn và kỹ thuật, từ đó tập trung tối đa vào việc tối ưu hóa thuật toán, cải thiện độ chính xác và tính tiện lợi của hệ thống. Thành công của các đội tuyển DTU tham gia International PBL Expo 2025 đến từ tinh thần hợp tác, đam mê nghiên cứu và quyết tâm tạo ra những sản phẩm thực sự có giá trị cho cộng đồng.’\n\nTS. Đào Anh Quang - Phó Trưởng Khoa Môi trường & Khoa học Tự nhiên DTU (bên trái) và TS. Trần Nhật Tân - Phó Giám đốc DTU tại International PBL Expo 2025\n\nTS. Đào Anh Quang - Phó Trưởng Khoa Môi trường & Khoa học Tự nhiên, ĐH Duy Tân người trực tiếp dẫn dắt đoàn tham dự International PBL Expo 2025, cho biết: ‘Thành công của sinh viên Duy Tân tại cuộc thi này đến từ khả năng ứng dụng công nghệ đột phá vào các sản phẩm thực tiễn. Việc các nhóm sinh viên liên tục áp dụng Trí tuệ Nhân tạo (AI) không chỉ thể hiện kiến thức chuyên môn mà còn cho thấy tư duy sáng tạo và khả năng giải quyết vấn đề hiệu quả. Đây là kết quả trực tiếp của phương pháp đào tạo hiện đại, trong đó Học tập dựa trên Dự án (PBL) kết hợp với khung chuẩn CDIO giúp sinh viên tư duy toàn diện, có khả năng biến ý tưởng thành sản phẩm thực tế với tính ứng dụng cao, tạo ra sự khác biệt khi tham gia sân chơi quốc tế.’\n\nTS. Đào Anh Quang của ĐH Duy Tân vừa qua đã được bầu làm Đại diện Vùng Châu Á trong Hiệp hội CDIO Thế giới nhiệm kỳ 2025-2028. ĐH Duy Tân gia nhập Hiệp hội CDIO từ năm 2012 và được công nhận là Đại diện Vùng cho Châu Á (CDIO Leader Asia) khi TS. Trần Nhật Tân trúng cử vào nhiệm kỳ 2018-2021 và tiếp tục nhiệm kỳ sau đó 2022-2025. Tại Hội nghị CDIO vùng Châu Á 2025, TS. Đào Anh Quang đã tiếp nối và trúng cử vào vị trí CDIO Asia Co-leader, trở thành một trong ba đại diện ở vị trí này. Việc tham gia tích cực tại Hiệp hội CDIO của ĐH Duy Tân thể hiện cam kết nỗ lực thúc đẩy đào tạo Kỹ thuật - Công nghệ trên toàn thế giới, đồng thời cũng được thể hiện rõ khi ĐH Duy Tân có tới 6 chương trình đạt kiểm định ABET (Tiêu chuẩn ‘vàng’ về đào tạo Khoa học - Kỹ thuật của thế giới) ở nhiều mảng ngành nghề khác nhau từ Công nghệ Thông tin đến Hệ thống Thông tin đến Điện-Điện tử đến Xây dựng và cả Công nghệ Thực phẩm.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "SV ĐH Duy Tân là nhà vô địch, nhiều giải nhất, nhì tại International PBL Expo 2025",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/sv-dh-duy-tan-la-nha-vo-dich-nhieu-giai-nhat-nhi-tai-international-pbl-expo-2025-185250910105725164.htm"
}