{
    "authors": [],
    "date_download": "2025-10-19 22:40:09",
    "date_modify": null,
    "date_publish": null,
    "description": "Trường THCS - THPT Đông Du (Đắk Lắk) tổ chức hoạt động ngoại khóa đưa 2.000 học sinh đi xem phim 'Mưa đỏ' với mục đích vun đắp tình yêu lịch sử của đất nước.",
    "filename": "https___thanhnien_vn_dua_2000_hoc_sinh_di_xem_phim_mua_do_de_vun_dap_tinh_yeu_lich_su_185250916153820367_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/22/img6523-17585347697072020429347-391-0-1438-2000-crop-17585355753511814352289.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 22.9, trao đổi vớiThanh Niên, ông Nguyễn Phú, Phó hiệu trưởng Trường THCS - THPT Đông Du (Đắk Lắk), cho biết nhà trường đã tổ chức hoạt động ngoại khóa đặc biệt, đưa 2.000 học sinh đi xem phim \"Mưa đỏ\" để hiểu thêm về lịch sử của đất nước.\n\nTheo ông Phú, trường hiện có khoảng 3.000 học sinh, trong đó 2.000 em học từ lớp 8 - 12 có độ tuổi phù hợp mà nhà sản xuất phim \"Mưa đỏ\" cho phép. Kế hoạch này đã được Ban Giám hiệu phê duyệt và triển khai theo nhiều đợt để đảm bảo việc học tập củahọc sinhkhông bị ảnh hưởng.\n\n\"Chúng tôi sẽ chia thành nhiều đợt, có thể lên đến 10 đợt, để đưa các em đi xem phim trong nhiều ngày, bắt đầu từ hôm nay. Bên cạnh bộ phim \"Mưa đỏ\", nhà trường cũng linh hoạt tổ chức cho học sinh xem các bộ phimlịch sửkhác phù hợp với lứa tuổi và theo nguyện vọng của các em\", ông Phú nói.\n\nHọc sinh xem phim “Mưa đỏ” trong buổi hoạt động ngoại khóa đặc biệt\n\nĐối với học sinh lớp 6 - 7, nhà trường cũng sẽ để các em được xem những bộ phim lịch sử phù hợp với độ tuổi, chẳng hạn những bộ phim về lịch sử địa phương tại Trung tâm Phát hành phim và chiếu bóng tỉnh Đắk Lắk.\n\nMục đích của hoạt động ngoại khóa này nhằm giáo dục lịch sử một cách trực quan, sinh động hơn. Năm nay là một thời điểm đặc biệt của đất nước với nhiều sự kiện kỷ niệm trọng đại. Khi các em đi xem phim cùng tập thể lớp, cùngnhà trường, ý nghĩa giáo dục sẽ được nâng cao hơn so với việc tự đi xem một mình.\n\n\"Chúng tôi muốn vun đắptinh thần dân tộc, tình yêu quê hương đất nước cho các em qua những hoạt động trải nghiệm lịch sử, văn hóa, nghệ thuật đặc sắc này\", ông Phú chia sẻ.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Đưa 2.000 học sinh đi xem phim 'Mưa đỏ' để vun đắp tình yêu lịch sử",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/dua-2000-hoc-sinh-di-xem-phim-mua-do-de-vun-dap-tinh-yeu-lich-su-185250916153820367.htm"
}