{
    "authors": [],
    "date_download": "2025-10-19 22:42:51",
    "date_modify": null,
    "date_publish": null,
    "description": "Sau mùa 2024 lập kỷ lục với hơn 21.000 thí sinh tham gia trên toàn quốc, cuộc thi tiếng Anh và tài năng Speak Up do ILA tổ chức đã trở thành một trong những sân chơi giáo dục - nghệ thuật quy mô lớn dành cho học sinh từ 8 đến 16 tuổi.",
    "filename": "https___thanhnien_vn_speak_up_2025_khi_tieng_noi_tro_thanh_suc_manh_truyen_cam_hung_185250916160508667_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/16/suzalo1024x533-1758012978360430855692-91-0-1431-2560-crop-1758013353237419571418.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Năm nay, Speak Up trở lại trong thời điểm đặc biệt: ILA kỷ niệm 30 năm hành trình giáo dục. Cuộc thi không chỉ là nơi rèn luyện tiếng Anh và thể hiện tài năng, mà còn là dấu mốc tiếp nối cam kết ba thập niên đồng hành cùng hơn 1 triệu học sinh Việt Nam. Trong hành trình ấy, ILA luôn đặt phát triển con người là giá trị cốt lõi, với sứ mệnh đào tạo thế hệ trẻ sẵn sàng thích ứng và góp phần thay đổi thế giới, đồng thời tạo ảnh hưởng tích cực cho cộng đồng.\n\nVới chủ đề\"Voice in Power - Tiếng nói là sức mạnh\", Speak Up 2025hứa hẹn tạo nên một hành trình bứt phá, nơi các em biến tiếng nói của mình thành nguồn cảm hứng, khẳng định quan điểm cá nhân và tỏa sáng bằng đam mê, tài năng.\n\nKế thừa giá trị từ các mùa trước, Speak Up 2025 mang đến nhiều đổi mới hấp dẫn, hứa hẹn tạo nên một trải nghiệm toàn diện hơn cho thí sinh. Lần đầu tiên, cuộc thi có một nền tảng trực tuyến riêng biệt, giúp thí sinh đăng ký hồ sơ, thực hiện bài kiểm tra tiếng Anh trắc nghiệm và theo dõi hành trình của mình một cách thuận tiện. Song song đó, Speak Up 2025 mở rộng quy mô ra khắp các trường học trên toàn quốc, đem đến cơ hội tiếp cận cho đông đảo học sinh cả trong và ngoài hệ thống ILA.\n\nVòng chung kết sẽ được tổ chức tại TP.HCM với nhiều hình thức thi phong phú, hứa hẹn mang đến cho các thí sinh một trải nghiệm bứt phá giới hạn đầy thú vị, thể hiện bản lĩnh và vững vàng hơn trên hành trình trưởng thành.\n\nTop thí sinh của hai bảng trong đêm chung kết Speak Up 2024\n\nSpeak Up 2025 được thiết kế như một hành trình bốn chặng, giúp các em từng bước khám phá, khẳng định bản thân.\n\nMở đầu là vòngBegin to Shine,nơi các em thể hiện nền tảng tiếng Anh qua bài kiểm tra trực tuyến và giới thiệu hồ sơ cá nhân. Tiếp đến là vòngSpeak Up Your Way, thí sinh được tự do bày tỏ đam mê và truyền cảm hứng qua những video trình bày cá nhân, khẳng định tiếng nói và tài năng riêng.\n\nKhi tiến đến vòng bán kếtLead with Your Voice,các em sẽ thi trực tiếp tại TP.HCM với 1 bài thuyết trình tiếng Anh theo chủ đề được giao và một phần thi thể hiện tài năng hoặc đam mê cá nhân.\n\nThí sinh trình diễn tài năng trên sân khấu năm 2024\n\nĐỉnh cao của hành trình là vòng chung kếtVoice in power. Tại đây, thí sinh phải chinh phục cả ba thử thách: thuyết trình, biểu diễn tài năng và tranh biện. Đó là thời khắc các em thể hiện trọn vẹn tư duy, cá tính và bản lĩnh trước hội đồng giám khảo cùng hàng nghìn khán giả, một trải nghiệm không chỉ mang tính thi đấu mà còn là bước đệm để trưởng thành.\n\nThí sinh trong vòng thi kiến thức tại đêm chung kết Speak Up 2024\n\nTham gia Speak Up 2025, thí sinh vừa được trải nghiệm học hỏi vừa có cơ hội chạm tới những phần thưởng hấp dẫn. Ở bảng Super Juniors (8-11 tuổi) và Smart Teens (12-16 tuổi), quán quân sẽ giành được chuyến du học hè quốc tế, học bổng ILA trọn một năm cùng chiếc cúp danh giá - minh chứng cho hành trình nỗ lực và tỏa sáng. Các vị trí á quân và giải ba cũng sẽ được trao những phần thưởng thiết thực như iPad Mini, tai nghe cao cấp và những gói học bổng giá trị.\n\nBên cạnh đó, hơn 24 giải khuyến khích và giải thưởng phụ sẽ góp phần lan tỏa cơ hội đến nhiều thí sinh trên khắp cả nước. Tổng giá trị giải thưởng cho chương trình năm nay lên tới gần 1 tỷ đồng. Không chỉ thí sinh, các trung tâmILAcó số lượng học sinh tham gia và đạt thành tích cao cũng được vinh danh bằng những phần thưởng xứng đáng, khích lệ tinh thần đồng hành.\n\nNhững phần thưởng giá trị được trao cho các thí sinh xuất sắc hai bảng tại Speak Up 2024\n\nSpeak Up 2025 không đơn thuần là một cuộc thi, một sân chơi mà là lời khẳng định mạnh mẽ cho cam kết của ILA: Nuôi dưỡng một thế hệ trẻ Việt Nam tự tin, bản lĩnh và sẵn sàng hội nhập quốc tế. Với định hướng Future Stars - Awaken the Universe Within (Những ngôi sao tương lai - Đánh thức vũ trụ bên trong), ILA mong muốn khơi dậy tiềm năng vô hạn trong mỗi học sinh, giúp các em trở thành những \"ngôi sao tương lai\" biết sử dụng tiếng nói của mình để kiến tạo một thế giới tốt đẹp hơn.\n\nSpeak Up 2025 chính thức mở đơn đăng ký từ ngày 10.9.2025 tạihttps://speakup.ila.edu.vn/Cuộc thi dành cho học sinh từ 8 đến 16 tuổi trên toàn quốc, bất kỳ thí sinh nào cũng có thể thử sức và khẳng định mình.\n\nSau 30 năm tiên phong trong giáo dục, ILA tiếp tục mở rộng cánh cửa bứt phá cho thế hệ trẻ thông qua Speak Up 2025, nơi tiếng nói của học sinh Việt Nam được lắng nghe và lan tỏa ra thế giới. Hãy để con bạn cất lên tiếng nói, tỏa sáng tài năng và ghi dấu ấn của một thế hệ dám khác biệt.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Speak Up 2025: Khi tiếng nói trở thành sức mạnh truyền cảm hứng",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/speak-up-2025-khi-tieng-noi-tro-thanh-suc-manh-truyen-cam-hung-185250916160508667.htm"
}