{
    "authors": [],
    "date_download": "2025-10-19 22:44:20",
    "date_modify": null,
    "date_publish": null,
    "description": "Sau khi khảo sát một số trường học ở phường Bình Dương (TP.HCM), lãnh đạo Ban Văn hóa – Xã hội HĐND TP.HCM đã đề nghị Trường THCS&THPT Nguyễn Khuyến đầu tư khu trải nghiệm thực tế riêng cho học sinh.",
    "filename": "https___thanhnien_vn_hdnd_tphcm_de_nghi_mot_truong_ngoai_cong_lap_dau_tu_khu_trai_nghiem_cho_hoc_sinh_185250910164325523_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/10/anh-1vh-17574972269511651400369-0-127-1120-1919-crop-17574972490451864632184.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Chiều 10.9, Ban Văn hóa – Xã hội HĐNDTP.HCMkhảo sát tại TrườngTHCS&THPT Nguyễn Khuyến, TrườngĐH Quốc tế Miền Đôngở phường Bình Dương (TP.HCM). Đoàn khảo sát do ông Cao Thanh Bình, Trưởng ban Văn hóa – Xã hội, làm trưởng đoàn cùng với đại diện lãnh đạo Sở Y tế, Sở Tài chính, Sở GD-ĐT TP.HCM…\n\nTại Trường THCS&THPT Nguyễn Khuyến, ông Nguyễn Hào Hiệp, Hiệu trưởng nhà trường, cho biết năm học 2025-2026 toàn trường có 4.498 học sinh theo học, trong đó khối cấp THCS có 37 lớp với tổng số 1.747 học sinh; khối cấp THPT có 61 lớp với 2.751 học sinh.\n\nLãnh đạo Ban Văn hóa - Xã hội HĐND TP.HCM khảo sát tại Trường THCS&THPT Nguyễn Khuyến\n\nVề cơ sở vật chất, Trường THCS&THPT Nguyễn Khuyến đã đưa vào sử dụng cơ sở mới mở rộng (bên cạnh cơ sở cũ) nâng tổng số phòng học lên 98 phòng; đồng thời mở rộng thư viện, căn tin, nhà ăn, phòng nghỉ bán trú, nội trú, tu bổ sân chơi, sân tập thể thao, hồ bơi…\n\nNăm học 2024-2025, Trường THCS&THPT Nguyễn Khuyến có 866 học sinh tốt nghiệp THPT đạt tỷ lệ 100% với điểm trung bình là 7,92. Tỷ lệ học sinh tốt nghiệp đậu các trường đại học đạt 100%.\n\nHọc sinh Trường THCS&THPT Nguyễn Khuyến có tỷ lệ tốt nghiệp và đậu các trường đại học đạt 100%\n\nÔng Nguyễn Hào Hiệp cho biết vì là trường tư thục nên kinh phí hoạt động của trường chủ yếu phụ thuộc vào nguồn xã hội hóa giáo dục (học phí) nên trường phải cân đối nguồn thu để thực hiện các khoản chi phù hợp.\n\nLiên quan lĩnh vực này, ông Cao Thanh Bình, Trưởng ban Văn hóa – Xã hội HĐND TP.HCM, đề nghị Trường THCS&THPT Nguyễn Khuyến mời gọi các nhà đầu tư để xây dựng thêm cơ sở vật chất, đầu tư thêm 1 khu trải nghiệm thực tế cho học sinh.\n\nTại Trường ĐH Quốc tế Miền Đông (EIU), do Tập đoàn Becamex trực thuộc UBND TP.HCM làm chủ đầu tư, tiến sĩ Ngô Minh Đức, Hiệu trưởng EIU, cho biết năm học 2025-2026 có trên 6.000 sinh viên đang theo học tại trường.\n\nÔng Cao Thanh Bình (bìa phải) khảo sát tại thư viện của EIU\n\nEIU có 10 ngành đào tạo gồm: Điều dưỡng, quản trị kinh doanh, kinh tế, mạng máy tính và truyền thông dữ liệu, kỹ thuật phần mềm, kỹ thuật điện tử - viễn thông, kỹ thuật cơ điện tử, kỹ thuật điều khiển và tự động hóa, kỹ thuật điện, kỹ thuật cơ khí.\n\nEIU là nơi đặt Trung tâm đổi mới sáng tạo Việt Nam – Singapore; Trung tâm phòng thí nghiệm công nghệ 4.0… thu hút nhiều sinh viên từ Singapore sang học tập, nghiên cứu.\n\nNhiều sinh viên từ Singapore sang EIU học tập và nghiên cứu khoa học\n\nSau khi khảo sát cơ sở vật chất, thư viện, phòng học, phòng thí nghiệm…, ông Cao Thanh Bình đề nghị EIU tiếp tục mở rộng hợp tác với các đối tác Singapore để đào tạo, thực hành, thực nghiệm… cho sinh viên trong và ngoài nước.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "HĐND TP.HCM đề nghị một trường ngoài công lập đầu tư khu trải nghiệm cho học sinh",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/hdnd-tphcm-de-nghi-mot-truong-ngoai-cong-lap-dau-tu-khu-trai-nghiem-cho-hoc-sinh-185250910164325523.htm"
}