{
    "authors": [],
    "date_download": "2025-10-19 22:40:15",
    "date_modify": null,
    "date_publish": null,
    "description": "Ông Phan Công Khanh, Chủ tịch UBND phường Phú Lợi (TP.HCM) cho biết địa phương đang rà soát các trụ sở cơ quan nhà nước cũ trên địa bàn, trong đó có 2 trụ sở dự kiến sẽ kiến nghị chuyển đổi làm trường học.",
    "filename": "https___thanhnien_vn_tphcm_phuong_phu_loi_kien_nghi_chuyen_doi_2_tru_so_co_quan_cu_lam_truong_hoc_185250922150912428_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/22/anh-1t-17585282420271069062925-0-0-1125-1800-crop-1758528249852607234920.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 22.9, lãnh đạo Đảng ủy, UBND phường Phú Lợi (TP.HCM) cho biết vừa tiến hành khảo sát cáctrụ sởcơ quan nhà nước cũ dôi dư sausáp nhập. Trong đó, trụ sở của Cục Thống kê và Chi cục Thủy lợi nằm trên đường Đoàn Thị Liên (phường Phú Lợi) dự kiến sẽ chuyển đổi công năng làmtrường học.\n\nTheo đó, trụ sở Cục Thống kê tỉnh Bình Dương (cũ) ở 63 đường Đoàn Thị Liên nằm đối diện Trường tiểu học Phú Lợi; còn Chi cục Thủy lợi Bình Dương (89 đường Đoàn Thị Liên) có vị trí đối diện Trường THCS Nguyễn Viết Xuân, phường Phú Lợi sẽ kiến nghị UBND TP.HCM chuyển đổi công năng làmtrường họccho 2 trường như đã nêu.\n\nTrụ sở Cục Thống kê Bình Dương (cũ) bỏ hoang mấy năm nay\n\nPhường Phú Lợi (TP.HCM) được sáp nhập từ các phường Phú Lợi, Phú Hòa và một phần phường Hiệp Thành (thành phố Thủ Dầu Một, Bình Dương cũ) có dân số trên 107.721 người.\n\nPhường Phú Lợi (TP.HCM) cũng là địa bàn giáp với nhiều khu công nghiệp (KCN) lớn như KCN: VSIP 1+2; Việt Hương 1; Sóng Thần 3; Đại Đăng, Kim Huy… và có đông công nhân lao động từ khắp các tỉnh thành trong cả nước đến sinh sống.\n\nTrường THCS Nguyễn Viết Xuân, phường Phú Lợi thiếu phòng học, chưa đảm bảo dạy 2 buổi/ngày\n\nÔng Phan Công Khanh, Chủ tịch UBND phường Phú Lợi, cho biết với quy mô dân số như hiện nay và sự gia tăng dân số cơ học đã tạo ra một áp lực rất lớn về trường lớp đối với học sinh các cấp.\n\nCụ thể như Trường THCS Nguyễn Viết Xuân (phường Phú Lợi) năm học 2025-2026 có 47 lớp (từ lớp 6 đến lớp 9) với số lượng trên 2.018 học sinh. Trong khi đó, cơ sở vật chất hiện nay chỉ có 25 phòng học và 3 phòng bộ môn nên nhà trường chưa thể đáp ứng được dạy học 2 buổi/ngày.\n\nChi cục Thủy lợi Bình Dương nằm đối diện Trường THCS Nguyễn Viết Xuân\n\nTheo dự báo, đến năm học 2026-2027, số lượng học sinh của Trường THCS Nguyễn Viết Xuân sẽ tăng cao với khoảng 57 lớp, tương ứng với khoảng 2.447 học sinh, như vậy sẽ cần thêm khá nhiều phòng học.\n\nCòn Trường tiểu học Phú Lợi năm học 2025-2026 có 33 phòng học với 36 lớp (từ lớp 1 đến lớp 5) với 1.533 học sinh, hiện cơ bản đáp ứng được dạy học 2 buổi/ngày.\n\nTuy nhiên, trao đổi với PVThanh Niên, bà Nguyễn Thị Phương Lan, Hiệu trưởng Trường tiểu học Phú Lợi, cho biết để có được 33 phòng học như hiện nay nhà trường đã phải giảm bớt một số phòng chức năng để làm phòng học cho học sinh, đồng thời cũng phải tăng số lượng học sinh của từng lớp, trong đó có lớp lên đến 45 học sinh (tiêu chuẩn của ngành giáo dục từ 35-40 học sinh/lớp).\n\nTrường tiểu học Phú Lợi đang phải giảm phòng chức năng để làm phòng học, tổ chức ăn trưa làm 3 ca do thiếu phòng\n\nĐáng chú ý, hiện nay Trường tiểu học Phú Lợi đang phải tổ chức cho học sinh bán trú ăn trưa làm 3 ca. \"Nếu có thêm phòng học, phòng ăn, nhà trường sẽ giảm số học sinh mỗi lớp xuống cho đảm bảo tiêu chuẩn và chia giờ ăn trưa làm 2 ca để học sinh có thêm thời gian nghỉ giữa 2 buổi học\", bà Lan chia sẻ.\n\nNgoài ra, Hiệu trưởng Trường tiểu học Phú Lợi cũng cho biết số lượng học sinh của trường năm học nào cũng tăng và dự kiến trong năm học 2026-2027 cũng vẫn sẽ tăng, nên việc bổ sung phòng học, phòng chức năng là rất cần thiết đối với trường.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "TP.HCM: Phường Phú Lợi kiến nghị chuyển đổi 2 trụ sở cơ quan cũ làm trường học",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/tphcm-phuong-phu-loi-kien-nghi-chuyen-doi-2-tru-so-co-quan-cu-lam-truong-hoc-185250922150912428.htm"
}