{
    "authors": [],
    "date_download": "2025-10-19 22:45:44",
    "date_modify": null,
    "date_publish": null,
    "description": "Tổng Bí thư Tô Lâm yêu cầu ngành giáo dục cần đổi mới mạnh mẽ tư duy và hành động; chuyển từ cải cách 'chỉnh sửa' sang tư duy kiến tạo, dẫn dắt phát triển quốc gia bằng giáo dục.",
    "filename": "https___thanhnien_vn_giao_duc_chuyen_tu_cai_cach_chinh_sua_sang_kien_tao_185250906081912019_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/6/z6978337417777b53c2a96024a9c4c656ad4b5cb2c4ffb-1757122408073192472946-0-0-1600-2560-crop-17571224142071262844534.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sáng 5.9, Bộ GD-ĐT trang trọng tổ chức Lễ kỷ niệm 80 năm truyền thống ngành giáo dục và khai giảng năm học 2025 - 2026.\n\nDự lễ cóTổng Bí thư Tô Lâm, Chủ tịch nước Lương Cường, Thủ tướng Chính phủ Phạm Minh Chính, Chủ tịch Quốc hội Trần Thanh Mẫn, Thường trực Ban Bí thư Trần Cẩm Tú, Chủ tịch Ủy ban T.Ư MTTQ VN Đỗ Văn Chiến cùng các lãnh đạo, nguyên lãnh đạo Đảng, Nhà nước; lãnh đạo, nguyên lãnh đạo Bộ GD-ĐT qua các thời kỳ...\n\nNhân dịp này, Tổng Bí thư Tô Lâm thay mặt lãnh đạo Đảng, Nhà nước trao tặng Huân chương Lao động hạng nhất cho Bộ GD-ĐT.\n\nPhát biểu tại buổi lễ, Tổng Bí thư Tô Lâm khẳng định: \"Đất nước ta đang bước vào giai đoạn phát triển mới, với mục tiêu đến năm 2030 trở thành nước công nghiệp hiện đại, và đến năm 2045 trở thành nước phát triển, thu nhập cao. Trong bối cảnh toàn cầu hóa, kinh tế tri thức, khoa học công nghệ và chuyển đổi số phát triển mạnh mẽ, GD-ĐT càng phải giữ vững vị trí là quốc sách hàng đầu, trở thành động lực then chốt để phát triển đất nước\".\n\nTổng Bí thư Tô Lâm cùng lãnh đạo Đảng, Nhà nước tham dự lễ kỷ niệm và khai giảng\n\nNhắc lại vừa qua Bộ Chính trị đã ban hànhNghị quyết số 71-NQ/TW ngày 22.8.2025 về đột phá phát triển GD-ĐT, Tổng Bí thư cho biết trong tháng này, Ban Bí thư sẽ tổ chức hội nghị toàn quốc để quán triệt và triển khai nghị quyết trên. Đây là nghị quyết có ý nghĩa hết sức quan trọng, mang tầm nhìn chiến lược, với những mục tiêu lớn, cụ thể, những nhiệm vụ, giải pháp đột phá mạnh mẽ, đưa GD-ĐT VN vào dòng chảy của giáo dục thế giới. Tổng Bí thư cũng chỉ đạo những nhiệm vụ cụ thể cho từng cấp, từng ngành để nhanh chóng đưa nghị quyết vào cuộc sống.\n\nĐể thực hiện thắng lợi sự nghiệp đổi mới GD-ĐT trong giai đoạn mới, Tổng Bí thư Tô Lâm nhấn mạnh 9 định hướng lớn:\n\nThứ nhất, đổi mới mạnh mẽ tư duy và hành động. Chuyển từ cải cách \"chỉnh sửa\" sang tư duy kiến tạo - dẫn dắt phát triển quốc gia bằng giáo dục; lấy chất lượng, công bằng, hội nhập, hiệu quả làm thước đo; siết chặt kỷ luật thực thi.\n\nPhát biểu của Tổng Bí thư Tô Lâm tại Lễ kỷ niệm 80 năm truyền thống ngành Giáo dục và khai giảng năm học mới 2025-2026\n\nThứ hai, bảo đảm tiếp cận bình đẳng trong giáo dục, nâng cao mặt bằng dân trí. Không để bất kỳ trẻ em nào bị bỏ lại phía sau; ưu tiên vùng sâu, vùng xa, biên giới, hải đảo, vùng khó khăn; tăng đầu tư trường lớp - dinh dưỡng học đường - đội ngũ thầy cô - hạ tầng số. Vừa qua, chúng ta đã thực hiện miễn học phí cho toàn bộ học sinh từ mầm non tới hết THPT; một số địa phương đã hỗ trợ cung cấp bữa ăn trưa miễn phí cho các cháu học 2 buổi. Bộ Chính trị cũng đã có kết luận về chủ trương đầu tư xây dựng các trường phổ thông nội trú liên cấp tại 248 xã biên giới đất liền. Trước mắt, thí điểm đầu tư hoàn thành xây mới hoặc cải tạo 100 trường trong năm 2025, hoàn thành chậm nhất là đến thời điểm khai giảng năm học sau.\n\nThứ ba, đổi mới giáo dục phổ thông theo hướng toàn diện. Không chỉ truyền thụ kiến thức mà còn nuôi dưỡng nhân cách - rèn luyện thể chất - bồi dưỡng tâm hồn, khơi dậy tinh thần công dân, ý thức kỷ luật và trách nhiệm xã hội; hình thành lớp người \"vừa giỏi giang, vừa nhân ái, vừa kiên cường\"; phấn đấu sớm phổ cập giáo dục phổ thông.\n\nThứ tư, tạo đột phá trong giáo dục đại học và giáo dục nghề nghiệp. Đại học phải trở thành trung tâm sản sinh tri thức, công nghệ, là hạt nhân đổi mới sáng tạo - khởi nghiệp; gắn chặt đào tạo - nghiên cứu - chuyển giao với nhu cầu phát triển đất nước. Cần hình thành những đại học lớn có tầm vóc khu vực và quốc tế, những cơ sở đào tạo nghề hiện đại, để đào tạo ra đội ngũ nhân lực chất lượng cao, góp phần đưa đất nước bứt phá trong khoa học - công nghệ, công nghiệp hóa và chuyển đổi số.\n\nThứ năm, đẩy mạnh hội nhập quốc tế trong giáo dục. Hội nhập để học hỏi tinh hoa, thu hẹp khoảng cách, lan tỏa chuẩn mực; khuyến khích đồng đào tạo, liên kết chương trình, công nhận tín chỉ, trao đổi giảng viên - sinh viên, thu hút học giả quốc tế; qua đó nâng cao vị thế giáo dục VN.\n\nThứ sáu, chăm lo xây dựng đội ngũ nhà giáo và cán bộ quản lý giáo dục. Thầy cô là linh hồn của giáo dục, là nhân tố quyết định sự thành bại của đổi mới. Thầy cô không chỉ truyền đạt kiến thức, mà còn gieo mầm khát vọng, hun đúc nhân cách, thắp sáng niềm tin cho học trò. Bởi vậy, bản thân các thầy cô cũng phải không ngừng học tập, sáng tạo, nêu gương mẫu mực. Luật Nhà giáo đã được Quốc hội thông qua là nền tảng để bảo đảm nâng cao đời sống vật chất, quyền, lợi ích hợp pháp, đồng thời nâng cao chuẩn nghề nghiệp, đạo đức, trách nhiệm và vị thế xã hội của nhà giáo.\n\nThứ bảy, thúc đẩy chuyển đổi số và trí tuệ nhân tạo (AI) trong giáo dục. Biến công nghệ thành cú hích cho đổi mới căn bản, toàn diện: dạy và học linh hoạt, học liệu mở, nền tảng số an toàn, nhân văn; nâng cao năng lực số cho giáo viên - học sinh; bảo đảm an ninh, an toàn dữ liệu.\n\nThứ tám, ưu tiên đầu tư cho giáo dục. Đầu tư cho giáo dục chính là đầu tư cho tương lai dân tộc. Quy hoạch tổng thể, sắp xếp hệ thống (nhất là đại học công lập) để hình thành những trung tâm đào tạo - nghiên cứu - đổi mới sáng tạo ngang tầm khu vực, vươn tầm quốc tế; sử dụng chi tiêu công hiệu quả, không dàn trải; tăng cường hợp tác công - tư, huy động mạnh mẽ các nguồn lực xã hội cùng chung tay cho sự nghiệp trồng người.\n\nThứ chín, xây dựng xã hội học tập, học tập suốt đời. Trong thời đại Cách mạng công nghiệp lần thứ tư, tri thức thay đổi từng ngày, từng giờ; điều hôm nay tiên tiến, ngày mai có thể đã lạc hậu. Vì vậy, học tập không chỉ là nhu cầu cá nhân, mà trước hết phải được nhìn nhận như một trách nhiệm chính trị, một hành động cách mạng thường trực của mỗi người dân. Ở bất kỳ độ tuổi, lĩnh vực hay nghề nghiệp nào, chúng ta đều phải học để không bị tụt hậu, học để làm chủ tri thức và công nghệ, học để phát triển bản thân và góp phần xây dựng đất nước hùng cường, thịnh vượng.\n\nTổng Bí thư Tô Lâm phát biểu tại hội nghị\n\nTiếp thu các ý kiến định hướng và yêu cầu của Tổng Bí thư Tô Lâm, Bộ trưởng Bộ GD-ĐT Nguyễn Kim Sơn cho biết sẽ lĩnh hội đầy đủ chỉ đạo về đổi mới tư duy, chuyển từ cải cách, chỉnh sửa sang kiến tạo, phát triển và chủ đích, phấn đấu để tiến hành giáo dục phổ cập bậc phổ thông...\n\n\"Nghị quyết 71 thể hiện tầm nhìn xa rộng, tính hành động và tính thực tiễn cao. Nghị quyết thể hiện sự chỉ đạo của T.Ư Đảng, Bộ Chính trị, nhưng trước hết là quan tâm, trăn trở, mong mỏi và tình cảm đặc biệt của đồng chí Tổng Bí thư Tô Lâm\",Bộ trưởng Nguyễn Kim Sơnnói và khẳng định sẽ cùng toàn ngành bắt tay vào triển khai Nghị quyết 71 của Bộ Chính trị cũng như chỉ đạo của Tổng Bí thư ngay từ những ngày đầu tiên của năm học mới.\n\nTổng Bí thư Tô Lâm yêu cầu giáo dục lấy chất lượng, công bằng, hội nhập, hiệu quả làm thước đo\n\nÔng Nguyễn Kim Sơn cho biết thêm Bộ GD-ĐT sẽ khẩn trương hoàn thành việc đánh giá quá trình triển khai Chương trình giáo dục phổ thông 2018; lên phương án mới về sách giáo khoa và sách giáo khoa điện tử, học liệu điện tử; ban hành và triển khai chương trình giáo dục mầm non mới; triển khai đúng tiến độ việc xây dựng trường nội trú, bán trú tại các xã biên giới, kiên cố hóa trường lớp học.\n\nĐồng thời, Bộ cũng sắp xếp lại mạng lưới các trường ĐH, CĐ và dạy nghề, giảm số lượng; nâng cao chất lượng, tái cấu trúc bên trong các cơ sở giáo dục đại học và cao đẳng, triển khai mô hình quản trị số thông minh, bỏ khâu trung gian; xây dựng quỹ học bổng quốc gia và các chính sách hỗ trợ người học; triển khai mạnh mẽ chiến lược AI trong giáo dục, chuyển đổi số và phát triển trường học thông minh, kết nối và đưa vào khai thác cơ sở dữ liệu hồ sơ học tập suốt đời của người học ngay từ những ngày đầu năm 2026.\n\nBộ trưởng Nguyễn Kim Sơn phát biểu tại Lễ kỉ niệm 80 năm và Khai giảng năm học mới 2025-2026\n\nKiều Tuấn Định, sinh viên khóa 67 ngành hệ thống nhúng và IoT, ĐH Bách khoa Hà Nội\n\nĐại diện học sinh, sinh viên phát biểu tại buổi lễ, Kiều Tuấn Định, sinh viên khóa 67 ngành hệ thống nhúng và IoT, ĐH Bách khoa Hà Nội, chia sẻ: \"Thời gian tới, khi thế hệ chúng em bước ra biển lớn thế giới, chúng em biết rằng với cuộc cạnh tranh trong lĩnh vực công nghệ, kỹ thuật và thương mại thế giới không khoan nhượng, chúng em sẽ đối mặt với những thách thức mới không kém phần khốc liệt, mà để chiến thắng, không chỉ có ý chí, có quyết tâm, mà cần có trí tuệ và những năng lực mới theo yêu cầu thời đại. Nhìn suốt chiều dài lịch sử và bài học kinh nghiệm của cha ông, chúng em sẽ tựa chắc vào truyền thống văn hóa, vào bản sắc, vào tinh thần nhân văn của con người VN, chúng em sẽ khiêm tốn, thật thà và dũng cảm học hỏi thế giới, để đương đầu và vượt qua thử thách mới với tinh thần \"Tôi là người VN\"\".\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Giáo dục chuyển từ cải cách 'chỉnh sửa' sang kiến tạo",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/giao-duc-chuyen-tu-cai-cach-chinh-sua-sang-kien-tao-185250906081912019.htm"
}