{
    "authors": [],
    "date_download": "2025-10-19 22:46:03",
    "date_modify": null,
    "date_publish": null,
    "description": "Sau 49 ngày mồ côi bố, mẹ và mất đi chị, em gái do vụ lật tàu ở Hạ Long, em Nguyễn Hữu Phước được bước chân vào giảng đường đại học với suất học bổng toàn phần khoảng 250 triệu đồng.",
    "filename": "https___thanhnien_vn_nam_sinh_mat_4_nguoi_than_trong_vu_lat_tau_o_ha_long_nhan_hoc_bong_185250905132242314_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/5/nam-sinh-mat-4-nguoi-than-vi-lat-tau-o-ha-long-1757052818410762731379-0-32-547-907-crop-1757053215864266886685.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sáng nay 5.9, em Nguyễn Hữu Phước, 18 tuổi, xã Đại Thanh, TP.Hà Nội dự lễ khai giảng tại Trường ĐHCông nghệ Giao thông vận tảiở phố Triều Khúc, TP.Hà Nội xong thì tất bật quay về nhà ở xã Đại Thanh. Nơi đó đang diễn ra lễ cúng 49 ngày cho 4 người ruột thịt của em: bố, mẹ, chị và em gái. Họ cùng tử nạn trong vụ lật tàu ở Hạ Long hôm 19.7.\n\nEm Nguyễn Hữu Phước, nam sinh mất 4 người thân vì lật tàu ở Hạ Long dự lễ khai giảng năm học mới tại Trường ĐH Công nghệ Giao thông vận tải\n\nPhước cũng là nạn nhân của vụ lật tàu ấy. Hôm đó, bố em quyết định \"thưởng\" cho cả gia đình một chuyến đi du lịch Hạ Long, sau khi con trai có kết quả thi tốt nghiệp THPT. Đó là lần đầu tiên cả gia đình Phước được đi chơi cùng nhau. Rồi tai ương bất ngờ đổ xuống. Chưa kịp mừng vì được sống thì Phước đối mặt với sự nghiệt ngã là mất hết những người thân nhất.\n\nPhước ngậm ngùi: \"Lẽ ra hôm nay em gái em cũng sẽ được dự khai giảng. Nếu còn sống thì em ấy năm nay vào lớp 3. Nhà có 3 chị em, nhưng chị lớn đi làm rồi nên em với em gái em rất thân thiết với nhau, dù em ấy toàn bắt nạt anh trai thôi. Kỷ niệm của 2 anh em rất nhiều, nhưng em không muốn nhớ, chỉ muốn quên đi\".\n\nNhớ lại quãng đường 49 ngày dài đằng đẵng vừa qua, Phước chia sẻ: \"Ban đầu em rất suy sụp, nhưng rồi cũng phải chấp nhận sự thật. May mắn của em là được ông bà nội, các chú, các cô và nhiều người thân khác quan tâm động viên nên em cũng dần dần bình tĩnh trở lại. Em xác định giờ đây mình phải nhìn về phía trước, cố gắng cho tương lai\".\n\nPhước vẫn xác định là phải học đại học. Bố em là lái xe, đồng lương chẳng đáng là bao mà phải dồn phần lớn vào việc chữa bệnh cho mẹ (bị ung thư). Vì thế, trước vụ lật tàu bi thương, Phước cũng đã có định hướng sẽ cố gắng tìm việc làm thêm trong thời gian học ĐH để đỡ cho bố.\n\nGiờ thì phải tự lo hoàn toàn, Phước chưa biết mình có gánh nổi không, nhưng cũng tự dặn mình cứ cố gắng được đến đâu hay đến đó.\n\nNhưng số phận không nỡ \"bắt\" Phước phải gồng mình quá sức. Em trúng tuyển ngành học mình mơ ước, ngành trí tuệ nhân tạo và giao thông thông minh của Trường ĐH Công nghệ Giao thông vận tải.\n\nTrong buổi sáng khai giảng (sau lễ khai giảng trực tuyến), em Phước được nhà trường trao học bổng toàn phần, ước tính khoảng 250 triệu đồng, gồm: miễn toàn bộ học phí của khóa học (4,5 năm); miễn phí ở ký túc xá; hỗ trợ sinh hoạt phí 3 triệu đồng/tháng.\n\nPGS Nguyễn Hoàng Long trao học bổng toàn phần trị giá 250 triệu đồng cho em Nguyễn Hữu Phước\n\nPhước chia sẻ: \"Em thực sự rất biết ơn nhà trường. Giờ đây em không phải nặng nề chuyện mưu sinh, có thể chuyên tâm vào việc học cho thật tốt. Nhưng em vẫn muốn làm thêm, vừa để có thêm thu nhập, vừa để rèn luyện khả năng tự lập\".\n\nĐược biết, ban đầu Trường ĐH Công nghệ Giao thông vận tải chưa biết đến hoàn cảnh của  Phước. Tuy nhiên, trong thời gian xác nhận nhập học, người nhà em Phước đã dẫn em đến trình bày hoàn cảnh với Ban tuyển sinh. Sau khi nghe Ban tuyển sinh báo cáo, Hiệu trưởng Nguyễn Hoàng Long quyết định ngay về việc dành học bổng toàn phần cho em Phước.\n\nPGS Nguyễn Hoàng Long nói: \"Hy vọng suất học bổng này và với sự quan tâm giúp đỡ của các thầy, các cô, các bạn sinh viên, em Phước sẽ có điểm tựa vững chắc để vững bước trên con đường tương lai phía trước. Chúng tôi cũng mong em Phước coi Trường ĐH Công nghệ Giao thông vận tải là ngôi nhà thứ hai của mình. Trong quá trình học, các thầy cô, các bạn không chỉ giúp em tiến bộ trong chuyên môn mà còn kéo em tham gia các hoạt động, giúp em nhanh nguôi ngoai nỗi đau\".\n\nPGS Nguyễn Hoàng Long cho biết thêm, quỹ học bổng của Trường ĐH Công nghệ Giao thông vận tải năm nay dành khoảng 1 tỉ đồng tặng cho tân sinh viên. Một số học bổng dành tặng cho những sinh viên có thành tích học tập, chẳng hạn thủ khoa được tặng 100 triệu đồng, á khoa được tặng 50 triệu đồng.\n\nNhưng nhà trường cũng dành phần lớn học bổng để tặng những em có hoàn cảnh khó khăn. Năm nay, ngoài em Phước, nhà trường còn miễn toàn bộ học phí, miễn tiền ký túc xá cho một em bị bại liệt (học ở cơ sở Vĩnh Phúc).\n\nSắp tới, theo PGS Nguyễn Hoàng Long, nhà trường sẽ tiếp tục rà soát, nếu thấy trong số tân sinh viên nhập học năm nay, em nào có hoàn cảnh khó khăn nhưng vẫn quyết tâm vượt lên nghịch cảnh, nhà trường sẽ hỗ trợ để các em có thêm động lực học tốt.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Nam sinh mất 4 người thân trong vụ lật tàu ở Hạ Long nhận học bổng",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/nam-sinh-mat-4-nguoi-than-trong-vu-lat-tau-o-ha-long-nhan-hoc-bong-185250905132242314.htm"
}