{
    "authors": [],
    "date_download": "2025-10-19 22:45:43",
    "date_modify": null,
    "date_publish": null,
    "description": "Sở GD-ĐT tỉnh Quảng Ngãi có báo cáo đề xuất Bộ GD-ĐT xây trường phổ thông nội trú liên cấp tiểu học, THCS tại 9 xã biên giới.",
    "filename": "https___thanhnien_vn_quang_ngai_de_xuat_xay_truong_pho_thong_noi_tru_tai_9_xa_bien_gioi_185250805194517339_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/5/z6876667400948041c1a072222d427a1b92287b403945d-17543976534021165494606-149-0-704-1060-crop-1754397703751802292321.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 5.8, ông Nguyễn Ngọc Thái, Giám đốc Sở GD-ĐT tỉnhQuảng Ngãi, cho biết sở này đã có báo cáo gửi Bộ GD-ĐT về đề xuấtxây trườngphổ thông nội trú liên cấp tiểu học và THCS tại các xã biên giới trong đất liền.\n\nTrường mầm non MB-716 ở xã Ia Tơi, tỉnh Quảng Ngãi, được xây dựng khang trang\n\nTheo ông Thái, sau khi sáp nhập, tỉnh Quảng Ngãi có vị trí địa lý trải dài từ vùng Duyên hải Nam Trung bộ đến khu vực Bắc Tây nguyên, trở thành một đơn vị hành chính có địa bàn rộng lớn, địa hình đa dạng và giáp ranh với Lào và Campuchia.\n\nToàn tỉnh Quảng Ngãi có 96 đơn vị hành chính cấp xã, trong đó có 9xã biên giớinằm ở khu vực phía tây. Các xã này có đặc điểm địa lý hiểm trở, giao thông khó khăn, dân cư phân bố thưa thớt và đa số là đồng bào dân tộc thiểu số.\n\nTrước tình hình trên, Sở GD-ĐT tỉnh Quảng Ngãi đã đề xuất xây dựngtrường phổ thôngnội trú liên cấp tiểu học, THCS cho 9 xã biên giới, gồm: xã Mô Rai, xã Rờ Kơi, xã Bờ Y, xã Dục Nông, xã Sa Loong, xã Đăk Long, xã Đăk Plô, xã Ia Đal, xã Ia Tơi.\n\nTheo đó, một số trường có thể khởi công trong năm 2025 và dự kiến hoàn thành vào ngày 30.8.2026, gồm: Trường phổ thông nội trú liên cấptiểu học, THCS xã Dục Nông, với tổng mức đầu tư hơn 200 tỉ đồng; Trường phổ thông nội trú liên cấp tiểu học, THCS xã Mô Rai, tổng mức đầu tư hơn 175 tỉ đồng. Một số trường còn lại dự kiến đưa vào hoạt động vào tháng 8.2027.\n\nSở GD-ĐT tỉnh Quảng Ngãi cũng đề nghị Bộ GD-ĐT xem xét lại tiêu chí, nhất là về diện tích đất đai vì theo diện tích do Bộ GD-ĐT đề xuất thì khó xây dựng các trường thuộc xã biên giới; đồng thời phối hợp với Bộ NN-MT chỉ đạo, hướng dẫn Sở NN-MT tỉnh Quảng Ngãi và các xã biên giới khẩn trương bố trí quỹ đất để xây dựng trường học.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Quảng Ngãi đề xuất xây trường phổ thông nội trú tại 9 xã biên giới",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/quang-ngai-de-xuat-xay-truong-pho-thong-noi-tru-tai-9-xa-bien-gioi-185250805194517339.htm"
}