{
    "authors": [],
    "date_download": "2025-10-19 22:53:04",
    "date_modify": null,
    "date_publish": null,
    "description": "Đại diện các bài thi tiếng Anh quốc tế 'giải mã' hình thức thi có trí tuệ nhân tạo (AI) hỗ trợ và đưa ra lời khuyên cho thí sinh để đạt kết quả tối ưu.",
    "filename": "https___thanhnien_vn_thi_tieng_anh_quoc_te_gap_cau_hoi_cang_kho_diem_se_cang_cao_185251014114703898_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/14/hoi-thao-chung-chi-tieng-anh-2025-2-17604167513721870340661-367-0-1707-2560-crop-1760416963313284795977.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Chuyên gia chia sẻ về những bài thi tiếng Anh quốc tế đang nhận được nhiều sự quan tâm ở Việt Nam\n\nLà một trong những bài thi tiếng Anh có tuổi đời non trẻ,DuolingoEnglish Test (DET) đang ngày càng nhận được sự quan tâm tại Việt Nam khi một số ĐH chấp nhận dùng để tuyển sinh và xét chuẩn đầu ra. Một điểm nổi bật ở DET là hình thức thi thích ứng theo năng lực (adaptive testing) với hỗ trợ từ AI, theo bà Annie Davies, Quản lý phát triển thị trường Việt Nam của DET.\n\nCụ thể, theo báo cáo của William Belzak, nhà khoa học khảo thí cấp cao tại Duolingo cùng cộng sự công bố hồi tháng 5, bài thi DET có 6 phần, kết hợp giữa yếu tố ngẫu nhiên và khả năng thích ứng theo trình độ của từng thí sinh. Đồng nghĩa, câu hỏi đầu tiên trong đề có độ khó trung bình. Nếu thí sinh trả lời đúng, hệ thống sẽ tăng độ khó, còn nếu sai hệ thống sẽ giảm độ khó.\n\nThuật toán này sẽ liên tục diễn ra giữa các câu hỏi trong từng phần thi và giữa các phần thi trong từng kỹ năng, giúp DET đo lường chính xác nhất năng lực tiếng Anh của thí sinh. Đó cũng là lý do bà Davies nhận định: \"Khi làm bài nếu bạn cảm nhận câu hỏi có vẻ càng ngày càng khó thì nên vui. Bởi, máy đã nhận định là năng lực tiếng Anh tốt và liên tục cung cấp câu hỏi khó để xác định điểm số sát sườn với năng lực hiện tại nhất\".\n\nBà Davies lưu ý thêm, những bài làm tốt sẽ kéo dài khoảng một tiếng, nếu thí sinh kết thúc bài thi sớm hơn tới khoảng 15 phút thì nên xem lại bài làm. Đây là những thông tin cần ghi nhớ được đại diện bài thi DET chia sẻ trong khuôn khổ ngày hội giáo dục New Zealand tổ chức hôm 11.10 tại TP.HCM.\n\nCũng triển khai thi theo hướng thích ứng với năng lực thí sinh song TOEFL iBT lại áp dụng ở từng giai đoạn (multistage adaptive testing), thay vì ở từng câu. Theo đó, số câu hỏi được điều chỉnh dựa trên năng lực làm bài của từng thí sinh và độ khó câu hỏi cũng thay đổi dựa trên phần trả lời trước đó của thí sinh.\n\nHình thức này chỉ áp dụng với hai kỹ năng đọc, nghe, bắt đầu từ 21.1.2026, cùng với nhiều thay đổi khác khi TOEFL iBT cải tiếncấu trúc và thang điểm.\n\nÔng Chương Nguyễn, đại diện bài thi TOEFL cùng bà Annie Davies, đại diện bài thi DET tại Việt Nam\n\nÔng Chương Nguyễn, Quản lý kênh phân phối TOEFL khu vực Đông Nam Á ở Viện Khảo thí giáo dục Mỹ (ETS), lý giải thêm rằng về mặt kỹ thuật, mô hình của TOEFL và Duolingo giống nhau ở điểm khi thí sinh gặp câu hỏi khó liên tục cũng đồng nghĩa hệ thống ghi nhận năng lực ở mức cao. \"Tuy nhiên, TOEFL lại đánh giá theo hai giai đoạn trong mỗi phần thi chứ không điều chỉnh sau từng câu hỏi như Duolingo\", ông Chương nhấn mạnh.\n\nÔng Chương nêu ví dụ, nếu thí sinh làm tốt ở giai đoạn 1 và được hệ thống đánh giá là đạt mức C1 thì giai đoạn 2 sẽ có những bài đọc khó hơn. Ngược lại nếu kết quả giai đoạn 1 chỉ ở mức B1, các câu hỏi tiếp theo sẽ chỉ xoay quanh cấp độ này.\n\nNhư vậy, điểm số cuối cùng của thí sinh không chỉ phụ thuộc vào số câu đúng, mà còn phụ thuộc độ khó của câu hỏi ở giai đoạn 2.\n\nVề cách cho điểm, những bài thi như DET hoặc nổi tiếng hơn PTE đang áp dụng cách chấm tích hợp (integrated scoring), tức một phần thi sẽ dùng để chấm điểm nhiều kỹ năng. Chẳng hạn, phần Read Aloud (đọc ra tiếng) của PTE vừa tính điểm kỹ năng đọc vừa tính điểm kỹ năng nói, theo bà Đoàn Phương Anh (Amy Đoàn), giáo viên luyện thi PTE ở trung tâm Anh ngữ PTE Helper.\n\nTheo bà Amy, hiện nay hệ thống chấm điểm của PTE hoàn toàn tự động và được hỗ trợ bởi công nghệ AI. Tuy nhiên, điều này cũng khiến nhiều thí sinh lo ngại hệ thống sẽ chấm điểm thấp hơn nếu không nói giọng \"chuẩn\" Anh mà có pha lẫn ngữ điệu (accent) địa phương.\n\nGiải đáp băn khoăn này, bà Amy cho biết: \"Tính tới thời điểm hiện tại, hệ thống chấm điểm của PTE đã cập nhật gần 300 ngữ điệu khác nhau. Dù bạn nói tiếng Anh pha ngữ điệu tiếng Việt, hệ thống vẫn phát hiện tiếng Anh và chấm điểm như bình thường. Ngoài ra, PTE cũng phối hợp với chuyên gia là con người để kiểm chứng kết quả chấm điểm của hệ thống AI\".\n\nBuổi chia sẻ thu hút nhiều học sinh, phụ huynh quan tâm đến các kỳ thi tiếng Anh\n\nĐối lập với các bài thi nêu trên, IELTS vẫn bắt buộc thí sinh thi nói trực tiếp với giám khảo là người thật. Nhận định về điều này, thạc sĩ Trần Anh Khoa, Giám đốc học thuật của trung tâm Anh ngữ DOL English, cho rằng hình thức nào cũng có những ưu, nhược điểm riêng.\n\n\"Thi nói với máy, ưu điểm là không phải đối diện trực tiếp với giám khảo, tuy vậy hệ thống AI hết thời gian sẽ tự động tắt ghi âm. Còn khi thi trực tiếp, giám khảo có thể linh hoạt cho thí sinh trình bày hết ý\", ông Khoa nêu quan điểm.\n\nMột điểm đáng chú ý khác là từ cuối tháng 3 ở Việt Nam, IELTS đã chuyển hoàn toàn sang hình thức thi trên máy tính. Tuy nhiên, thí sinh không cần lo lắng vì hai hình thức thi IELTS trên giấy và trên máy tính đều có định dạng bài thi, nội dung câu hỏi và tiêu chí chấm điểm hoàn toàn tương đồng, theo thông cáo chính thức từ Hội đồng Anh và IDP tại Việt Nam.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Thi tiếng Anh quốc tế, gặp câu hỏi càng khó điểm sẽ càng cao?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/thi-tieng-anh-quoc-te-gap-cau-hoi-cang-kho-diem-se-cang-cao-185251014114703898.htm"
}