{
    "authors": [],
    "date_download": "2025-10-19 22:42:27",
    "date_modify": null,
    "date_publish": null,
    "description": "Chú Nguyễn Văn Minh (64 tuổi) với biệt danh Minh 'cô đơn' hay 'hiệp sĩ làng đại học' ở TP.HCM nay đã phải nhập viện do bệnh nặng. Suốt hơn 20 năm ở làng đại học, chú đã giúp đỡ biết bao nhiêu thế hệ sinh viên thì giờ đây khi chú khó khăn, những sinh viên ngày ấy đã chung sức giúp đỡ ân nhân năm xưa của mình.",
    "filename": "https___thanhnien_vn_chu_minh_co_don_va_nhung_bai_hoc_giao_duc_ngoai_giang_duong_185250917220332246_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/17/chu-minh-1-17581216578612008773666-0-0-1600-2560-crop-17581216998421696057994.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Chú Minh mưu sinh với chiếc ba gác hai năm trước\n\nAi đã từng sống trong làng đại học (khu vực ĐH Quốc gia TP.HCM, P.Linh Xuân) chắc hẳn cũng một lần nghe danh chú Minh “cô đơn”, hay còn được gọi là “hiệp sĩ làng đại học\". Bởi lẽ, hơn 20 năm qua, chú Minh chỉ sống một mình, không vợ con, nhà cửa, lấy niềm vui bơm vá xe, chuyển trọ miễn phí cho sinh viên. Người ta gắn tên chú với chữ “cô đơn” rồi lâu dần chú cũng tự lấy đó làm biệt danh của mình.\n\nMột cựu sinh viên trong nhóm Hội Những người ở Ký túc xá Khu B - ĐH Quốc gia TP.HCM, chia sẻ: “Mình may mắn là một trong những sinh viên năm ấy được chú Minh tặng một chiếc xe máy. Ký ức ấy đến giờ vẫn còn nguyên vẹn. Ngày trước, sau khi căn nhà tạm bợ của chú bị bọn gian phóng hỏa, nhiều người thương tình quyên góp được gần 100 triệu đồng để hỗ trợ. Thế nhưng, chú không giữ lại cho riêng mình. Tất cả số tiền ấy, chú đem đi mua xe tặng cho sinh viên nghèo. Mình vẫn còn nhớ khi được hỏi, chú chỉ cười khề khà \"Mỗi ngày tui chạy giao hàng cho người quen cũng kiếm được trăm ngàn, xài không hết. Tui không vợ con, số tiền lớn như vậy để làm gì đâu. Cho tụi nhỏ có phương tiện đi học thì vui hơn nhiều'. Tấm lòng cao cả của chú đã trở thành một phần ký ức không thể nào quên của làng đại học”.\n\n‘Minh cô đơn’ và chuyến nhập viện đầy bất an: ‘Tôi sợ họ lợi dụng sinh viên’\n\nCó người thì biết chú Minh qua cái chòi của chú ở ngã tư Quốc Phòng, thuộc Khu đô thị ĐH Quốc gia TP.HCM với cái biển hiệu “Minh cô đơn, chuyển đồ cho sinh viên miễn phí” trên xe ba gác. Có người biết chú khi xe gặp trục trặc trên đường thì được chú giúp đỡ. Còn có người biết chú qua lời kể của người khác. Cứ vậy, chú Minh trở thành cư dân không thể thiếu ở làng đại học.\n\nTrần Minh Quang (26 tuổi, P.Linh Xuân, TP.HCM) cho biết 2 năm trước, có lần giữa trời trưa nắng nóng đang phải dắt bộ ở quốc lộ vì xe hết xăng thì chú Minh đi chiếc xe ba gác tấp lại gần hỏi “Hết xăng hả? Mở cốp ra đi chú cho xăng nè!”. Lúc đó Quang chưa biết chú Minh là ai mà chỉ nghĩ trong bụng “Ông bụt giữa đời thường có thật”.\n\nHơn cả một “hiệp sĩ” làng đại học, chú Minh là minh chứng sống của sự cho đi không cần nhận lại. Dù mưu sinh bằng nghề xe ôm, nhặt ve chai, chạy xe ba gác nhưng có lẽ chú Minh vẫn mang trong mình sứ mệnh “lá lành đùm lá rách”, âm thầm gieo những hạt giống nhân ái ở làng đại học.\n\nChú Minh đang được điều trị ở Bệnh viện đa khoa Đồng Nai\n\nĐêm 12.9, chú Minh nhập viện cấp cứu ở Bệnh viện đa khoa Đồng Nai với chẩn đoán bệnh tim và gan, cần sử dụng ống trợ thở, truyền dịch và uống thuốc. Vì hoàn cảnh đơn côi, không gia đình, không giấy tờ tùy thân, chú Minh gặp nhiều khó khăn trong quá trình điều trị bệnh.\n\nNhưng giờ đây chú Minh “cô đơn” không còn đơn côi nữa bởi đã có những sinh viên chú giúp đỡ bao năm qua đã đến lúc giúp đỡ ân nhân của mình. Chỉ trong một đêm tài khoản Phong Bụi đưa thông tin chú Minh phải nhập viện lên mạng xã hội, anh đã nhận được hơn 1.400 tin nhắn và 39 email liên quan tới chú để xin liên lạc, giúp đỡ, thăm hỏi.\n\nAnh Lê Văn Phong, chủ kênh Facebook Phong Bụi, cho biết: “Những thế hệ sinh viên ký túc xá, từ khu A, khu B cho đến những cựu sinh viên giờ đã ở khắp bốn phương, ai cũng nhớ về một người chú đã dành cả đời để giúp đỡ họ. Như có một bạn gửi email từ Mỹ về: 'Mình từng là sinh viên khu A, được chú chở đi tìm trọ. Giờ ở Mỹ rồi, nghe tin chú bệnh, lòng mình bùi ngùi. Tuổi trẻ của mình có chú trong đó'\".\n\nChị Ngọc Oanh (26 tuổi, P.Linh Xuân, TP.HCM) cũng từng được chú giúp đỡ 5 năm trước, bày tỏ năm ấy chưa có xe, đang loay hoay với đống đồ chuyển trọ trên tay thì chú Minh tới và chở giúp bạn một đoạn. “Chưa kịp cảm ơn thì chú đi mất, chỉ kịp nhìn tên chú trên biển hiệu xe ba gác. Với mình, đó không chỉ là một chuyến xe, mà là một kỷ niệm quý giá, một điểm tựa tinh thần những ngày đầu xa nhà”, chị Oanh kể. Giờ đây khi nghe tin chú bệnh, chị đã có đủ khả năng để giúp lại chú và cầu mong may mắn đến với chú.\n\nNhững giọt nước mát lành mà chú đã trao đi qua hơn 20 năm giúp đỡ sinh viên nay trở thành dòng chảy yêu thương chảy ngược về chú.\n\nGiờ đây, khi chúMinh \"cô đơn\"nằm trên giường bệnh, sự chung tay của những thế hệ sinh viên – từ ký túc xá khu A, B đến những cựu sinh viên nơi trời Tây – là minh chứng rằng lòng nhân ái luôn có cách tìm về đúng nơi. Một câu chuyện cổ tích “ở hiền gặp lành” có thật giữa xã hội hiện đại.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Chú Minh 'cô đơn' và những bài học giáo dục ngoài giảng đường",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/chu-minh-co-don-va-nhung-bai-hoc-giao-duc-ngoai-giang-duong-185250917220332246.htm"
}