{
    "authors": [],
    "date_download": "2025-10-19 22:38:35",
    "date_modify": null,
    "date_publish": null,
    "description": "Trong hội thảo khoa học quốc tế, chuyên gia đề xuất các giải pháp phát triển nguồn nhân lực chuyển đổi số trong lĩnh vực tài chính, kế toán.",
    "filename": "https___thanhnien_vn_chuyen_gia_de_xuat_giai_phap_phat_trien_nhan_luc_chuyen_doi_so_tai_chinh_ke_toan_185250925163629159_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/25/dscf4671-1758793458330457009182-0-0-1575-2520-crop-1758793553845889700330.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Hội thảo thu hút các nhà khoa học, chuyên gia công nghệ trong và ngoài nước tham dự\n\nNgày 25.9, Trường ĐH Sài Gòn tổ chức hội thảo khoa học quốc tế ICEFM 2025 với chủ đề \"Phát triển kinh doanh bền vững trong kỷ nguyên trí tuệ nhân tạo\". Sự kiện thu hút hơn 200 nhà khoa học, chuyên gia công nghệ trong và ngoài nước, lãnh đạo doanh nghiệp, nhà hoạch định chính sách cùng đại diện cơ quan quản lý tham dự.\n\nLà một diễn đàn liên ngành, hội thảo là nơi trao đổi, đối thoại và hợp tác nhằm tìm kiếm giải pháp phát triển kinh doanh bền vững trong kỷ nguyên trí tuệ nhân tạo (AI). Hội thảo đặc biệt nhấn mạnh vai trò của AI trong đổi mới sáng tạo, quản trị hiện đại và trách nhiệm xã hội, qua đó góp phần định hình chiến lược phát triển cho doanh nghiệp trong thời kỳ số hóa toàn diện.\n\nĐáng chú ý là tham luận bàn về những tác động củachuyển đổi sốtrong tài chính-kế toán và định hướng phát triển nguồnnhân lựctrong tương lai của nhóm tác giả Trường ĐH Sài Gòn (gồm: PGS-TS Trần Đình Phụng, tiến sĩ Trịnh Thị Huyền Thương và thạc sĩ Giang Quốc Tuấn).\n\nTheo nhóm tác giả, chuyển đổi số mang lại nhiều thay đổi tích cực cho ngành kế toán tài chính, giúp tăng hiệu quả, giảm chi phí và cải thiện chất lượng thông tin. Các công nghệ số như AI, Big Data, Cloud và Blockchain đang được ứng dụng để tự động hóa quy trình, tối ưu hóa quản lý tài chính và nâng cao năng lực ra quyết định. Mặt khác, chuyển đổi số cũng tác động mạnh mẽ đến các vị trí việc làm trong ngành. Điều này đòi hỏi đội ngũ nhân lực trong lĩnh vực tài chính kế toán ở cả khu vực công và tư nhân cần có sự chủ động để thích ứng để theo kịp quá trình chuyển đổi số.\n\nNhóm tác giả đưa ra các đề xuất trong việc phát triển nguồn nhân lực chuyển đổi số lĩnh vực tài chính, kế toán. Trong đó, doanh nghiệp cần chủ động trong việc đào tạo, nâng cao kỹ năng cho nhân viên, tạo môi trường làm việc thích ứng với công nghệ mới, xây dựng văn hóa doanh nghiệp số. Chính phủ đóng vai trò chủ chốt trong việc phát triển nguồn nhân lực chuyển đổi số nói chung, trong lĩnh vực tài chính – kế toán nói riêng; thông qua việc xây dựng chính sách, đào tạo và nâng cao nhận thức, tạo môi trường thuận lợi để phát triển nguồn nhân lực chất lượng cao đáp ứng nhu cầu của nền kinh tế số.\n\nNhóm nghiên cứu đặc biệt nhấn mạnh vai trò của các trường ĐH trong phát triển bền vững nguồn nhân lực trong bối cảnh cuộc cách mạng công nghiệp 4.0. Nghiên cứu đề xuất trường ĐH cần điều chỉnh chương trình đào tạo phù hợp với yêu cầu của thị trường lao động trong thời đại số, bao gồm việc tích hợp kiến thức, kỹ năng số vào các ngành học truyền thống và xây dựng các chương trình đào tạo chuyên biệt về chuyển đổi số. Đồng thời, nâng cao năng lực số của giảng viên, giúp họ làm chủ các công cụ và phương pháp giảng dạy số; tổ chức các chương trình đào tạo quốc tế, thu hút sinh viên và chuyên gia nước ngoài, tạo môi trường học tập đa dạng, phong phú…\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Chuyên gia đề xuất giải pháp phát triển nhân lực chuyển đổi số tài chính, kế toán",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/chuyen-gia-de-xuat-giai-phap-phat-trien-nhan-luc-chuyen-doi-so-tai-chinh-ke-toan-185250925163629159.htm"
}