{
    "authors": [],
    "date_download": "2025-10-19 22:46:39",
    "date_modify": null,
    "date_publish": null,
    "description": "Công ty cổ phần thương mại và dệt may Hùng Dũng vừa có văn bản điều chỉnh thời gian làm việc vào ngày mai (5.9), để các cán bộ nhân viên có thể đưa con tham dự khai giảng.",
    "filename": "https___thanhnien_vn_quang_tri_doanh_nghiep_lui_gio_lam_viec_de_nhan_vien_dua_con_di_khai_giang_185250904171016231_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/4/22a1c82ad91f52410b0e-17569803371391870694530-217-0-834-1178-crop-1756980585390144273851.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 4.9, ông Tạ Quang Thuật, Giám đốc Công ty cổ phần thương mại và dệt may Hùng Dũng (Quảng Trị), cho biết đơn vị vừa có văn bản điều chỉnhgiờ làm việcvào ngày mai (5.9) để tạo điều kiện cho cáccán bộ nhân viênđưa con đikhai giảngnăm học mới.\n\nÔng Tạ Quang Thuật, Giám đốc Công ty Cổ phần thương mại và dệt may Hùng Dũng\n\nVăn bản được ông Thuật ký và gửi cho toàn bộ cán bộ, nhân viên trong của công ty đang làm việc tại Nhà máy Nam Đông Hà, chi nhánh Gio Linh và chi nhánh Cam Lộ về việc điều chỉnh giờ làm việc trong ngày 5.9 bắt đầu từ 7 giờ 30 phút điều chỉnh về 9 giờ 30 phút và kết thúc giờ làm vào lúc 17 giờ.\n\nTheo ông Thuật, ngày toàn dân đưa trẻ đến trường là một phong tục đẹp của người Việt Nam, hòa chung không khí chào mừng năm học mới của cả nước, đơn vị sẽ tạo điều kiện cho toàn thể cán bộ nhân viên được đưa con đến dự lễ khai giảng.\n\nHơn 200 cán bộ, nhân viên tại  Công ty cổ phần thương mại và dệt may Hùng Dũng được tạo điều kiện để đưa con cái đến dự lễ khai giảng\n\n\"Việc làm này xuất phát từ chính bản thân mình cũng là một người làm bố, cảm thấy vui và hạnh phúc khi đưa con đến trường mỗi ngày và đặc biệt nhất là dịp khai giảng. Các con, các cháu cũng như thế, luôn muốn có bố mẹ dõi theo cho đến khi tiếng trống trường vang lên\", ông Thuật chia sẻ.\n\nCông ty cổ phần thương mại và dệt may Hùng Dũng có hơn 200 cán bộ, nhân viên làm việc tại các nhà máy ở P.Nam Đông Hà và hai chi nhánh Cam Lộ, Gio Linh. Đây là việc làm mặc dù đơn giản nhưng lại mang ý nghĩa đặc biệt, tiếp thêm tinh thần làm việc cho các cán bộ, nhân viên.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Quảng Trị: Doanh nghiệp lùi giờ làm việc để nhân viên đưa con đi khai giảng",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/quang-tri-doanh-nghiep-lui-gio-lam-viec-de-nhan-vien-dua-con-di-khai-giang-185250904171016231.htm"
}