{
    "authors": [],
    "date_download": "2025-10-19 22:38:05",
    "date_modify": null,
    "date_publish": null,
    "description": "Tiếp nối thành công từ mùa đầu, UOB Investment Challenge 2025 trở lại với quy mô mở rộng, giải thưởng hấp dẫn và nội dung thực tiễn, hứa hẹn là sân chơi uy tín cho sinh viên đam mê tài chính – đầu tư.",
    "filename": "https___thanhnien_vn_uob_investment_challenge_2025_tro_lai_san_choi_chuyen_nghiep_cho_sinh_vien_dam_me_dau_tu_185250926122819765_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/26/1-1758864060431843528378-30-0-1035-1920-crop-17588643754531653572458.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Cuộc thi do Công ty CP Quản lý quỹ UOB Asset Management (Việt Nam) (UOBAM Việt Nam), Ngân hàng UOB Việt Nam và Đại học Kinh tế TP.HCM (UEH) đồng tổ chức\n\nNăm 2024, lần đầu tiên UOB Investment Challenge được tổ chức tại Việt Nam đã thu hút sự quan tâm mạnh mẽ từ đông đảo sinh viên, đặc biệt là những bạn trẻ yêu thích lĩnh vực tài chính – đầu tư. Kết quả mùa đầu tiên không chỉ mang lại trải nghiệm học thuật chuyên sâu mà còn khẳng định uy tín của UOBAM Việt Nam và UOB Việt Nam trong việc đồng hành cùng sinh viên trên hành trình tiếp cận thế giới đầu tư thực tiễn.\n\nLễ khai mạc UOB Investment Challenge 2025\n\nTiếp nối thành công đó, UOB Investment Challenge 2025 quay trở lại với quy mô mở rộng, hướng đến đông đảo sinh viên các ngành kinh tế, tài chính, quản trị kinh doanh tại nhiều trường đại học và cao đẳng tại TP.HCM. Mùa thi thứ hai không dừng lại ở sự mở rộng về số lượng mà còn được nâng tầm về chất lượng, thể hiện qua hệ thống giải thưởng hấp dẫn và nội dung thi bám sát thực tế thị trường.\n\nTổng giá trị giải thưởng hàng chục triệu đồng cùng cơ hội thực tập tại UOB Việt Nam và UOBAM Việt Nam. Trong đó, giải Nhất trị giá 30 triệu đồng kèm 3 suất thực tập, giải Nhì 15 triệu đồng kèm 3 suất thực tập, giải Ba 10 triệu đồng, 2 giải Khuyến khích mỗi giải 5 triệu đồng, cùng các giải thưởng phụ cho kết quả đầu tư và báo cáo ấn tượng nhất. Với cơ cấu giải thưởng này, UOB Investment Challenge 2025 không chỉ đem đến phần thưởng giá trị mà còn mở ra cánh cửa để sinh viên tiếp xúc môi trường làm việc thực tế, định hướng rõ ràng con đường nghề nghiệp trong lĩnh vực tài chính – đầu tư.\n\nÔng Paul Kim – Giám đốc Khối Dịch vụ Tài chính cá nhân, Ngân hàng UOB Việt Nam nhấn mạnh: \"Thành công của mùa giải 2024 là nền tảng để UOB Investment Challenge 2025 trở lại với quy mô lớn hơn, nội dung thực tiễn hơn và giải thưởng hấp dẫn hơn. Chúng tôi mong muốn góp phần xây dựng nền tảng tài chính vững chắc, đồng hành cùng thế hệ trẻ trong hành trình định hình tương lai\"\n\nUOB Investment Challenge 2025 cơ cấu các vòng thi mô phỏng sát hoạt động của ngành quản lý quỹ với bốn vòng thi. Hai vòng sơ loại kiểm tra kiến thức và khả năng phân tích của từng cá nhân. Tiếp đó, các đội thi bước vào vòng trải nghiệm thực tế để xây dựng danh mục và thực hiện chiến lược đầu tư. Cuối cùng, những đội xuất sắc nhất sẽ tiến vào vòng chung kết, thuyết trình và bảo vệ chiến lược của mình trước hội đồng giám khảo là các chuyên gia hàng đầu.\n\nMột điểm mới quan trọng được ban tổ chức nhấn mạnh ngay từ đầu mùa giải là việc lồng ghép yếu tố bền vững (ESG) vào trong thực tiễn đầu tư. Đây là xu hướng toàn cầu trong ngành tài chính, và việc đưa ESG vào nội dung thi sẽ giúp sinh viên Việt Nam tiếp cận sớm, hình thành tư duy đầu tư có trách nhiệm, yếu tố ngày càng được các định chế tài chính quốc tế coi trọng.\n\nBà Thiều Thị Nhật Lệ – Tổng giám đốc Công ty Quản lý quỹ UOBAM Việt Nam chia sẻ: “Điểm mới của mùa 2 là việc đưa yếu tố ESG vào nội dung thi, giúp sinh viên tiếp cận sớm tư duy đầu tư bền vững, có trách nhiệm với xã hội và môi trường”\n\nĐiểm khác biệt nổi bật của UOB Investment Challenge so với nhiều cuộc thi học thuật khác là tính ứng dụng thực tiễn cao. Thí sinh không chỉ học lý thuyết mà còn được thử sức với những tình huống giả định sát thực tế thị trường, nơi năng lực phân tích, tư duy chiến lược, kỹ năng phản biện và khả năng ra quyết định được thử thách liên tục. Ngoài ra, cuộc thi còn mang đến cơ hội gặp gỡ, trao đổi trực tiếp với các chuyên gia tài chính tại UOBAM Việt Nam, từ đó tích lũy thêm kinh nghiệm thực tế và mở rộng định hướng nghề nghiệp.\n\nPGS.TS. Bùi Quang Hùng – Phó giám đốc UEH cho biết: “UEH luôn chú trọng tạo môi trường gắn kết sinh viên với doanh nghiệp, giúp các em sớm tiếp cận thực tiễn ngay từ khi còn trên ghế nhà trường. Với sự đồng hành của UOBAM Việt Nam và UOB Việt Nam, tôi tin tưởng cuộc thi năm nay sẽ mở rộng quy mô và mang đến nhiều trải nghiệm ý nghĩa cho sinh viên”\n\nThông qua UOB Investment Challenge lần thứ hai, UOB Việt Nam và UOBAM Việt Nam tiếp tục khẳng định cam kết đồng hành cùng thế hệ trẻ, kiến tạo những nhà đầu tư tương lai có kiến thức, kỹ năng và trách nhiệm. Trong bối cảnh thị trường biến động, việc trang bị tư duy đầu tư bền vững giúp sinh viên bắt kịp xu thế toàn cầu và góp phần xây dựng nền tảng tài chính vững chắc.\n\nVới quy mô mở rộng, giải thưởng hấp dẫn và nội dung gắn liền thực tiễn, UOB Investment Challenge 2025 hứa hẹn là sân chơi uy tín cho sinh viên đam mê tài chính – đầu tư, góp phần xây dựng thế hệ nhà đầu tư trẻ có tư duy toàn cầu, góp phần thúc đẩy thị trường tài chính Việt Nam phát triển theo hướng bền vững và hội nhập.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "UOB Investment Challenge 2025 trở lại: Sân chơi chuyên nghiệp cho sinh viên đam mê đầu tư",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/uob-investment-challenge-2025-tro-lai-san-choi-chuyen-nghiep-cho-sinh-vien-dam-me-dau-tu-185250926122819765.htm"
}