{
    "authors": [],
    "date_download": "2025-10-19 22:42:03",
    "date_modify": null,
    "date_publish": null,
    "description": "Đó là thông tin mà bà Trương Hải Thanh, Phó giám đốc Sở GD-ĐT TP.HCM, thông tin tại Hội nghị góp ý, hướng dẫn xây dựng chiến lược phát triển đối với giáo dục nghề nghiệp (GDNN) TP.HCM giai đoạn 2025-2030, tầm nhìn đến năm 2045, do Sở GD-ĐT TP.HCM tổ chức.",
    "filename": "https___thanhnien_vn_sap_toi_tphcm_se_khong_con_truong_trung_cap_cong_lap_185251011090245149_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/11/img5617-17601477666301744660838-107-0-1707-2560-crop-17601478782811263229422.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Tại hội nghị diễn ra chiều 10.10, một trong những vấn đề được các cơ sở GDNN quan tâm, đặt câu hỏi nhiều liên quan đến đề ánsắp xếpcác trường trung cấp- cao đẳng (TC-CĐ) tại TP.HCM trong thời gian tới.\n\nTại hội nghị, ông Nguyễn Chí Thành, Phó trưởng phòng Giáo dục thường xuyên – nghề nghiệp và đại học, Sở GD-ĐT TP.HCM, cho biết việc sắp xếp này chỉ áp dụng đối với khối công lập, không thực hiện với các trường tư thục. Theo đề án, các trường TC công lập sẽ được sáp nhập vào các trường CĐ hoặc nâng cấp lên thành trường CĐ, với mục tiêu tập trung đầu tư và nâng cao chất lượng hệ thống CĐ công lập.\n\nDự kiến, sau sáp nhập, TP.HCM sẽ còn lại 19 trường CĐ công lập. Việc tổ chức lại này nằm trong định hướng tinh gọn bộ máy, phân bổ lại nguồn lực để các trường có quy mô lớn, hoạt động hiệu quả và đáp ứng nhu cầu nhân lực chất lượng cao.\n\nBà Trương Hải Thanh cho biết thêm, sau khi sáp nhập và điều chỉnh địa giới hành chính, TP.HCM hiện có 481 cơ sở GDNN, gồm 103 công lập và 378 tư thục, với quy mô hơn 327.000 người học. Đây là con số phản ánh nhu cầu học nghề lớn của xã hội, đồng thời đặt ra thách thức trong công tác quản lý và phát triển nguồn nhân lực.\n\nVề thực hiện sắp xếp các đơn vị sự nghiệp công lập, TP.HCM tiên phong trong thông tin cho các đơn vị, tìm hiểu thực tế của các trường, trên cơ sở đó có các phương án sắp xếp. “Việc sắp xếp không phải mang tính cơ học, sắp xếp để cùng nhau phát triển.Sắp tới, trên địa bàn TP.HCM sẽ không còn các trường TC công lập”, bà Thanh nhấn mạnh.\n\nBà Trương Hải Thanh thông tin, sắp tới TP.HCM sẽ không còn trường TC công lập\n\nÔng Trương Anh Dũng, Cục trưởng Cục GDNN và GDTX (Bộ GD-ĐT), nhấn mạnh: việc sắp xếp lại là bước đi tất yếu để tổ chức hệ thống tinh gọn, hiệu quả, tạo động lực phát triển. TheoNghị quyết 71về đột phá phát triển giáo dục và đào tạo, hệ thống giáo dục hiện nay vẫn còn “manh mún, lạc hậu”, cần được tái cấu trúc để thích ứng tốt hơn với nhu cầu xã hội và xu thế hội nhập. Vấn đề đặt ra là làm sao để cả giảng viên và người học đều thích ứng tốt hơn.\n\nTheo ông Đào Trọng Độ, Trưởng phòng Giáo dục chính quy, Cục GDNN và GDTX (Bộ GD-ĐT), sau sắp xếp, Hà Nội hướng đến việc các trường CĐ đều đạt chuẩn chất lượng cao. Còn tại TP.HCM, với số lượng cơ sở nhiều hơn, mục tiêu đến năm 2030 có ít nhất 10 trường chất lượng cao, đây là con số khiêm tốn. \"Dự kiến là sau sắp xếp còn 19 trường CĐ công lập, cộng thêm các trường ngoài công lập, thì số này sẽ ít\", ông Độ nói.\n\nTại hội nghị,ông Trương Anh Dũngthông tin, hệ thống giáo dục nghề nghiệp trong thời gian tới sẽ có nhiều thay đổi, đáng chú ý là sự xuất hiện của mô hình “trung học nghề”.\n\nTheo dự thảo luật Giáo dục nghề nghiệp (sửa đổi), các trường CĐ được phép đào tạo chương trình TC, chương trình CĐ và chương trình trung học nghề; còn các trường TC được đào tạo chương trình TC, chương trình trung học nghề và một số chương trình khác.\n\n“Trung học nghề là mô hình giáo dục mới, không phải trung học nghề là phải thành lập ra trường trung học nghề. Quan điểm mà chúng tôi tham mưu đó là một chương trình trong trường học”, ông Dũng nói.\n\nTheo ông Dũng, các địa phương có thể chủ động trong việc sắp xếp các trường. Khi một nơi đã có trườngCĐ,TCthì không nhất thiết phải có trường trung học nghề.\n\nÔng Trương Anh Dũng nêu ra điểm khác biệt của mô hình \"trung học nghề\"\n\nÔng Dũng nêu lên điểm khác biệt của chương trình trung học nghề, đầu vào của bậc TC là sau THPT, trừ những ngành nghề đặc thù, năng khiếu. Trong khi hiện nay, nguồn tuyển sinh TC chủ yếu là học sinh sau THCS. Còn đầu vào của trung học nghề là học sinh tốt nghiệp THCS.\n\nTrung học nghề là chương trình tích hợp chương trình phổ thông và giáo dục nghề nghiệp, học sinh có thể vừa hoàn thành chương trình phổ thông và học nghề. Chương trìnhtrung học nghềsẽ tương đương cấp trung học phổ thông.\n\n“Trong thời gian sắp tới sẽ có mô hình trường trung học nghề, rất mong luật Giáo dục nghề nghiệp được thông qua sẽ mở ra những định hướng mới và có những quyết sách mới để GDNN phát triển. Sở GD-ĐT cũng đồng hành, hỗ trợ các trường trong việc mở các mã ngành mới”, bà Thanh nói thêm.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Sắp tới TP.HCM sẽ không còn trường trung cấp công lập",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/sap-toi-tphcm-se-khong-con-truong-trung-cap-cong-lap-185251011090245149.htm"
}