{
    "authors": [],
    "date_download": "2025-10-19 22:29:35",
    "date_modify": null,
    "date_publish": null,
    "description": "Trong một nghị định quy định chi tiết và hướng dẫn thi hành một số điều của luật KH-CN và đổi mới sáng tạo mà Chính phủ vừa ban hành, từng hành vi vi phạm liêm chính khoa học đã được chỉ rõ.",
    "filename": "https___thanhnien_vn_nghi_dinh_cua_chinh_phu_dinh_danh_cac_hanh_vi_vi_pham_liem_chinh_khoa_hoc_185251018193802443_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/18/liem-chinh-khoa-hoc-2-1760790724329784588827-0-0-1600-2560-crop-17607909366502127751693.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 14.10, Chính phủ đã ban hành Nghị định 262/2025/NĐ-CP quy định chi tiết và hướng dẫn thi hành một số điều của luật KH-CN và đổi mới sáng tạo về thông tin, thống kê, đánh giá, chuyển đổi số và các vấn đề chung. Nghị định đã chỉ rõ những hành vi nào được xem là vi phạmliêm chính khoa học.\n\nHành vi ghi tên tác giả không đúng thực tế giờ đây đã được chính thức gọi tên \"vi phạm liêm chính\" trong nghị định của Chính phủ\n\nCụ thể, theo điều 6 Nghị định 262, các hành vi vi phạm liêm chính khoa học bao gồm: ngụy tạo dữ liệu, kết quả nghiên cứu; giả mạo dữ liệu; đạo văn dưới mọi hình thức; ghi tên tác giả không đúng thực tế hoặc loại bỏ tác giả có đóng góp thực sự; cản trở, đe dọa, ép buộc, can thiệp vào quá trình đánh giá, phản biện, xét duyệt bản thảo công bố khoa học; các hành vi khác vi phạm nguyên tắc liêm chính.\n\nNguyên tắc liêm chính được quy định ở điều 4 gồm: trung thực trong việc đề xuất, thực hiện, công bố và ứng dụng kết quả nghiên cứu; khách quan và minh bạch trong quá trình thiết kế nghiên cứu, thu thập, phân tích, xử lý và đánh giá kết quả nghiên cứu; tôn trọng quyền sở hữu trí tuệ và ghi nhận đầy đủ, chính xác sự đóng góp của các cá nhân, tổ chức liên quan; chịu trách nhiệm giải trình đối với kết quả nghiên cứu trước tổ chức chủ trì, cơ quan tài trợ, cộng đồng khoa học và xã hội khi được yêu cầu. Các hành vi vi phạm các nguyên tắc trên là không liêm chính.\n\nNghị định cũng \"gọi tên\" cụ thể các hành vi vi phạm đạo đức nghề nghiệp trong nghiên cứu khoa học, phát triển công nghệ như che giấu rủi ro gây hậu quả nghiêm trọng; truyền bá thông tin sai sự thật, xuyên tạc kết quả nghiên cứu; sử dụng thiết bị, kinh phí, vật tư phục vụ mục đích cá nhân; không công khai mối quan hệ tài chính, nguồn tài trợ nghiên cứu, các xung đột lợi ích có thể ảnh hưởng đến tính khách quan, độc lập, kết quả nghiên cứu…\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Nghị định của Chính phủ 'định danh' các hành vi vi phạm liêm chính khoa học",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/nghi-dinh-cua-chinh-phu-dinh-danh-cac-hanh-vi-vi-pham-liem-chinh-khoa-hoc-185251018193802443.htm"
}