{
    "authors": [],
    "date_download": "2025-10-19 22:48:45",
    "date_modify": null,
    "date_publish": null,
    "description": "Sở GD-ĐT Hà Nội yêu cầu siết chặt quản lý học sinh sử dụng điện thoại trong trường học để bảo đảm hiệu quả học tập và an toàn học đường.",
    "filename": "https___thanhnien_vn_ha_noi_siet_chat_quan_ly_hoc_sinh_su_dung_dien_thoai_trong_truong_18525082810463162_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/28/edit-edit-chon-mon-lop-10-2-1756368181177662843695-398-0-1356-1533-crop-17563683155291391945142.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Trước năm học mới 2025 - 2026, Sở GD-ĐT Hà Nội yêu cầu các nhà trường tăng cường quản lý việchọc sinh sử dụng điện thoạivà thiết bị thu phát sóng trong khuôn viên trường học, nhằm đảm bảo hiệu quả dạy và học.\n\nSở GD-ĐT Hà Nội yêu cầu các trường siết chặt quản lý việc học sinh sử dụng điện thoại trong trường học (ảnh minh họa)\n\nĐại diện Sở GD-ĐT Hà Nội cho biết, việc quản lý chặt chẽ điện thoại di động và các thiết bị thu phát sóng là cần thiết để hạn chế tình trạng học sinh mất tập trung trong giờ học.\n\nCác trường được yêu cầu thu gom thiết bị trước tiết học đầu tiên và trả lại sau khi học sinh kết thúc buổi học. Việc quản lý này được thực hiện theo từng lớp học.\n\nTrường hợp giáo viên yêu cầusử dụng điện thoại phục vụ bài học, học sinh sẽ được phép mang vào lớp theo chỉ đạo của giáo viên. Tuy nhiên, bài giảng phải được thiết kế sao cho không bắt buộc học sinh đều phải có điện thoại di động.\n\nTrước đó, tháng 11.2024, Sở GD-ĐT Hà Nội đã ban hành văn bản hướng dẫn các trường tăng cường kiểm soát việc sử dụng điện thoại trong nhà trường vì lo ngại ảnh hưởng đến chất lượng giáo dục.\n\nDù vậy, trong năm học 2024 - 2025, vẫn có một số trường nới lỏng việc quản lý, khiến nhiều phụ huynh phản ánh con em vẫn sử dụng điện thoại trong giờ học, lén truy cập mạng xã hội, nhắn tin hoặc chơi điện tử.\n\nSở GD-ĐT Hà Nội cũng kêu gọi cha mẹ học sinh phối hợp cùng nhà trường trong việc giáo dục, quản lý con em sử dụng thiết bị di động đúng mục đích, phù hợp với quy định.\n\nĐể đảm bảo an toàn, an ninh trong trường học, sở cũng yêu cầu các trường công khai đường dây nóng để tiếp nhận và xử lý kịp thời các phản ánh liên quan đến an ninh, an toàn trường học và bạo lực học đường.\n\nCác trường phối hợp với phụ huynh cam kết không giao xe máy cho học sinh chưa đủ tuổi; bắt buộc 100% học sinh phải đội mũ bảo hiểm khi tham gia giao thông bằng xe mô tô, xe gắn máy...\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Hà Nội siết chặt quản lý học sinh sử dụng điện thoại trong trường",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/ha-noi-siet-chat-quan-ly-hoc-sinh-su-dung-dien-thoai-trong-truong-18525082810463162.htm"
}