{
    "authors": [],
    "date_download": "2025-10-19 22:48:25",
    "date_modify": null,
    "date_publish": null,
    "description": "195 học sinh Nghệ An đoạt giải quốc tế, quốc gia và có điểm thi tốt nghiệp THPT cao được tỉnh Nghệ An thưởng hơn 3,5 tỉ đồng, trong đó một nam sinh được nhận thưởng 257 triệu đồng.",
    "filename": "https___thanhnien_vn_nam_sinh_nghe_an_doat_2_huy_chuong_vang_duoc_thuong_257_trieu_dong_185250829074906911_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/29/anh-nam-sinh-quan-1756427566661452482164-0-0-793-1268-crop-175642770065668445923.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "UBND tỉnhNghệ Antối 28.8 đã tổ chức lễ tuyên dương 195học sinhđoạt giải quốc tế, quốc gia và học sinh đạt điểm cao tại kỳ thi tốt nghiệp THPT năm 2025 của tỉnh này trong năm học 2024 - 2025.\n\nNăm nay, tỉnh Nghệ An đã dành hơn 3,5 tỉ đồng để khen thưởng cho 195 học sinh có thành tích kể trên. Trong đó, hơn 1,6 tỉ đồng khen thưởng các học sinh đạt huy chương tại các kỳ thi Olympic khu vực, quốc tế và các giáo viên trực tiếp bồi dưỡng học sinh đoạt giải.\n\nLãnh đạo tỉnh Nghệ An trao thưởng cho các học sinh có thành tích cao trong năm học 2024 - 2025\n\nNăm học vừa qua, Nghệ An có 6 học sinh của Trường THPT chuyên Phan Bội Châu đoạt giải tại các kỳ thi Olympic quốc tế và khu vực ở các môn vật lý, hóa học, toán học và tiếng Nga, trong đó có 4 huy chương vàng và 3 huy chương bạc.\n\nTheo quy định của UBND tỉnh Nghệ An, học sinh đoạt huy chương vàng quốc tế, mức khen thưởng bằng 60 lần mức lương cơ sở, tương đương 140.400.000 đồng. Học sinh đoạt huy chương vàng khu vực, mức khen thưởng bằng 50 lần mức lương cơ sở, tương đương với 117.000.000 đồng.\n\nNam sinh Nguyễn Thế Quân (thứ 2 từ phải sang) và thầy giáo Lê Xuân Bắc tại buổi lễ chúc mừng do Trường THPT chuyên Phan Bội Châu tổ chức\n\nVới 2 huy chương vàng môn vật lý tại kỳ thi Olympic quốc tế và khu vực, nam sinh Nguyễn Thế Quân nhận mức khen thưởng cao nhất với 257 triệu đồng.\n\nNam sinh Võ Trọng Khải đoạt huy chương vàng Olympic toán học quốc tế, được thưởng 140.400.000 triệu đồng và nam sinh Nguyễn Ngô Đức giành huy chương vàng Olympic môn hóa học Mandeleev được nhận mức thưởng 117.000.000 đồng.\n\n3 học sinh đoạt huy chương bạc các kỳ thi quốc tế được nhận thưởng 93.600.000 đồng/học sinh.\n\nNgoài ra, có 7 giáo viên trực tiếp bồi dưỡng các học sinh đoạt giải cũng được thưởng, trong đó người cao nhất được nhận hơn 400 triệu đồng.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Nam sinh Nghệ An đoạt 2 huy chương vàng được thưởng 257 triệu đồng",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/nam-sinh-nghe-an-doat-2-huy-chuong-vang-duoc-thuong-257-trieu-dong-185250829074906911.htm"
}