{
    "authors": [],
    "date_download": "2025-10-19 22:52:17",
    "date_modify": null,
    "date_publish": null,
    "description": "Sở GD-ĐT TP.HCM đã triển khai nhiệm vụ năm học mới hệ giáo dục thường xuyên- giáo dục nghề nghiệp (GDTX-GDNN) trong đó đưa ra những mục tiêu về tuyển sinh, giảm số lượng trường trung cấp công lập thuộc trường ĐH, CĐ...",
    "filename": "https___thanhnien_vn_tphcm_dat_muc_tieu_khoang_30_hoc_sinh_vao_he_thong_dao_tao_nghe_185250821160740219_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/21/edit-chu-va-17557663237531370605116-55-0-742-1099-crop-17557664133831472764210.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Tiết học ngoại khóa về lịch sử của học sinh Trung tâm GDTX Chu Văn An (P.An Đông, TP.HCM)\n\nTrong triển khai nhiệm vụ bậc GDTX-GDNN của năm học mới 2025-2026,Sở GD-ĐT TP.HCMđề nghị người đứng đầu các cơ sở giáo dục cần tập trung định hướng chiến lược đến năm 2030, tầm nhìn đến năm 2045. Trong đó, xác định rõ chất lượng, định hướng và thương hiệu của từng cơ sở.\n\nTheo đó, TP.HCM sau khi sáp nhập với tỉnh Bình Dương và Bà Rịa - Vũng Tàu, hiện có hơn 2.400 cơ sở GDTX trong đó 46 trung tâm GDTX, trung tâm GDNN - GDTX giảng dạy chương trình GDTX; 1.791 trung tâm ngoại ngữ, tin học, trung tâm giáo dục kỹ năng sống, 320 trung tâm học tập cộng đồng; 2.216 cán bộ quản lý và 4.226 giáo viên.\n\nBên cạnh đó có 481 cơ sở GDNN trong đó có 103 đơn vị công lập, 378 đơn vị tư thục. Cụ thể bao gồm 78 trường cao đẳng, 77 trường trung cấp, 28 trung tâm GDNN-GDTX, 74 GDNN và 224 cơ sở đăng ký hoạt động GDNN.\n\nNgoài việc dạy văn hóa chương trình GDTX, các trung tâm đang dần đa dạng hóa nội dungchương trình giáo dụcthu hút nhiều người tham gia học tập và đáp ứng nhu cầu học tập của xã hội. Các trung tâm tiếp tục tổ chức các lớp học theo chương trình GDTX bậc THPT kết hợp với trung cấp nghề theo quy định của Bộ GD-ĐT trong các cơ sở GDNN, nhằm phân luồng học sinh sau THCS; khuyến khích các trung tâm chuyển trọng tâm hoạt động từ việc chỉ dạy văn hóa sang việc tổ chức các khóa học tập, bồi dưỡng ngắn hạn, đáp ứng nhu cầu học tập thường xuyên, suốt đời của người dân trên địa bàn.\n\nTiếp tục triển khai thực hiện Đề án nâng cao năng lực sử dụngtiếng Anhcho học viên GDTX. Khuyến khích đổi mới phương pháp dạy học, hiện đại hóa cơ sở vật chất, trang thiết bị phục vụ giảng dạy. Các đơn vị thực hiện tốt công tác phối hợp đào tạo và đa dạng hóa hoạt động, đặc biệt chú trọng công tác phối hợp dạy nghề cho học viên GDTX, giảng dạy văn hóa cho học sinh các trường trung cấp, cao đẳng. Ngoài ra, các trung tâm còn tổ chức hoạt động dạy học theo nhu cầu người học, giảng dạy chứng chỉ tin học ứng dụng, ôn luyện chứng chỉ tiếng Anh. Đồng thời phối hợp với các trường ĐH để đào tạo trình độ ĐH theo hình thức trực tuyến, đào tạo từ xa.\n\nCũng trong năm học vừa qua, Sở GD-ĐT đã thực hiện chương trình nâng cao chất lượng GDNN trên địa bàn với mục tiêu tiếp tục đào tạo nguồn nhân lực đáp ứng nhu cầu thị trường lao động và yêu cầu chuyển dịch cơ cấu kinh tế của thành phố.\n\nTập trung đẩy mạnh đào tạo nhân lực trình độ cao, theo hướng hiện đại hóa và hội nhập quốc tế nhằm đáp ứng nhu cầu phát triển kinh tế - xã hội. Cung cấp nguồn nhân lực sau đào tạo có chất lượng cho thành phố và các địa phương trong khu vực Nam bộ, trong đó một số nghề tiếp cận trình độ các nước trong khu vực ASEAN.\n\nTuy vậy, sở này cũng nhìn nhận, GDNN vẫn còn tồn đọng nhiều khó khăn như công tác tuyển sinh chưa cao, nhiều đơn vị không đạt yêu cầu tuyển sinh đề ra. Tỷ lệ nhà giáo chưa đạt chuẩn giảng dạy ở các hình thức; mạng lưới cơ sở GDNN tập trung nhiều tại khu đô thị còn khu vực nông thôn số lượng cơ sở GDNN ít, quy mô đào tạo nhỏ. Cơ sở GDNN chưa có nhiều chương trình gắn kết với các trường THCS, THPT trên địa bàn, chính điều này đã khiến việc hướng nghiệp, phân luồng ít nhiều gặp khó khăn.\n\nSinh viên ngành kỹ thuật chế biến món ăn trình độ trung cấp, cao đẳng\n\nTrong năm học mới, tiến sĩ Nguyễn Văn Hiếu, Giám đốc Sở GD-ĐT TP.HCM, lưu ý một trong những vấn đề được đặc biệt quan tâm là việc tháo gỡ vướng mắc trong đào tạo liên thông giữa trường nghề và hệ GDTX. Làm sao đểhọc sinh trường nghềcó cơ hội học thêm các môn văn hóa, tạo điều kiện tham gia kỳ thi tốt nghiệp phổ thông, đáp ứng nhu cầu chính đáng của người học.\n\nLãnh đạo Sở GD-ĐT đặt chỉ tiêu thu hút khoảng 30% học sinh tốt nghiệp THCS và THPT vào hệ thống đào tạo nghề. Đặc biệt, tỷ lệ học sinh, sinh viên nữ được khuyến khích đạt khoảng 35% trong tổng chỉ tiêu tuyển sinh mới. Phối hợp tổ chức đào tạo bổ sung, đào tạo thường xuyên cho khoảng 60% lực lượng lao động của các doanh nghiệp trên địa bàn và đề xuất xây dựng khoảng 2 trường chất lượng cao.\n\nĐồng thời, trong triển khai nhiệm vụ năm học mới của hệ GDTX-GDNN, Sở GD-ĐT đưa ra mục tiêu thực hiện giảm khoảng 30% trường trung cấp công lập thuộc ĐH, CĐ giai đoạn 2025-2030.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "TP.HCM đặt mục tiêu khoảng 30% học sinh vào hệ thống đào tạo nghề",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/tphcm-dat-muc-tieu-khoang-30-hoc-sinh-vao-he-thong-dao-tao-nghe-185250821160740219.htm"
}