{
    "authors": [],
    "date_download": "2025-10-19 22:31:51",
    "date_modify": null,
    "date_publish": null,
    "description": "Tại lễ chào mừng năm học mới, Trường đại học Quang Trung đã công bố quyết định bổ nhiệm hiệu trưởng, trao học bổng tổng trị giá 558 triệu đồng cho sinh viên.",
    "filename": "https___thanhnien_vn_truong_dai_hoc_quang_trung_co_tan_hieu_truong_38_tuoi_185251011112751885_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/11/z71043811453445278f8a2f1538005885d0d770756b532-1760155337998247365570-63-0-1403-2560-crop-17601555368111034157031.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sáng 11.10, Trường đại học Quang Trung (P.Quy Nhơn Bắc, tỉnhGia Lai, trước thuộc TP.Quy Nhơn, Bình Định cũ) tổ chức lễ chào mừng năm học mới và công bố quyết định bổ nhiệm TS Tô Bá Lâm (42 tuổi), Phó hiệu trưởng, giữ chứcHiệu trưởngnhà trường.\n\nTS Tô Bá Lâm (bìa trái) được bổ nhiệm làm Hiệu trưởng Trường đại học Quang Trung\n\nNhân dịp này, 8 đơn vị và doanh nghiệp đã trao tặnghọc bổngcho sinh viên xuất sắc và sinh viên có hoàn cảnh khó khăn vươn lên trong học tập, với tổng trị giá 558 triệu đồng.\n\nPhát biểu nhận nhiệm vụ,Hiệu trưởngTô Bá Lâm cho biết sẽ cùng tập thể lãnh đạo, cán bộ, giảng viên và sinh viên tập trung thực hiện những nhiệm vụ trọng tâm trong thời gian tới.\n\nTS Tô Bá Lâm bày tỏ kỳ vọngTrường đại học Quang Trungsẽ trở thành \"nơi giấc mơ khởi đầu và kiến tạo nền giáo dục trọng trách\", góp phần nuôi dưỡng những công dân hội đủ trí – tài – tâm – tầm phụng sự cộng đồng.\n\nTS Tô Bá Lâm, Hiệu trưởng Trường đại học Quang Trung, phát biểu nhận nhiệm vụ\n\nDịp này, Trung tâmkiểm định chất lượnggiáo dục Sài Gòn đã trao giấy chứng nhận đạt chuẩn kiểm định chất lượng cho 4 chương trình đào tạo của trường gồm: Điều dưỡng, quản trị kinh doanh, công nghệ thông tin và công nghệ kỹ thuật xây dựng. Trước đó, vào tháng 2.2025, nhà trường đã được công nhận đạt chuẩn kiểm định chất lượng cơ sở giáo dục.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trường đại học Quang Trung có tân hiệu trưởng 42 tuổi",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/truong-dai-hoc-quang-trung-co-tan-hieu-truong-38-tuoi-185251011112751885.htm"
}