{
    "authors": [],
    "date_download": "2025-10-19 22:34:31",
    "date_modify": null,
    "date_publish": null,
    "description": "Công an xã Long Hải (TP.HCM) đã lấy lời khai của học sinh có phụ huynh tố cáo thầy giáo đánh con mình. Phụ huynh, đại diện UBND xã Long Hải, Ban giám hiệu Trường tiểu học Nguyễn Bỉnh Khiêm chứng kiến.",
    "filename": "https___thanhnien_vn_vu_phu_huynh_tphcm_to_thay_giao_danh_hoc_sinh_cong_an_lay_loi_khai_185251006154103476_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/6/z707371375668730f1cd88e7cf75abb2185dea07521543-17597397888971701253953-144-0-944-1280-crop-17597399781902119735702.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 6.10, nhiều phụ huynh học sinh lớp 2A, Trường tiểu học Nguyễn Bỉnh Khiêm, xã Long Hải (TP.HCM) đã được Ban giám hiệu nhà trường mời lên làm việc do liên quan đến đơn thư phản ánh giáo viênđánh học sinh.\n\nCác phụ huynh đợi đến lượt làm việc\n\nBuổi làm việc có Công an xã Long Hải, đại diện UBND xã Long Hải cùng Ban giám hiệu Trường tiểu học Nguyễn Bỉnh Khiêm.\n\nTại buổi làm việc, Công an xã Long Hải đã hỏi từng học sinh có phụ huynh ký vào đơn phản ánh việc con mình bị thầy chủ nhiệm dùng lời lẽ xúc phạm, đe dọa và dùng thước đánh. Lúc hỏihọc sinhđều có phụ huynh chứng kiến.\n\nCác học sinh khác trong lớp cũng được mời lên phòng làm việc, Công an xã Long Hải hỏi, đại diện UBND xã Long Hải ghi biên bản. Tất cả các phụ huynh phản ánh việc con mình bị thầy đánh ngồi chứng kiến.\n\nCông an xã Long Hải hỏi các học sinh có nghe thầy T.V.H xưng hô \"mày - tao\", vì sao thầy đánh các bạn? Thầy dùng vật gì để đánh?… Đại diện UBND xã Long Hải ghi biên bản.\n\nCác học sinh trả lời giống nhau là không nghe thầy H. xưng hô \"mày - tao\", thầy không đánh mạnh mà chỉ khều vào tay, vào lưng; các bạn không làm bài bị thầy la mắng… Kết thúc buổi làm việc, đại diện UBND xã Long Hải đã đọc lại biên bản cho các phụ huynh nghe.\n\nCây thước mà phụ huynh cho là thầy chủ nhiệm đánh bầm con mình\n\nCông an xã Long Hảicũng yêu cầu phụ huynh làm đơn phản ánh giáo viên chủ nhiệm lớp 2A đánh học sinh, chiều cùng ngày chở các em đến trụ sở Công an xã để tiếp tục làm việc.\n\nNhưThanh Niênthông tin trong bài viết \"Phụ huynh TP.HCM tố thầy giáo đánh học sinh, giáo viên nói chỉ khẻ khẻ vào tay…\" đăng ngày 2.10, nhiều phụ huynh học sinh lớp 2A, Trường tiểu học Nguyễn Bỉnh Khiêm làm đơn phản ánh việc thầy T.V.H đánh học sinh do mình chủ nhiệm.\n\nTrong đơn phụ huynh gửi BáoThanh Niênnêu rõ: \"Trong quá trình giảng dạy, thầy H. có nhiều lần dùng lời lẽ mang tính xúc phạm và bạo lực ngôn từ, đe dọa học sinh, như \"tao đánh mày bò lăn bò lết\", \"tao đánh cho mày chết\", \"tao đâm mày bây giờ\"… gây ảnh hưởng tiêu cực đến tâm lý và tinh thần của các con.\n\nĐặc biệt nghiêm trọng, thầy còn nhiều lần có hành vi đánh học sinh, bất chấp quy định, vi phạmbạo lựchọc đường của ngành giáo dục. Chúng tôi có bằng chứng về việc thầy đã đánh học sinh. Chúng tôi coi đây là hành vi không thể chấp nhận, đi ngược lại với đạo đức nhà giáo và ảnh hưởng xấu đến môi trường học đường.\n\nHành vi của thầy khiến các con của chúng tôi bị tổn thương cả về thể chất lẫn tinh thần. Con chúng tôi rất sợ hãi khi đến lớp, áp lực về mặt tinh thần, có biểu hiện lo sợ, thậm chí không muốn tiếp tục học tập trong trường\".\n\nCác phụ huynh cũng cung cấp hình ảnh những vết bầm trên cơ thể học sinh. Ngoài ra, các phụ huynh này còn cùng nhau đến gặp Ban giám hiệu nhà trường để phản ánh.\n\nTrao đổi qua điện thoại với PVThanh Niên, giáo viên chủ nhiệm lớp 2A, cho biết nội dung đơn thư phản ánh của giáo viên đã được UBND xã Long Hải xử lý, bản thân ông H. cũng biết nội dung đơn.\n\nÔng H. khẳng định với PVThanh Niênlà bản thân không dùng lời lẽ như  trong đơn thư phụ huynh phản ánh. Ông H. khẳng định các phụ huynhtố cáosai. Theo ông H., vết bầm trên cơ thể học sinh là do các em chạy chơi, va đập.\n\nÔng H. cho biết chỉ dùng thước nhựa khẻ khẻvào tay để các em viết bài. Khi các em quay lưng nói chuyện có dùng thước khẻ khẻ vào lưng để học sinh ngồi đúng tư thế.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Vụ phụ huynh TP.HCM tố thầy giáo đánh học sinh: Công an lấy lời khai",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/vu-phu-huynh-tphcm-to-thay-giao-danh-hoc-sinh-cong-an-lay-loi-khai-185251006154103476.htm"
}