{
    "authors": [],
    "date_download": "2025-10-19 22:41:51",
    "date_modify": null,
    "date_publish": null,
    "description": "Chủ tịch UBND tỉnh Đồng Tháp đã ra quyết định cấp giấy phép thành lập và công nhận điều lệ Quỹ xã hội Cỏ May để giúp đỡ học sinh, sinh viên và các gia đình có hoàn cảnh khó khăn.",
    "filename": "https___thanhnien_vn_thanh_lap_quy_xa_hoi_co_may_de_giup_do_hoc_sinh_sinh_vien_ngheo_18525091818390014_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/18/co-may-17581952377771208971697-97-60-953-1429-crop-17581952642621284409428.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 18.9, lãnh đạo Công ty TNHH Cỏ May Sa Đéc, thông tin Chủ tịch UBND tỉnh Đồng Tháp Trần Trí Quang đã ký quyết định và công nhận điều lệ Quỹ xã hội Cỏ May, tạo điều kiện cho đơn vị hỗ trợ, giúp đỡ tốt hơn cho các em học sinh,sinh viênvà người dân có hoàn cảnh khó khăn trên địa bàn tỉnh.\n\nSau gần 10 năm thành lập, Ký túc xá Cỏ May đã giúp đỡ, hỗ trợ chỗ ở miễn phí và đài thọ chi phí học tập cho hơn 900 sinh viên cả nước học đại học tại TP.HCM\n\nTheo quyết định thành lập, trụ sở Quỹ xã hội Cỏ May tại số 134, đường Nguyễn Cư Trinh, P.Sa Đéc, Đồng Tháp. Quỹ có 3 thành viên trong Ban sáng lập, gồm ông: Phạm Minh Thiện, Giám đốc Công ty TNHH Cỏ May Sa Đéc; ông Phạm Hữu Hoàn và ông Huỳnh Võ Nhật Huy.\n\nHoạt động của quỹ nhằm tài trợ, giúp đỡhọc sinh, sinh viên có hoàn cảnh khó khăn vượt khó học tập của Đồng Tháp đang học tập trong và ngoài tỉnh. Đồng thời, giúp đỡ các hộ gia đình nghèo, gia đình có hoàn cảnh khó khăn đang sinh sống, làm việc tại Đồng Tháp.\n\nQuỹ xã hội Cỏ May được hình thành từ tài sản đóng góp ban đầu của các sáng lập viên và tăng trưởng tài sản trên cơ sở vận động tài trợ, vận động quyên góp của các tổ chức, cá nhân trong và ngoài nước theo quy định của pháp luật để thực hiện các hoạt động theo tôn chỉ, mục đích của quỹ.\n\nSinh viên làm thủ tục vào ở tại Ký túc xá Cỏ May trong khuôn viên trường ĐH Nông lâm TP.HCM đầu năm học 2025-2026\n\nQuỹ phải tổ chức, hoạt động theo quy định của pháp luật và điều lệ đã được Chủ tịch UBND tỉnh Đồng Tháp công nhận; chịu sự quản lý nhà nước của sởgiáo dục, y tế và các sở, ngành có liên quan...\n\nSinh viên tại Ký túc xá Cỏ May được hỗ trợ ăn uống miễn phí\n\nÔng Phạm Minh Thiện, Giám đốc Công ty TNHHCỏ MaySa Đéc, là con trai út của doanh nhân Phạm Văn Bên - Chủ DNTN Cỏ May tại Đồng Tháp. Trước khi qua đời năm 2016, ông Bên đã đầu tư kinh phí xây dựng Ký túc xá Cỏ May với sức chứa 432 chỗ trong khuôn viên Trường ĐH Nông lâm TP.HCM để hỗ trợ miễn phí nơi ăn ở, chi phí sinh hoạt và học tập cho sinh viên nghèo, học giỏi trên cả nước học tại TP.HCM.\n\nSau gần 10 năm thành lập và hoạt động, Ký túc xá Cỏ May đã hỗ trợ cho hơn 900 sinh viên và chắp cánh cho hàng trăm ước mơ vươn lên thoát nghèo bằng con đường học vấn.\n\nNgoài ra, khi vào làm việc tại Công ty Cỏ May Sa Đéc, con em công nhân được công ty hỗ trợ chi phí học tập, học bổng xuyên suốt cho đến khi các em học đại học ra trường.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Thành lập Quỹ xã hội Cỏ May để giúp đỡ học sinh, sinh viên nghèo",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/thanh-lap-quy-xa-hoi-co-may-de-giup-do-hoc-sinh-sinh-vien-ngheo-18525091818390014.htm"
}