{
    "authors": [],
    "date_download": "2025-10-19 22:44:01",
    "date_modify": null,
    "date_publish": null,
    "description": "Sáng 12.9, Sở GD-ĐT TP.HCM vừa chính thức ban hành khung thời gian học hằng ngày đối với các trường mầm non, tiểu học, THCS, THPT năm học 2025 - 2026.",
    "filename": "https___thanhnien_vn_nong_tphcm_chinh_thuc_quy_dinh_khong_tan_hoc_truoc_16_gio_185250912082514529_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/12/img0106-17576401615002140083219-170-0-1420-2000-crop-17576401779761124914861.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Theo đó Sở GD-ĐT TP.HCM đề nghị các trường rà soát và điều chỉnh thời gian tổ chức hoạt động giáo dục trong ngày với khung giờ vào học,giờ tan họcvới từng bậc học như sau:\n\nThời gian mở cửa trường: từ 6 giờ 30.\n\nThời gian đón trẻ: từ 7 giờ trở đi, không trễ hơn 8 giờ.\n\nCác cơ sở giáo dục mầm non phải bố trí đầy đủ lực lượng giáo viên, nhân viên để bảo đảm an toàn tuyệt đối cho trẻ trong suốtthời gian học tập, sinh hoạt tại trường.\n\nHọc sinh từ cấp tiểu học sẽ không tan học trước 16 giờ\n\nBuổi sáng: Thời gian vào tiết đầu tiên từ 7 giờ trở đi và không muộn hơn 8 giờ. Thời gian kết thúc buổi học không trước 10 giờ 30.\n\nBuổi chiều: Thời gian vào tiết đầu tiên không sớm hơn 13 giờ và không muộn hơn 13 giờ 30. Thời gian kết thúc không trước 16 giờ và không sau 17 giờ.\n\nSở GD-ĐT yêu cầu các trường xây dựng kế hoạch mở cửa đón học sinh từ 6 giờ 30 phút; không để học sinh đi học muộn hoặc về sớm tập trung ở khu vực phía trước cổng trường.\n\nViệc bố trí các khung giờ phải bảo đảm giao thông thông thoáng trước cổng và xung quanh trường vào giờ cao điểm.\n\nTrong hướng dẫn về việc thực hiện khung thời gian học, lãnh đạo Sở GD-ĐT lưu ý các trường chủ động sắp xếpkế hoạch nhà trường, xây dựng thời khóa biểu linh hoạt, phù hợp, đảm bảo đúng khung giờ quy định; bảo đảm sức khỏe cho trẻ em, học sinh và người lao động tại đơn vị.\n\nNóng: TP.HCM chính thức quy định không tan học trước 16 giờ\n\nUBND các phường, xã, đặc khu theo dõi, kiểm tra, đôn đốc việc thực hiện tại các cơ sở giáo dục thuộc địa bàn quản lý; kịp thời phản ánh, xử lý nghiêm các đơn vị vi phạm. Văn phòng Sở, phòng Giáo dục mầm non, phòng Giáo dục phổ thông và các phòng thuộc phối hợp theo dõi, kiểm tra báo cáo lãnh đạo Sở.\n\nSở GD-ĐT yêu cầu hiệu trưởng nghiêm túc triển khai và quán triệt đầy đủ các nội dung đến toàn thể cán bộ, giáo viên, nhân viên và phụ huynh học sinh; chủ động rà soát, điều chỉnh kịp thời, phối hợp chặt chẽ với các bộ phận liên quan để đảm bảo thực hiện đúng quy định và đạt hiệu quả cao nhất về quy định giờ vào học, giờ tan học.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Nóng: TP.HCM chính thức quy định không tan học trước 16 giờ",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/nong-tphcm-chinh-thuc-quy-dinh-khong-tan-hoc-truoc-16-gio-185250912082514529.htm"
}