{
    "authors": [],
    "date_download": "2025-10-19 22:43:53",
    "date_modify": null,
    "date_publish": null,
    "description": "42 giảng viên, viên chức Trường ĐH Tôn Đức Thắng nhận chứng nhận của Báo Thanh Niên và Trường sau khi hoàn tất khóa tập huấn về truyền thông.",
    "filename": "https___thanhnien_vn_can_bo_giang_vien_truong_dh_ton_duc_thang_tham_gia_khoa_tap_huan_ve_truyen_thong_tai_bao_thanh_nien_185250912150539989_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/12/img6235-17576693723241213281115-0-52-1524-2490-crop-1757669519346371768132.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Giảng viên, viên chức Trường ĐH Tôn Đức Thắng tham quan tòa soạn BáoThanh Niên\n\nChiều nay (12.9), buổi tổng kết chương trình Tập huấntruyền thôngcho gần 60 giảng viên, viên chức TrườngĐH Tôn Đức Thắngđã diễn ra tại Tòa soạn BáoThanh Niênsau 2 ngày 11 và 12.9 diễn ra tại cả hai địa điểm: trường và tòa soạn báo.\n\nChương trình do Trường ĐH Tôn Đức Thắng phối hợp với BáoThanh Niêntổ chức, không chỉ mang đến những kiến thức chuyên môn mà còn tạo điều kiện thực hành lý thuyết giúp các giảng viên, viên chức phụ trách về truyền thông của trường có thêm kinh nghiệm, thực hành đa dạng phục vụ tốt hơn cho công tác truyền thông. Dịp này các học viên từ Trường ĐH Tôn Đức Thắng cũng có cơ hội trải nghiệm môi trường làm việc của báo chí và trực tiếp quan sát, học hỏi từ các phóng viên giàu kinh nghiệm.\n\nTại buổi lễ, hơn 40 giảng viên và viên chức Trường ĐH Tôn Đức Thắng hoàn tất toàn bộ chương trình khóa đào tạo đã được BáoThanh Niêntrao giấy chứng nhận hoàn thành khóa tập huấn truyền thông, trong đó có nhiều cán bộ quản lý cấp khoa, phòng có trình độ tiến sĩ cũng tham gia khóa đào tạo.\n\nTiến sĩ Nghiêm Quý Hào, Trưởng ban Truyền thông và Quan hệ công chúng Trường ĐH Tôn Đức Thắng trao thư cảm ơn cho phía BáoThanh Niên\n\nTiến sĩ Nghiêm Quý Hào, Trưởng ban Truyền thông và Quan hệ công chúng Trường ĐH Tôn Đức Thắng trao chứng nhận hoàn thành khóa tập huấn cho giảng viên, viên chức\n\nNhà báo Ngọc Mai, Phó trưởng ban Quốc tế BáoThanh Niêntrao chứng nhận hoàn thành khóa tập huấn cho viên chức Trường ĐH Tôn Đức Thắng\n\nĐoàn tham quan tại Trung tâm Phát triển Nội dung số BáoThanh Niên\n\nGiảng viên Trường ĐH Tôn Đức Thắng thử sức trong vai trò dẫn chương trình tại Trung tâm Phát triển Nội dung số BáoThanh Niên\n\nCán bộ, viên chức Trường ĐH Tôn Đức Thắng chụp hình lưu niệm cùng cán bộ, phóng viên BáoThanh Niên\n\nTrước đó, hồi tháng 10.2024, BáoThanh Niênvà Trường ĐH Tôn Đức Thắng đã chính thức ký kết hợp tác trong 4 lĩnh vực: giáo dục, đào tạo, sự kiện, nhân sự. Chương trình tập huấn truyền thông này nằm trong số các hoạt động hợp tác của 2 bên.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Cán bộ, giảng viên trường ĐH Tôn Đức Thắng tham gia khóa tập huấn về truyền thông tại Báo Thanh Niên",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/can-bo-giang-vien-truong-dh-ton-duc-thang-tham-gia-khoa-tap-huan-ve-truyen-thong-tai-bao-thanh-nien-185250912150539989.htm"
}