{
    "authors": [],
    "date_download": "2025-10-19 22:42:44",
    "date_modify": null,
    "date_publish": null,
    "description": "Chuyên gia tuyển sinh chia sẻ những đề xuất định hướng trong xây dựng đề án tuyển sinh ĐH năm 2026 để đánh giá đúng năng lực người học, bảo đảm kiểm soát thống nhất chuẩn đầu vào và kiểm soát chặt chẽ chất lượng đầu ra theo Nghị quyết 71 về đột phá phát triển giáo dục và đào tạo.",
    "filename": "https___thanhnien_vn_tuyen_sinh_dh_2026_de_xuat_doi_moi_theo_huong_danh_gia_toan_dien_185250916185747556_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/16/photo-1758023554308-1758023555469902883117-0-0-640-1024-crop-1758023574653385202530.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Theo tiến sĩ Phạm Tấn Hạ, cố vấn về tuyển sinh và đào tạo Trường ĐH Khoa học xã hội và nhân văn (ĐH Quốc gia TP.HCM), mục tiêu quan trọng của công tác tuyển sinh là giúp trường ĐH tuyển được người học chất lượng và đảm bảo công bằng giữa các thí sinh (TS). Nhưng thực tế các trường có những mục tiêu khác nhau: tuyển được người học chất lượng hoặc tuyển đảm bảo đủ chỉ tiêu. Khi mục tiêu khác nhau, cách thức tuyển sinh cũng không giống nhau.\n\nNếu mong muốn tuyển được người học có năng lực đầu vào tốt, trường sẽ có cách đánh giá để tuyển lựa TS chất lượng nhất. Nhưng với mục tiêu tuyển đủ số lượng chỉ tiêu, trường sẽ có ngưỡng đầu vào để đảm bảo tuyển được số lượng người học cần thiết. \"Các trường có thể cho rằng quá trình đào tạo quyết định chất lượng đầu ra. Không phủ nhận quá trình đào tạo nhưng nếu chất lượng đầu vào chưa tốt thì khó để có chất lượng đầu ra tốt\", tiến sĩ Hạ nhấn mạnh.\n\nDo đó, tiến sĩ Hạ cho rằng: \"Quan trọng nhất khi xây dựng đề ánđổi mới tuyển sinh, các trường cần bám sát vào mục tiêu đánh giá đúng năng lực người học, bảo đảm kiểm soát thống nhất chuẩn đầu vào và kiểm soát chặt chẽ chất lượng đầu ra theo tinh thần của Nghị quyết 71\". Tuy nhiên, theo tiến sĩ Hạ, công tác tuyển sinh năm 2026 cần duy trì tính ổn định, tránh xáo trộn nhiều ảnh hưởng đến người học.\n\nThí sinh dự thi tốt nghiệp THPT năm 2025. Đây là phương thức xét tuyển chủ yếu của nhiều trường ĐH hiện nay\n\nThạc sĩ Phạm Thái Sơn, Giám đốc Trung tâm Tuyển sinh và truyền thôngTrường ĐH Công thương TP.HCM, cho rằng mùa tuyển sinh năm 2025 có những điểm tích cực như: đăng ký xét tuyển, xử lý nguyện vọng trên hệ thống chung của Bộ GD-ĐT giúp minh bạch, hạn chế tình trạng TS ảo… Quy định công bố kết quả trúng tuyển cùng một thời điểm tạo công bằng giữa các trường ĐH; hạn chế tình trạng lộn xộn trong tuyển sinh sớm, góp phần ổn định hệ thống tuyển sinh.\n\nTuy nhiên, việc quy đổi điểmbách phân vịchưa thống nhất giữa các trường ĐH nên gây băn khoăn cho TS. Việc công bố kết quả tập trung cùng lúc tạo áp lực lớn về kỹ thuật. Không xét tuyển và công bố kết quả sớm tuy đảm bảo công bằng nhưng lại làm mất đi tính linh hoạt, chưa tận dụng được ưu điểm của các hình thức dự tuyển sớm. Năm tới, công tác tuyển sinh cần có những điều chỉnh để đạt được hiệu quả tốt hơn. Riêng các trường ĐH, dù sử dụng đa dạng phương thức xét tuyển nhưng cần minh bạch hơn các tiêu chí, công khai dữ liệu và kết quả từng phương thức xét tuyển.\n\nTheo tiến sĩ Nguyễn Đức Nghĩa, nguyên Phó giám đốc ĐH Quốc gia TP.HCM, cần có những điều chỉnh liên quan đến việc xây dựng đề án tuyển sinh của chính các trường ĐH. Ông cho rằng đề án tuyển sinh các trường cần đơn giản, dễ hiểu và minh bạch. Bởi lẽ các quy định, quy chế này được chuyển tải vào phần mềm để vận hành xét tuyển, nếu độ phức tạp cao rất dễ xảy ra sai sót. Hiện một số trường ĐH có xu hướng xét tuyển tổng hợp nhiều tiêu chí, cách này sẽ đánh giá toàn diện hơn trong bối cảnh việc đánh giá từng phương thức vẫn còn chênh lệch nhau.\n\nTheo tinh thần này, tiến sĩ Nguyễn Trung Nhân, Trưởng phòng Đào tạo Trường ĐH Công nghiệp TP.HCM, cho biết hoàn toàn ủng hộ tinh thần của Nghị quyết 71. Công tác tuyển sinh của trường thực hiện theo quy định chung củaBộ GD-ĐTđược thể hiện trong quy chế tuyển sinh hằng năm. Về định hướng tuyển sinh năm 2026, ông Nhân cho biết trường dự kiến điều chỉnh phương thức xét tuyển để đảm bảo tuyển TS có năng lực toàn diện phù hợp mỗi lĩnh vực đào tạo. Cụ thể hơn, trường dự kiến sẽ thực hiện xét tuyển kết hợp nhiều tiêu chí. \"Việc xét kết hợp nhiều tiêu chí có ưu điểm là ghi nhận thành tích, năng lực của người học ở tất cả các kỳ thi cũng như quá trình nỗ lực học tập, rèn luyện, tinh thần phục vụ cộng đồng, xã hội và cả đạo đức của học sinh\", Trưởng phòng Đào tạo Trường ĐH Công nghiệp TP.HCM nói thêm.\n\nChia sẻ đề xuất đổi mới tuyển sinh ĐH từ năm 2026, tiến sĩ Nguyễn Quốc Anh, Phó hiệu trưởng Trường ĐH Công nghệ TP.HCM, cho rằng để đánh giá năng lực thực chất và toàn diện thì không chỉ dựa vào điểm thi THPT, mà kết hợp nhiều hình thức như bài thi đánh giá năng lực chung, phỏng vấn, xét hồ sơ hoạt động… để phản ánh đầy đủ kiến thức, tư duy và kỹ năng của thí sinh.\n\nThí sinh trúng tuyển đến trường làm thủ tục nhập học\n\nVới chủ trương thống nhất chuẩn đầu vào, siết chặt chuẩn đầu ra, theo tiến sĩ Quốc Anh, Bộ GD-ĐT cần ban hành khung chuẩn đầu vào chung và cơ chế kiểm soát chất lượng đào tạo. Song song đó, các trường phải thiết lập chuẩn đầu ra gắn với nhu cầu thị trường lao động, đảm bảo sinh viên tốt nghiệp đạt năng lực và phẩm chất theo chuẩn quốc gia. \"Xây dựng cơ sở dữ liệu tuyển sinh quốc gia, liên thông dữ liệu điểm thi và hồ sơ, chuẩn hóa quy trình xét tuyển để ngăn ngừa gian lận và đảm bảo đánh giá công bằng. Cách này sẽ giúp thực hiện mục tiêu minh bạch và công bằng trong tuyển sinh\", ông Quốc Anh nói thêm.\n\nTiến sĩ Nguyễn Quốc Anh cũng nêu định định hướng điều chỉnh tuyển sinh của Trường ĐH Công nghệ TP.HCM giai đoạn 2025 - 2026. Theo đó, để chuẩn hóa tiêu chí đầu vào, trường sẽ xác định rõ ngưỡng điểm và yêu cầu năng lực tối thiểu cho từng ngành, từng tổ hợp; tăng cường biện pháp xác thực dữ liệu tuyển sinh nhằm phù hợp với quy định kiểm soát chuẩn đầu vào. Đồng thời, bổ sung đánh giá năng lực cho ngành đặc thù, ví dụ tổ chức bài kiểm tra hoặc phỏng vấn ngắn đối với các ngành đòi hỏi năng lực chuyên môn cao để lựa chọn đúng TS đáp ứng chuẩn năng lực. Gắn kết đào tạo với chuẩn đầu ra, công bố rõ chuẩn đầu ra của từng chương trình, đẩy mạnh kiểm định chất lượng và hợp tác chặt chẽ với doanh nghiệp để đảm bảo sinh viên tốt nghiệp đạt chuẩn năng lực và kỹ năng theo yêu cầu thị trường.\n\n\"Trường sẽ tập trung vào việc nâng chuẩn đầu vào, bổ sung các hình thức đánh giá năng lực và siết chặt kiểm soát chuẩn đầu ra, đồng bộ với mục tiêu đánh giá năng lực, thống nhất chuẩn đầu vào - đầu ra mà Nghị quyết 71 đề ra\", ông Quốc Anh nhấn mạnh.\n\nNgày 16.9, Chính phủ triển khai Nghị quyết 281/NQ-CP ban hành Chương trình hành động thực hiện Nghị quyết 71-NQ/TW của Bộ Chính trị về đột phá phát triển giáo dục và đào tạo. Trong đó có nội dung trong năm 2026, Bộ GD-ĐT được giao xây dựng Đề án tổ chức thi tốt nghiệp THPT, thi tuyển sinh ĐH, giáo dục nghề nghiệp, thi đánh giá diện rộng trên máy tính. Yêu cầu này đặt ra sau chỉ đạo của Thủ tướng Chính phủ vào tháng 6 vừa qua về việc thí điểm thi tốt nghiệp THPT trên máy tính vào năm 2027.\n\nXét tuyển kết hợp nhiều tiêu chí là phương thức xét tuyển tổng hợp hiện đã được triển khai ở một số trường ĐH từ trước đó, ví dụ Trường ĐH Bách khoa (ĐH Quốc gia TP.HCM)… Nhận định về cách thức xét tuyển này, tiến sĩ Phạm Tấn Hạ cho rằng có ưu điểm đánh giá toàn diện năng lực người học.\n\nTuy nhiên, vấn đề quan trọng của cách thức này là xác định tỷ trọng kết quả các thành tố mà người học cần đạt được trong tổng điểm xét tuyển từng ngành. Khi trường xác định tỷ trọng 70% tổng điểm xét tuyển từ kết quả các kỳ thi sẽ cho ra kết quả xét tuyển khác với 70% tổng điểm đánh giá từ kết quả học bạ. Do đó, vấn đề quan trọng trong xét tuyển dù theo hình thức nào vẫn là xác định được những tiêu chí quan trọng trong đánh giá nhằm tuyển được người học chất lượng.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Tuyển sinh ĐH 2026: Đề xuất đổi mới theo hướng đánh giá toàn diện",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/tuyen-sinh-dh-2026-de-xuat-doi-moi-theo-huong-danh-gia-toan-dien-185250916185747556.htm"
}