{
    "authors": [],
    "date_download": "2025-10-19 22:36:59",
    "date_modify": null,
    "date_publish": null,
    "description": "Theo phản ánh của phụ huynh học sinh tại P.Tân Hưng (TP.HCM), ban đại diện cha mẹ học sinh của lớp thông báo các nội dung chi của năm học là hơn 54 triệu đồng, chia đều số tiền mỗi học sinh cần đóng. Hiệu trưởng nói gì về khoản thu và các nội dung chi này?",
    "filename": "https___thanhnien_vn_lop_du_kien_chi_hon_54_trieu_dong_chia_deu_hoc_sinh_hieu_truong_yeu_cau_tra_lai_185250929084241002_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/29/img0369-1759109403155627623485-0-26-784-1280-crop-1759109752207478712382.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Theo thông tin phản ánh của phụ huynh học sinh Trường tiểu học Võ Thị Sáu (P.Tân Hưng, TP.HCM), ban đại diện cha mẹ học sinh (CMHS) của lớp 5/9 đưa ra bảng kế hoạch và dự trù kinh phí hoạt động năm học 2025-2026 với tổng số tiền dự kiến cần vận động của cácphụ huynhlà hơn 54 triệu đồng.\n\nBảng kế hoạch dự trù kinh phí hoạt động gồm 2 phần, gồm: Hoạt động chung của lớp và các con (A), tri ân quý thầy cô (B-khoản chi này là hoàn toàn tự nguyện, ban đại diện chỉ thay mặt phụ huynh gửi hoa và quà).\n\nCụ thể nội dung của bảng kế hoạch, bao gồm: Gửi các cô mua đồ dùng tại lớp như giấy in, bơm mực, bảo trì máy in, hỗ trợ thêm đồ vệ sinh lớp, khăn giấy, quà khích lệ các con học tập… với tổng số tiền là 3 triệu đồng. Trong bảng kế hoạch có ghi chú là gửi cô chủ nhiệm, hỗ trợ kinh phí soạn và in bài môn tiếng Anh: 2 triệu đồng/học kỳ (gửi giáo viên tiếng Anh).\n\nDự trù kinh phí trang trí các dịp lễ, tết 1 triệu đồng/học kỳ, 2 triệu đồng cả năm. Hỗ trợ nước uống cho các đội bóng đá, bóng rổ: 1 triệu đồng/học kỳ, 2 triệu đồng cả năm học. Quà thưởng cho học sinh có giải nhất cấp trường hoặc giải nhất, nhì, ba cấp thành phố: 10 phần quà trị giá 150.000 đồng/phần. Tổng số tiền là 1,5 triệu đồng.\n\nDự trù kinh phí hoạt động chung của nhà trường là 10 triệu đồng…\n\nPhần tri ân quý thầy cô, dự kiến kinh phí chi là 23.500.000 đồng. Trong đó hàng tháng hỗ trợ bảo mẫu của lớp là 1,5 triệu đồng. Dự kiến 9 tháng sẽ chi cho khoản nội dung này là 13.500.000 đồng…\n\nTừ đó, trong bảng kế hoạch nêu rõ, dự kiến thu thêm cho năm học 2025-2026 (phần A), chia 41 học sinh thì mỗi học sinh đóng 745.346 đồng. Còn nếu phụ huynh đồng ý cả phần A và B, chia đều ra 41 học sinh thì mỗi em đóng 1.318.517 đồng.\n\nPhụ huynhhọc sinh thắc mắc sao bảng dự kiến thu chi sao lại có quá nhiều các khoản chi dành cho việc hỗ trợ giáo viên soạn bài, in bài, bơm mực, bảo trì máy in… Trong bảng kế hoạch này có lưu ý, phụ huynh ủng hộ trên tinh thần tự nguyện. Số chi thực tế sẽ theo thực tế và linh động theo số đóng góp nhưng lại chia đều cho số học sinh?\n\nTrao đổi với phóng viên BáoThanh Niên, ông Phan Thanh Phong, Hiệu trưởng Trường tiểu học Võ Thị Sáu (P.Tân Hưng, TP.HCM) xác nhận bảng kế hoạch và dự trù kinh phí hoạt động nói trên là củaban đại diện CMHSlớp 5/9, trường tìm hiểu thì đã có khoảng 18 phụ huynh học sinh đóng.\n\nHiệu trưởng Trường tiểu học Võ Thị Sáu cho biết, trường tổ chức họp cha mẹ học sinh ngày 21.9. Trước đó ban giám hiệu đã làm việc và phổ biến với giáo viên chủ nhiệm của hơn 50 lớp chủ trương của trường trong năm nay là không vận động kinh phí hay quỹ phụ huynh.\n\nChính vì vậy, ông Phong khẳng định, bảng kế hoạch dự trù và kinh phí hoạt động nói trên là do ban đại diện CMHS lớp thực hiện, không trao đổi trước với giáo viên chủ nhiệm của lớp.\n\nĐề cập đến nội dung trong bảng dự toán, Hiệu trưởng Trường tiểu học Võ Thị Sáu nói rằng, phần lớn những nội dung dự kiến chi trong bảng kế hoạch này đều sai so với quy định. Vì vậy, nhà trường đã yêu cầu ban đại diện lớp này dừng thu, hoàn trả toàn bộ số tiền mà 18 phụ huynh trong lớp đã đóng.\n\nCũng theo ông Phan Thanh Phong, trường đã làm việc với phụ huynh của lớp 5/9 về bảng kế hoạch và dự trù kinh phí hoạt động này vào ngày 25.9. Tại đây, ban đại diện cha mẹ học sinh lớp có giải thích với trường là do nghĩ đơn giản quá, chủ quan suy nghĩ mong muốn tổ chức cho học sinh tham gia nhiều hoạt động nên mới lập ra bảng kế hoạch.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Lớp dự kiến chi hơn 54 triệu đồng, chia đều học sinh, hiệu trưởng yêu cầu trả lại",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/lop-du-kien-chi-hon-54-trieu-dong-chia-deu-hoc-sinh-hieu-truong-yeu-cau-tra-lai-185250929084241002.htm"
}