{
    "authors": [],
    "date_download": "2025-10-19 22:35:23",
    "date_modify": null,
    "date_publish": null,
    "description": "Một đại học tại TP.HCM vừa quyết định chi gần 7 tỉ đồng hỗ trợ sinh viên các địa phương bị ảnh hưởng bởi bão Bualoi.",
    "filename": "https___thanhnien_vn_mot_dai_hoc_o_tphcm_ho_tro_hoc_phi_cho_gan_3000_sinh_vien_sau_bao_bualoi_185251003200638832_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/3/ueh22-17594968749111072213463-0-0-396-633-crop-17594969270981089735152.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Một đại học tại TP.HCM vừa quyết định chi gần 7 tỉ đồng hỗ trợ sinh viên các địa phương bị ảnh hưởng bởi bão Bualoi.\n\nĐH Kinh tế TP.HCM chi khoảng 7 tỉ đồng hỗ trợ sinh viên trước những khó khăn do bão Bualoi\n\nChiều 3.10,ĐH Kinh tế TP.HCM(UEH) thông báo chi khoảng 7 tỉ đồng hỗ trợ người học trước những khó khăn do cơn bão số 10 (bão Bualoi) năm 2025 gây ra.\n\nTheo đó, trường triển khai đồng thời 3 chương trình hỗ trợ dành cho người học tại các khu vực chịu ảnh hưởng trực tiếp bởi thiên tai thông qua hình thức: giảm học phí, cấp học bổng và gia hạn thời gian đóng học phí.\n\nĐại học Kinh tế TP.HCM (UEH) hỗ trợ học phí cho gần 3.000 sinh viên sau bão Bualoi\n\nCụ thể, trường giảm 10% học phí kỳ cuối năm 2025 cho gần 3.000 sinh viên 19 tỉnh thành bị ảnh hưởng bởi bão lũ và mức học phí này được cấn trừ vào học phí học kỳ đầu năm 2026. Với sinh viên khóa 48 đã tốt nghiệp, khoản hỗ trợ được chuyển thẳng vào tài khoản người học.\n\nSinh viên 19 tỉnh thành bị ảnh hưởng bởi bão lũ sẽ được giảm học phí bao gồm: Hà Tĩnh, Thanh Hóa, Nghệ An, Quảng Trị, Ninh Bình, Huế, Sơn La, Phú Thọ, Lào Cai, Tuyên Quang, Thái Nguyên, Cao Bằng, Lạng Sơn, Quảng Ninh, Bắc Ninh, Hà Nội, Hải Phòng, Hưng Yên, Đà Nẵng.\n\nSong song đó, trường cấp 100 suất học bổng, gồm 70 suất trị giá hơn 14 triệu đồng/suất cho sinh viên chính quy và 30 suất trị giá 12 triệu đồng/suất cho sinh viên các hệ còn lại.\n\nNgoài ra, ĐH Kinh tế TP.HCM cũng gia hạn thời gian đóng học phí cho tất cả người học có hộ khẩu thường trú tại các tỉnh thành trên, thời gian đóng học phí năm 2026 đến ngày 15.1.2026.\n\nTrước đó, nhiều trường ĐH phía bắc cũng thông báo các chương trình hỗ trợ sinh viên khu vực bị ảnh hưởng do bão Bualoi, như Trường ĐH Ngoại thương, ĐH Bách khoa Hà  Nội, Học  viện Công nghệ Bưu chính viễn thông...\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Một đại học ở TP.HCM hỗ trợ học phí cho gần 3.000 sinh viên sau bão Bualoi",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/mot-dai-hoc-o-tphcm-ho-tro-hoc-phi-cho-gan-3000-sinh-vien-sau-bao-bualoi-185251003200638832.htm"
}