{
    "authors": [],
    "date_download": "2025-10-19 22:49:53",
    "date_modify": null,
    "date_publish": null,
    "description": "Năm nay, điểm chuẩn của Trường ĐH Tây Nguyên khá lạ khi ngành điều dưỡng cao hơn ngành y khoa. Khoa Y dược trường này đã có thư ngỏ lý giải trước thắc mắc của dư luận.",
    "filename": "https___thanhnien_vn_truong_dh_noi_gi_khi_diem_chuan_nganh_y_khoa_thap_hon_nganh_dieu_duong_185250824151707535_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/24/edit-edit-53083442412151773870783129207668155099234266n-17560245392511178213875-0-0-1256-2010-crop-17560245526371296841035.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Một hiện tượng lạ chưa từng xảy ra ởkhối ngành sức khỏecủa các trường ĐH trong nhiều năm qua, đó là điểm chuẩnngành y khoanăm 2025 của Trường ĐH Tây Nguyên thấp hơn cả ngành điều dưỡng và kỹ thuật xét nghiệm y học.\n\nCụ thể,điểm chuẩnngành y khoa của Trường ĐH Tây Nguyên theo điểm thi tốt nghiệp THPT là 21,76 trong khi ngành điều dưỡng là 24,13; ngành kỹ thuật xét nghiệm y học 24,01.\n\nTương tự, tại phương thức xét điểm thi đánh giá năng lực ĐH Quốc gia TP.HCM,ngành điều dưỡngvà kỹ thuật xét nghiệm y học cũng có điểm trúng tuyển cao hơn, lần lượt là 891,42 và 887,34, trong khi ngành y khoa là 830,4.\n\nẢNH: FACEBOOK TRƯỜNG ĐH TÂY NGUYÊN\n\nĐiều này đã khiến nhiều giảng viên, sinh viên vàcựu sinh viêncũng như những người quan tâm tới trường cảm thấy tò mò và đặt câu hỏi liệu có phải chất lượng ngành y của trường đi xuống nên không còn sức hút hay không?\n\nTrước thắc mắc của dư luận, trưa 23.8, trên trang fanpage Facebook Diễn đàn Y dược Tây Nguyên có đăng tải một bức thư ngỏ dài 2 trang có logo của Trường ĐH Tây Nguyên và phần cuối thư ghi Khoa Y dược Trường ĐH Tây Nguyên.\n\nĐể có cái nhìn đầy đủ, toàn diện và khách quan hơn (tương đối), Khoa Y dược, Trường ĐH Tây Nguyên xin phép được chia sẻ thêm một số thông tin sau:\n\n1. So sánh điểm chuẩn giữa các ngành/trường:\n\nĐể có thể so sánh một cách tương đối điểm chuẩn giữa các ngành với nhau hoặc cùng một ngành giữa các cơ sở đào tạo, chúng ta cần lưu ý đến:\n\n- Trường có dùng phương thức xét tuyểnđiểm học bạcho ngành đó không? Ví dụ: Tổng chỉ tiêu ngành là 200, thí sinh đậu vào qua xét học bạ đã là 180 thì cơ hội còn lại cho các thí sinh xét bằng điểm thi THPT/đánh giá năng lực còn rất ít. Điều này dẫn đến điểm chuẩn của nhóm xét bằng điểm thi sẽ cao lên hẳn.\n\n- Tổng chỉ tiêu ngành đó là bao nhiêu? Chỉ tiêu cao hơn thì điểm chuẩn có xu hướng thấp hơn (nếu các yếu tố khác tương đồng).\n\n- Sốtổ hợp xét tuyểncủa ngành đó là bao nhiêu? Tổ hợp càng ít thì sự cạnh tranh càng khốc liệt hơn và loại tổ hợp xét tuyển cũng đóng vai trò ảnh hưởng đến kết quả xét tuyển. Ví dụ: Có trường xét tuyển ngành y khoa bằng tổ hợp A01 (toán – vật lý – tiếng Anh).\n\n- Và còn nhiều yếu tố khác nữa.\n\nNăm nay, số lượng thí sinh chọn tổ hợp B00 giảm hơn 7 lần so với năm 2024, đồng thời số học sinh chọn môn sinh cũng giảm đáng kể. Thực tế này đã ảnh hưởng trực tiếp đến nguồn tuyển sinh của khối ngành sức khỏe, đặc biệt là đối với các ngành không xét điểm học bạ mà chỉ xét bằng điểm thi.\n\nNếu so sánh với một số trường ĐH cùng nhóm, cùng phương thức xét tuyển, chỉ tiêu tương đương và sử dụng tổ hợp xét tuyển gần giống nhau thì ngành y khoa của Trường ĐH Tây Nguyên, với chỉ tiêu 300 và không áp dụng xét tuyển bằng điểm học bạ, có điểm chuẩn là 21,76. Mức điểm này cũng gần tương đồng với điểm chuẩn của một số cơ sở đào tạo khác như: Trường ĐH Y khoa Vinh (22,1 điểm), Khoa Y - Trường ĐH Kỹ thuật – Y dược Đà Nẵng (22,85 điểm), Trường Y dược – ĐH Đà Nẵng (23,0 điểm) và các trường thuộc nhóm cao hơn như Trường ĐH Y dược Cần Thơ (23,88 điểm) …\n\nMức điểm chuẩn đầu vào năm nay cho thấy cần tiếp tục đánh giá, rà soát lại một số hạn chế còn tồn tại, đồng thời cải tiến trong thời gian tới, bên cạnh việc phát huy những điểm mạnh và thành quả đã đạt được trong thời gian qua.\n\nTuy nhiên, với mức điểm chuẩn ngành y khoa năm nay là 21,76 (chỉ tiêu tuyển sinh 300, không xét điểm học bạ, trong bối cảnh có nhiều yếu tố mới liên quan đến kỳ thi vàphương thức xét tuyển), chúng ta giữ sự bình tĩnh, đặt niềm tin rằng với những nỗ lực và cải tiến từ nhiều phía, kết quả trong tương lai sẽ ngày càng tươi sáng hơn...\n\nThư ngỏ của khoa Y dược Trường ĐH Tây Nguyên chia sẻ thông tin về điểm chuẩn ngành y khoa của trường năm 2025\n\nTrao đổi với phóng viên BáoThanh Niên, tiến sĩ, bác sĩ Đinh Hữu Hùng, Trưởng khoa Y dược Trường ĐH Tây Nguyên, xác nhận thư ngỏ trên đúng là của Khoa Y dược Trường ĐH Tây Nguyên, nội dung đã được lãnh đạo trường thông qua.\n\nTuy nhiên theo tiến sĩ Hùng, để lý giải cụ thể về vấn đề vì sao điểm chuẩn ngành y khoa lại thấp hơn ngành điều dưỡng và kỹ thuật xét nghiệm y học, thì cần có sự trao đổi với lãnh đạo trường và lãnh đạo phòng đào tạo.\n\nChia sẻ với phóng viên, một cựu sinh viên ngành y khoa của Trường ĐH Tây Nguyên, hiện đang là bác sĩ tại một bệnh viện tại TP.Đà Nẵng, cho rằng kể từ năm 2012 đến nay chưa từng có chuyện tại Trường ĐH Tây Nguyên nói riêng và các trường ĐH đào tạo sức khỏe nói chung, ngành y khoa lại có điểm chuẩn thấp hơn các ngành sức khỏe khác như vậy.\n\n\"Có thể là do nhu cầu của xã hội, các em thấy ngành điều dưỡng học ngắn hơn, ít vất vả hơn và có nhiều cơ hội việc làm trong lẫn ngoài nước nên số lượng thí sinh đăng ký nhiều hơn dẫn đến điểm chuẩn cao hơn. Nhưng trường cũng cần xác định nguyên nhân quan trọng nhất là gì, liệu có cần phải cải thiện cơ sở vật chất và chất lượng đào tạo để đáp ứng thực tế và thu hút người học hơn không?\", bác sĩ này nêu quan điểm.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trường ĐH nói gì khi điểm chuẩn ngành y khoa thấp hơn ngành điều dưỡng?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/truong-dh-noi-gi-khi-diem-chuan-nganh-y-khoa-thap-hon-nganh-dieu-duong-185250824151707535.htm"
}