{
    "authors": [],
    "date_download": "2025-10-19 22:38:49",
    "date_modify": null,
    "date_publish": null,
    "description": "Sau thành công của SIU Prize Computer Science 2023-2024, SIU Prize chính thức mở cổng nhận đề cử mùa giải Khoa học sức khỏe - SIU Prize Health Sciences từ tháng 3.2025 đến 30.4.2026.",
    "filename": "https___thanhnien_vn_siu_prize_health_sciences_tim_kiem_tai_nang_linh_vuc_khoa_hoc_suc_khoe_185250924170345229_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/24/picture1-17587079808352105445826-11-0-377-700-crop-1758708161188859009948.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "SIU Prize là giải thưởng khoa học - công nghệ quốc tế, tôn vinh nhân tài trẻ người Việt Nam và người gốc Việt Nam trên toàn thế giới có công trình luận án tiến sĩ xuất sắc được bảo vệ thành công không quá 5 năm (căn cứ ngày ghi trên bằng tốt nghiệp tiến sĩ của ứng viên tính đến ngày hết hạn nhận đề cử), có tiềm năng phát triển thành những giải pháp sáng tạo, đóng góp lớn cho sự phát triển bền vững của Việt Nam và thế giới. Giải thưởng được trao định kỳ 2 năm/lần cho lĩnh vực Khoa học máy tính và Khoa học sức khỏe.\n\nVới ý nghĩa đặc biệt và sứ mệnh 'Vì tri thức Việt', ngay từ khi công bố, SIU Prize đã thu hút sự quan tâm sâu rộng từ cộng đồng khoa học trong và ngoài nước. Trong mùa đầu tiên 2023-2024, SIU Prize Computer Science đã tạo ấn tượng mạnh mẽ, thu hút hơn 100 đề cử xuất sắc, đa dạng các lĩnh vực từ 19 quốc gia.\n\nChuỗi sự kiện học thuật tại SIU Prize Week quy tụ nhiều diễn giả quốc tế hàng đầu về khoa học sức khỏe và AI\n\nLễ trao giải SIU Prize Computer Science mùa đầu tiên diễn ra vào ngày 11.01.2025, vinh danh các cá nhân ưu tú là đại diện tiêu biểu cho tinh hoa của thế hệ trẻ Việt Nam toàn cầu trong lĩnh vực công nghệ, trí tuệ nhân tạo với những công trình luận án xuất sắc, cùng nhiều bằng sáng chế, giải pháp đang và sẽ được triển khai ứng dụng tại một số quốc gia và tập đoàn công nghệ cao. Các công trình luận án đạt giải thể hiện tiềm năng to lớn tạo ra những đổi mới mang tính đột phá trong việc giải quyết những vấn đề lớn của thế giới hiện nay, đặc biệt là trong giáo dục, y tế và môi trường.\n\nLễ trao giải SIU Prize Computer Science mùa 1 đã để lại nhiều ấn tượng sâu sắc với cộng đồng khoa học và giới học thuật\n\nSau thành công của SIU Prize Computer Science, SIU Prize Health Sciences mùa đầu tiên (2025-2026) tìm kiếm những đề cử là các luận án tiến sĩ xuất sắc nhất về liên quan đến lĩnh vực Khoa học sức khỏe, đặc biệt là nghiên cứu, phát triển các giải pháp ứng dụng khoa học, kỹ thuật và công nghệ trong y học, dược học, sinh lý học, khoa học hành vi và sức khỏe tinh thần, kỹ thuật y học, công nghệ y tế, khoa học y sinh, kỹ thuật y sinh,... Cổng thông tin đề cử bắt đầu mở từ tháng 3.2025 đến ngày 30.4.2026.\n\n'Chúng tôi tin rằng sự hiểu biết sâu sắc, kinh nghiệm phong phú, tinh thần thiện chí và sự công bằng của Hội đồng chuyên môn SIU Prize sẽ góp phần quan trọng vào thành công của giải thưởng và sự phát triển của lĩnh vực Khoa học sức khỏe' - GS.TS.BS. Đặng Vạn Phước.\n\nSIU Prize Health Sciences được kỳ vọng tạo động lực, khuyến khích và nuôi dưỡng những khát vọng phục vụ vì người Việt, vì tri thức Việt. Thông qua giải thưởng, SIU mong muốn tạo ra cầu nối trí thức Việt với các nhà khoa học, nhà nghiên cứu, nhà sáng chế trên toàn thế giới cùng tham gia đóng góp cho sự nghiệp phát triển khoa học - công nghệ, phụng sự nhân loại nói chung và Việt Nam nói riêng.\n\nThông tin chi tiết vui lòng truy cậphttps://siuprize.org/khoa-hoc-suc-khoe/\n\nSIU Prize (www.siuprize.org) được thành lập năm 2023, do Trường Đại học Quốc tế Sài Gòn (www.siu.edu.vn) quản lý và Trường Quốc tế Á Châu (www.asianintlschool.edu.vn) tài trợ, được trao định kỳ 2 năm một lần cho 2 lĩnh vực: Khoa học sức khỏe và Khoa học máy tính.\n\nCơ cấu giải thưởng SIU Prize Health Sciences\n\nĐồng thời, chủ nhân của các giải đều sẽ nhận được Giấy chứng nhận SIU Prize và Chuyến du lịch (kết hợp lễ trao giải, hội thảo quốc tế tại Việt Nam) lên đến 200.000.000 VNĐ (gồm tiền vé máy bay khứ hồi đến Việt Nam, chi phí ăn ở khách sạn trong 01 tuần dự lễ, du lịch,…).\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "SIU Prize Health Sciences tìm kiếm tài năng lĩnh vực Khoa học sức khỏe",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/siu-prize-health-sciences-tim-kiem-tai-nang-linh-vuc-khoa-hoc-suc-khoe-185250924170345229.htm"
}