{
    "authors": [],
    "date_download": "2025-10-19 22:38:45",
    "date_modify": null,
    "date_publish": null,
    "description": "Tôn nghiêm trong giáo dục không đến từ sự sợ hãi, càng không thể áp đặt bằng mệnh lệnh. Nó là kết quả của quá trình xây dựng niềm tin, sự nhất quán và những hành động giáo dục đúng đắn cả ở trường học lẫn trong gia đình.",
    "filename": "https___thanhnien_vn_ton_nghiem_trong_giao_duc_co_mai_mot_khi_nhung_kha_nang_quan_trong_dan_thieu_vang_185250925095839894_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/25/base64-1758768792923801244383-136-0-776-1024-crop-17587688669521415018022.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Với vị trí là một nhân viên y tế học đường, tôi gắn bó và không ít lần chứng kiến đời sống tâm lý, hành vi của học sinh. Tôi cho rằng những hành vi thiếu chuẩn mực của học sinh với giáo viên không còn là hiện tượng cá biệt hay ngẫu nhiên. Có những vụ việc tôi tận mắt chứng kiến: học sinh ném giấy vào giáo viên khi cô giáo nhắc nhở chưa hoàn thành bài tập; hay học sinh giận dỗi, tự ý bỏ về nhà khi cảm thấy không thích học môn nào đó.\n\nHọc sinh chịu ảnh hưởng mạnh mẽ từ mạng xã hội, tiếp xúc hằng ngày với các nội dung công kích, phản ứng cực đoan, lối ứng xử lệch chuẩn… dẫn đến việc mất dần cảm giác ranh giới giữa đúng - sai\n\nTrongmôi trường học đường, việc học sinh mắc lỗi là điều không thể tránh khỏi nhưng điều đáng lo nhất là khi học sinh không còn thấy mình sai và không còn cảm thấy xấu hổ khi cư xử sai.\n\nMột học sinh dám ném giấy vào cô giáo không đơn thuần là một hành vi thiếu chuẩn mực mà đó là kết quả của quá trình bình thường hóa hành vi thiếutôn trọng. Trong đó người lớn dần mất khả năng nhắc nhở, học sinh mất khả năng tiếp nhận phê bình, còn các bạn cùng lớp thì học cách im lặng để tránh bị liên lụy. Tôi từng hỏi một học sinh: \"Vì sao em không lên tiếng khi thấy bạn sai?\". Em trả lời: \"Vì nếu em nói thì em sẽ bị bạn ghét\". Một câu trả lời ngắn nhưng thật sự đau lòng.\n\nChúng ta không thể đổ hết lỗi cho học sinh. Tôi cho rằng tình trạngtôn nghiêm trong giáo dụcbị \"xói mòn\" hiện nay bắt nguồn từ nhiều nguyên nhân.\n\nThứ nhất, học sinh ngày nay chịu ảnh hưởng mạnh mẽ từ mạng xã hội. Mạng xã hội không chỉ lan truyền thông tin mà còn khuếch đại những phản ứng tiêu cực. Học sinh tiếp xúc hằng ngày với các nội dung công kích, phản ứng cực đoan, lối ứng xử lệch chuẩn lại được tán thưởng… dẫn đến việc mất dần cảm giác ranh giới giữa đúng - sai. Không ít em xem việc phản kháng người lớn như một \"thành tích\" để khẳng định cái tôi.\n\nThứ hai, hệ thống xử lý sai phạm trong trường học đang được nới lỏng. Mặt trái của bỏ hình thức kỷ luật nghiêm khắc nhất là đình chỉ học tập khiến nhiều trường rơi vào trạng thái \"ngại xử lý\", \"né phức tạp\". Trong khi đó, các cơ chế thay thế nhưtư vấn tâm lý, quản lý hành vi hay kỹ năng quản trị lớp học cho giáo viên chưa đủ mạnh để thay thế hiệu quả. Học sinh nhìn thấy sự bất lực này và dễ dàng \"vượt giới hạn\" mà không lo hậu quả.\n\nThứ ba, đội ngũ giáo viên đang dần mất công cụ và niềm tin để thực hiện quyền giáo dục. Nhiều giáo viên chia sẻ rằng họ thấy \"bất lực\" khi học sinh không nghe lời, còn phụ huynh thì phản ứng dữ dội nếu con mình bị nhắc nhở. Một số giáo viên chọn cách an toàn: dạy xong rồi về, hạn chế va chạm.\n\nThứ tư, công tác hỗ trợ học sinh trong trường học còn thiếu tính kết nối. Bộ phận tư vấn tâm lý học đường còn mang nặng hình thức, chưa có người chuyên trách, chủ yếu là kiêm nhiệm vì vậy công tác giáo dục hành vi chưa được chú trọng đúng mức. Chúng tôi thường chỉ được gọi đến khi có sự cố xảy ra chứ chưa phải là người có thể tham gia vào quá trình ngăn chặn từ sớm. Trong khi đó, hành vi lệch chuẩn luôn phát tín hiệu sớm và cần có người kịp thời lắng nghe và can thiệp.\n\nNhà trường cần nghiêm túc đầu tư cho công tác tư vấn học đường, tạo điều kiện để học sinh được lắng nghe và hỗ trợ\n\nRõ ràng, giải pháp không nằm ở việc đổ lỗi cho bất kỳ cá nhân hay tổ chức nào mà phải đến từ sự phối hợp đồng bộ của toàn hệ thống giáo dục.\n\nNhà trường cần nghiêm túc đầu tư cho công tác tư vấn học đường, tạo điều kiện để học sinh được lắng nghe và hỗ trợ. Giáo viên cần được đào tạo thêm các kỹ năng mềm, đặc biệt là trong quản lý lớp học và xử lý tình huống căng thẳng.\n\nPhụ huynh cần đồng hành thay vì can thiệp mù quáng, biết lắng nghe và cùng giáo viên xây dựng môi trường học an toàn, tôn trọng.\n\nVà quan trọng nhất, học sinh cần được dạy về giới hạn, trách nhiệm và tình yêu thương chứ không phải bằng hình phạt. Các em cần được kiên trì giáo dục và nêu gương.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Tôn nghiêm trong giáo dục có mai một?: Khi những khả năng quan trọng dần thiếu vắng",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/ton-nghiem-trong-giao-duc-co-mai-mot-khi-nhung-kha-nang-quan-trong-dan-thieu-vang-185250925095839894.htm"
}