{
    "authors": [],
    "date_download": "2025-10-19 22:49:51",
    "date_modify": null,
    "date_publish": null,
    "description": "Trường ĐH Khoa học xã hội nhân văn, ĐH Quốc gia Hà Nội đã có phương án xử lý đối với thí sinh trượt oan tổ hợp D66.",
    "filename": "https___thanhnien_vn_xu_ly_the_nao_khi_thi_sinh_truot_oan_do_nha_truong_nham_to_hop_185250824165810376_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/24/thi-sinh-do-thanh-truot-do-truong-nham-to-hop-2-1756028917521776629107-0-0-438-700-crop-17560292335361748066681.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Trường ĐHKhoa học xã hội nhân văn, ĐH Quốc gia Hà Nội (Trường ĐH KHXH-NV Hà Nội) cho biết, sáng nay 24.8, nhà trường đã nhận được phản ánh của thí sinh về việc các em trượt oan nguyện vọng yêu thích do không biết nhà trường đã đính chính thông tin tuyển sinh.\n\nDù Trường ĐH KHXH-NV Hà Nội đã đính chính thông tin nhưng nhiều thí sinh không đọc được thông báo này\n\nCụ thể, ngày 4.6, trên trang website của mình, Trường ĐH KHXH-NV Hà Nội đăng thông báo ban hành văn bản \"Thông tin tuyển sinh đại học chính quy năm 2025\", trong đó ghi D66 là tổ hợp gồm các môn văn, tiếng Anh, giáo dục kinh tế và pháp luật.\n\nNgày 7.6, nhà trường đã đăng lên website thông tin đính chính \"Thông tin tuyển sinh đại học chính quy năm 2025\", trong đó có nội dung: \"Tổ hợp D66 từ môn \"giáo dục kinh tế và pháp luật\" thành môn \"giáo dục công dân\".\n\nTổ hợp D66 được sử dụng để xét tuyển cho hầu hết mã ngành (27/28) tuyển sinh của Trường ĐH KHXH-NV Hà Nội. Đây là tổ hợp để thay thế cho tổ hợp D78 (văn, tiếng Anh, khoa học xã hội), là tổ hợp mà năm ngoái nhà trường sử dụng xét tuyển trong hầu hết mã ngành. Mục đích ban đầu của việc đưa tổ hợp D66 vào xét tuyển là nhằm tạo điều kiện xét tuyển ĐH cho thí sinh học chương trình cũ nhưng năm nay vẫn muốn dự thi tốt nghiệp THPT.\n\nTuy nhiên, một số thí sinh chỉ đọc được thông báo ban đầu (đăng ngày 4.6) mà không đọc được thông báo tiếp theo (đăng ngày 7.6). Vì thế, các em đinh ninh là mình đủ điều kiện về tổ hợp môn khi đăng ký vào các ngành yêu thích ở Trường ĐH KHXH-NV Hà Nội.\n\nSau khi có kết quả xét tuyển, những thí sinh này đã tra cứu kết quả. Căn cứ vào thông báo điểm chuẩn của nhà trường, các em đinh ninh mình đỗ nguyện vọng yêu thích. Vì thế, khi thấy không có tên mình trong danh sách trúng tuyển, các em đã sốc.\n\nChiều nay, 24.8, trao đổi với phóng viên BáoThanh Niênmột lãnh đạo Trường ĐH KHXH-NV Hà Nội cho biết, sau khi nhận được phản hồi của thí sinh, nhà trường đã kiểm tra lại thông tin và nhận thấy phản hồi của thí sinh là có căn cứ. Vì vậy, nhà trường đã phối hợp với Vụ GD ĐH, Bộ GD-ĐT để được hỗ trợ về mặt kỹ thuật trong việc xử lý, nhằm đảm bảo quyền lợi cho thí sinh.\n\nHướng xử lý là chấp nhận tổ hợp D66 được cấu thành bởi 2 nhóm môn thi: văn, tiếng Anh, giáo dục công dân (với những em thi theo chương trình giáo dục THTP 2006); văn, tiếng Anh, giáo dục kinh tế pháp luật (với những em thi theo chương trình giáo dục phổ thông 2018).\n\nSau khi nhận được phản hồi của thí sinh, Trường ĐH KHXH-NV Hà Nội đã thông báo hướng xử lý đảm bảo quyền lợi cho thí sinh\n\nTheo đó, thí sinh thi theo chương trình giáo dục phổ thông 2018 mà trong dữ liệu của các em có đủ điểm của 3 môn văn, tiếng Anh, giáo dục kinh tế pháp luật, nếu đủ điểm chuẩn vào ngành đã đăng ký mà chưa đỗ nguyện vọng phía trên sẽ được xét trúng tuyển. Những em đã đỗ nguyện vọng phía dưới sẽ được hệ thống \"nhả\" ra khỏi nguyện vọng đã đỗ, trả các em về với nguyện vọng đúng.\n\n\"Sự cố\" sẽ sớm được xử lý, thí sinh \"trượt oan\" nguyện vọng yêu thích sẽ sớm được nhận thông báo trúng tuyển từ hệ thống. Sau đó các em làm thủ tục xác nhận nhập học online, nhập học trực tiếp như tất cả trường hợp bình thường khác.\n\nĐược biết, hiện nay có 3 thí sinh trúng tuyển vào Trường ĐH KHXH-NV Hà Nội nhờ tổ hợp D66 \"cũ\" (văn, tiếng Anh, giáo dục công dân). Kiểm tra ban đầu trên hệ thống cho thấy số thí sinh \"trượt oan\" cũng không nhiều.\n\nTuy nhiên, việc bổ sung trúng tuyển những em này cũng có thể khiến nhà trường tuyển vượt chỉ tiêu. \"Nếu tuyển vượt chỉ tiêu, nhà trường sẽ bị phạt. Nhưng nhà trường chấp nhận phương án nộp phạt để thí sinh không bị ấm ức trong khi lỗi trước hết là từ phía nhà trường\", vị lãnh đạo nói trên chia sẻ.\n\nTheo thống kê của phóng viên BáoThanh Niên, cả nước có 47.905 thí sinh có đủ điều kiện tổ hợp D66 (có điểm thi 3 môn văn, tiếng Anh, giáo dục kinh tế và pháp luật); có 1.091 thí sinh có đủ điều kiện tổ hợp D66 \"cũ\".\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Xử lý thế nào khi thí sinh trượt oan do nhà trường nhầm tổ hợp?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/xu-ly-the-nao-khi-thi-sinh-truot-oan-do-nha-truong-nham-to-hop-185250824165810376.htm"
}