{
    "authors": [],
    "date_download": "2025-10-19 22:37:11",
    "date_modify": null,
    "date_publish": null,
    "description": "Một đoạn ghi âm kèm clip dài khoảng 44 giây xuất hiện trên mạng xã hội được cho là đã ghi lại lời nói của bà Đ.T.H.H, Phó hiệu trưởng Trường phổ thông dân tộc bán trú tiểu học Kim Thủy (Quảng Trị), ngăn cản việc đưa học sinh bị ngộ độc đi bệnh viện, đang gây xôn xao dư luận. Hiện cơ quan chức năng, chính quyền đang tiến hành xác minh.",
    "filename": "https___thanhnien_vn_xac_minh_viec_pho_hieu_truong_ngan_dua_hoc_sinh_bi_ngo_doc_di_benh_vien_185250928071810128_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/28/screenshot-1371-17590184457181190542152-0-0-638-1219-crop-1759018640594214622787.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Sáng 28.9, ông Đặng Văn Dương, Chủ tịch UBND xã Kim Ngân (Quảng Trị) cho biết, chính quyền đang phối hợp xác minh vụ việc liên quan đến thông tin Phó hiệu trưởng Trường phổ thông dân tộc bán trú tiểu học Kim Thủy không đồng ý cho đưa học sinh nghingộ độcđến bệnh viện cấp cứu.\n\nCác em học sinh hiện sức khỏe đã ổn định\n\nTrước đó, trên mạng xã hội xuất hiện đoạn ghi âm kèm clip dài 44 giây, được cho là ghi lại cảnh tại phòng y tế của nhà trường. Trong clip có sự hiện diện của hiệu trưởng, phó hiệu trưởng, nhân viên y tế học đường, giáo viên chủ nhiệm cùng nhiều học sinh có biểu hiện bất thường. Đáng chú ý, giọng nói được cho là của bà Đ.T.H.H (Phó hiệu trưởng), khẳng định “không đưa đi viện” dù nhân viên y tế đề nghị chuyển gấp các em đến cơ sở y tế. Cụ thể, trong đoạn hội thoại được cho là của bà H. nói với một người đàn ông (được cho là ông Đ.V.M, Hiệu trưởng Trường phổ thông dân tộc bán trú tiểu học Kim Thủy) có đoạn: \"Em khẳng định 100% các em không bị sao cả. Không đưa đi viện. Để đó. Không có vấn đề chi hết\".\n\nUBND xã Kim Ngân khẳng định sẽ phối hợp cơ quan chức năng làm rõ trách nhiệm và xử lý theo quy định.\n\nThực hư thông tin phó hiệu trưởng ngăn đưa học sinh bị ngộ độc đi bệnh viện\n\nTheoBệnh việnđa khoa khu vực Lệ Thủy, đến ngày 27.9, sức khỏe các em đã ổn định sau khi được truyền dịch và dùng thuốc kháng sinh. Các bác sĩ chẩn đoán học sinh có triệu chứng viêm dạ dày ruột, nghi do ngộ độc.\n\nTrước đó, khoảng 8 giờ sáng 26.9, sau bữa ăn tại Trường phổ thông dân tộc bán trú tiểu học Kim Thủy, nhiều học sinh bị đau bụng, nôn ói, tiêu chảy. Sau đó, nhà trường phối hợp chính quyền và phụ huynh huy động phương tiện đưa 40 học sinh đến Bệnh viện đa khoa khu vực Lệ Thủy để thăm khám, điều trị.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Xác minh việc phó hiệu trưởng ngăn đưa học sinh bị ngộ độc đi bệnh viện",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/xac-minh-viec-pho-hieu-truong-ngan-dua-hoc-sinh-bi-ngo-doc-di-benh-vien-185250928071810128.htm"
}