{
    "authors": [],
    "date_download": "2025-10-19 22:50:32",
    "date_modify": null,
    "date_publish": null,
    "description": "Các trường ĐH đã hoàn tất việc công bố điểm chuẩn trúng tuyển đợt 1 năm 2025. Tuy nhiên, chuyện thật như đùa là không ít thí sinh rơi vào tình trạng không biết mình đỗ hay trượt nguyện vọng.",
    "filename": "https___thanhnien_vn_truong_dh_cong_bo_diem_chuan_nhung_thi_sinh_khong_biet_do_hay_truot_185250823000836189_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/22/sp-17558829891842110112802-31-37-460-723-crop-1755883064153964730892.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Thí sinh chưa xem được kết quả xét tuyển trên Hệ thống tuyển sinh chung của Bộ GD-ĐT vào tối qua (22.8)\n\nMột điều khá hi hữu xảy ra trong mùa tuyển sinh năm nay là dù các trường ĐH đã công bốđiểm chuẩntừng ngành nhưng thí sinh xét tuyển vào trường vẫn mơ hồ về khả năng đậu rớt của mình.\n\nChia sẻ với phóng viên BáoThanh Niên, phụ huynh T.N (ngụ P.Tân Định, TP.HCM) cho biết con anh đăng ký nguyện vọng 1 ngành marketing một trường ĐH công lập ở TP.HCM bằng điểm thi tốt nghiệp THPT, điểm học bạ và kỳ thi V-SAT. Nay, dù trường đã công bố điểm chuẩn, phụ huynh này không biết con mình có trúng tuyển nguyện vọng đăng ký không. \"Nếu áng chừng số điểm thì đậu nhưng không thực sự biết có đậu hay không\", phụ huynh này nói. Phụ huynh cũng cho biết thí sinh đã lên Hệ thống tuyển sinh chung của Bộ GD-ĐT đăng nhập tài khoản để xem kết quả nhưng chưa có kết quả.\n\nTình trạng này cũng xảy ra tương tự với thí sinh T.A (cựu học sinh Trường THPT Lương Văn Can, TP.HCM). Thí sinh này đăng ký 5 nguyện vọng vào 5 trường ĐH khác nhau cùng ngành quản trị kinh doanh. Trong đó, trường ĐH mà T.A đăng ký nguyện vọng 1 đã công bố điểm chuẩn theo cả 3 phương thức (điểm thi đánh giá năng lực, điểm thi tốt nghiệp THPT, ưu tiên xét tuyển).\n\n\"Nếu tính điểm thô cộng lại 3 môn của kỳ thi tốt nghiệp THPT thì đủ điểm trúng tuyển trường công bố. Nhưng năm nay trường thực hiện quy đổi tương đương các tổ hợp xét tuyển thì không biết ra sao. Do đó, trường đã công bố điểm chuẩn nhưng mình vẫn không biết có đậu hay không\", thí sinh này cho hay.\n\nTrên một diễn đàn mạng xã hội, trong tối qua (22.8), nhiều thí sinh bày tỏ băn khoăn lo lắng vì chưa tra cứu được kết quả xét tuyển trên Hệ thống tuyển sinh chung của Bộ GD-ĐT. Nhiều bình luận bày tỏ sự lo lắng khi thực hiệntra cứu kết quả xét tuyểntrên cổng thông tin điện tử của các trường chưa cho ra kết quả.\n\nĐH Kinh tế TP.HCM cho phép thí sinh thực hiện tra cứu kết quả trúng tuyển từ 14 giờ ngày 23.8\n\nTheo chuyên gia tuyển sinh một trường ĐH tại TP.HCM, thí sinh có thể tra cứu kết quả xét tuyển theo một trong 2 cách.\n\nTra cứu trên Hệ thống của Bộ GD-ĐT, truy cập trang thông tin điện tử chính thức của Bộ GD-ĐT tại địa chỉ:https://thisinh.thitotnghiepthpt.edu.vn/Account/Login. Thí sinh đăng nhập bằng số CCCD/CMND/ĐDCN và mã đăng nhập, sau đó vào mục \"Tra cứu\" và chọn \"Tra cứu kết quả tuyển sinh\" để xem kết quả xét tuyển.\n\nBên cạnh đó, thí sinh tra cứu trên trang thông tin điện tử của các trường ĐH mình đăng ký xét tuyển. Tuy nhiên, tùy theo từng trường mà việc tra cứu này được thực hiện theo các mốc thời gian khác nhau.\n\nVí dụ, Trường ĐH Sư phạm TP.HCM thông báo thí sinh tra cứu danh sách trúng tuyển và tải giấy báo nhập học tạixettuyen.hcmue.edu.vn. Hệ thống tra cứu dự kiến sẽ mở từ 16 giờ ngày 23.8.\n\nCổng tra cứu kết quả xét tuyển của Trường ĐH Sư phạm TP.HCM dự kiến sẽ mở từ 16 giờ ngày 23.8\n\nTrường ĐH Quốc tế (ĐH Quốc gia TP.HCM ) cũng mở cổng tra cứu từ 17 giờ ngày 23.8, tại địa chỉ:https://ketquaxt.hcmiu.edu.vn/tra-cuu-ket-qua.\n\nTrường ĐH Khoa học tự nhiên (ĐH Quốc gia TP.HCM) cho biết từ 9 giờ ngày 24.8, thí sinh có thể tra cứu kết quả trúng tuyển chính thức của tất cả các phương thức xét tuyển tại địa chỉ:https://tsdh.hcmus.edu.vn/ketqua-xettuyen.\n\nĐH Kinh tế TP.HCM (UEH) thì cho phép thí sinh thực hiện tra cứu kết quả trúng tuyển từ 14 giờ ngày 23.8 tại:https://ketquaxettuyenk51ksa.ueh.edu.vn/; sau đó triển khai quy trình nhận hồ sơ nhập học theo hình thức trực tuyến hoàn toàn trên Cổng nhập học UEH từ 8 giờ ngày 25.8 đến 17 giờ ngày 30.8.\n\nTrường ĐH Tôn Đức Thắng quy định từ ngày 24.8, thí sinh tra cứu kết quả trúng tuyển chính thức tại:https://tracuuxettuyen.tdtu.edu.vn...\n\nVới quy định của các trường ĐH như trên, thí sinh chưa thể thực hiện tra cứu kết quả xét tuyển và danh sách trúng tuyển trên trang thông tin điện tử từng trường ĐH. Muốn thực hiện thao tác này, thí sinh cần đợi đến thời gian mở cổng tra cứu của từng trường.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trường ĐH công bố điểm chuẩn nhưng thí sinh không biết đỗ hay trượt",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/truong-dh-cong-bo-diem-chuan-nhung-thi-sinh-khong-biet-do-hay-truot-185250823000836189.htm"
}