{
    "authors": [],
    "date_download": "2025-10-19 22:49:48",
    "date_modify": null,
    "date_publish": null,
    "description": "Việc thực hiện tốt cho trẻ mẫu giáo làm quen tiếng Anh được TP.HCM xác định góp phần nâng cao chất lượng giáo dục mầm non, chuẩn bị năng lực ngôn ngữ cơ bản cho trẻ trước khi vào tiểu học, thực hiện phương châm đưa tiếng Anh trở thành ngôn ngữ thứ hai trong trường học.",
    "filename": "https___thanhnien_vn_tphcm_muon_thuc_day_viec_hoc_tieng_anh_cua_tre_mau_giao_18525081911014326_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/19/edit-7fd63c371aee92b0cbff-17555893787201921853179-24-0-527-960-crop-17555895986901807344260.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Hôm nay (19.8), Sở GD-ĐT TP.HCM tổ chức Hội nghị tổng kết năm học 2024 - 2025 và triển khai nhiệm vụ giáo dục mầm non năm học 2025 - 2026. Tại đây, Sở GD-ĐT TP.HCM cho biết thời gian qua việc tổ chức cho trẻlàm quen tiếng Anhtiếp tục được triển khai tại các cơ sở giáo dục mầm non trên địa bàn thành phố theo Thông tư số 50/TT-BGDDT của Bộ GD-ĐT. Tuy nhiên, nhiều cơ sở nhóm lớp độc lập chưa làm tốt nhiệm vụ này.\n\nBà Lê Thụy Mỵ Châu, Phó giám đốc Sở GD-ĐT TP.HCM, phát biểu tại hội nghị\n\nTính đến hết năm học 2024-2025, thành phố có 2.093 trên tổng số 4.942 cơ sở giáo dục mầm non tổ chức cho trẻ làm quen tiếng Anh. Trong đó, các trường công lập là  632/1.280 trường (tỷ lệ ở TP.HCM cũ là 92,1%; tỉnhBà Rịa - Vũng Tàucũ là 80,3%; tỉnhBình Dươngcũ là 100%).\n\nToàn TP có 603 trường ngoài công lập trên tổng số 1.147 trường ngoài công lập tổ chức chotrẻ mẫu giáolàm quen tiếng Anh (tỷ lệ 52,57%).\n\nĐáng chú ý, chỉ có 858 nhóm lớp độc lập trên tổng số 3.093 nhóm lớp của TP.HCM cho trẻ mẫu giáo làm quen tiếng Anh (tỷ lệ 27,74%).\n\nCó 3.900 giáo viên tham gia công tác tổ chức cho trẻ mẫu giáo làm quen tiếng Anh, trong đó có 2.883 giáo viên là người Việt Nam và 1.017 giáo viên người nước ngoài.\n\nThống kê số trẻ mẫu giáo được làm quen tiếng Anh trong các cơ sở giáo dục mầm non tính tới cuối năm học 2024 - 2025\n\nSở GD-ĐT TP.HCM nhận định các số liệu cho thấy việc cho trẻ mẫu giáo làm quen tiếng Anh tại TP.HCM chưa đồng đều, đang tập trung cao ở môi trường công lập; tỷ lệ tại các nhóm lớp độc lập tư thục vẫn thấp.\n\nMột trong những khó khăn trong quá trình thực hiện cho trẻ mẫu giáo làm quen tiếng Anh đến từ quy định về giáo viên. Theo Thông tư số 50/2020/TT-BGDDT của Bộ GD-ĐT, giáo viên bản ngữ và giáo viên nước ngoài phải có chứng chỉ nghiệp vụ sư phạm mầm non mới được tham gia đứng lớp. Song đến thời điểm hiện tại vẫn chưa có lớp bồi dưỡng để cấp chứng chỉ.\n\nBà Lương Thị Hồng Điệp, Trưởng phòng Giáo dục mầm non, Sở GD-ĐT TP.HCM\n\nSở GD-ĐT TP.HCM kiến nghị đề xuất với Bộ GD-ĐTban hành chính sách hỗ trợ cho giáo viên ngoài công lập để thu hút giáo viên mầm non gắn bó lâu dài với ngành, hỗ trợ các nhóm, lớp độc lập tư thục gặp khó khăn trang bị cơ sở vật chất, công cụ thiết bị, phần mềm quản lý đáp ứng thực hiện công tác chuyển đổi số.\n\nĐồng thời, Sở cũng sẽ kiến nghị Bộ xem xét điều chỉnh Thông tư số 50/2020/TT-BGDĐT ngày 31.12.2020, tạo điều kiện thuận lợi hơn cho giáo viên bản ngữ và giáo viên nước ngoài tham gia đồng hành trong tổ chức cho trẻ làm quen tiếng Anh.\n\nTrẻ mẫu giáo một trường mầm non trong hoạt động trồng đậu, các em được nói chuyện bằng tiếng Anh với giáo viên người nước ngoài và tiếng Việt với giáo viên Việt Nam\n\nPhát biểu tham luận tại hội nghị, bà Nguyễn Phương Lan, Tổng giám đốc EMG Education, cho rằng trong bối cảnh toàn cầu hóa và yêu cầu nâng cao chất lượng giáo dục toàn diện, việc trang bị cho trẻ mầm non những kỹ năng nền tảng, đặc biệt là năng lực ngôn ngữ, trở thành một nhu cầu tất yếu. Việc cho trẻ mẫu giáo làm quen với tiếng Anh góp phần hình thành nền tảng vững chắc cho việc học ngoại ngữ ở các bậc học tiếp theo, đáp ứng định hướng từng bước đưa tiếng Anh trở thànhngôn ngữ thứ haitrong nhà trường theo Kết luận số 91-KL/TW ngày 12.8.2024 của Bộ Chính trị.\n\nBà Lê Thụy Mỵ Châu, Phó giám đốc Sở GD-ĐT TP.HCM, khẳng định năm học 2025 - 2026 là năm học đặc biệt khi ngành giáo dục vận hành trong cơ chế chính thức vận hành chính quyền địa phương 2 cấp ở cả nước và sắp xếp lại tỉnh thành. Việc hợp nhất các nguồn lực, mở rộng quy mô trường lớp, đội ngũ giáo viên và địa bàn, đòi hỏi khả năng thích ứng linh hoạt và sáng tạo của toàn ngành.\n\nBà Châu đề nghị UBND phường, xã hoàn thiện mô hình quản lý, phát huy hiệu quả chuyển đổi số để tạo hệ thống quản lý công khai, minh bạch. Các cơ sở mầm non toàn thành phố cần tăng cường quy chế phối hợp, đẩy mạnh ứng dụng công nghệ thông tin để phối hợp chính quyền địa phương, đảm bảo yêu cầu an toàn tuyệt đối cho trẻ.\n\nTrẻ mẫu giáo tham gia khảo sát đánh giá làm quen tiếng Anh theo công cụ được Bộ GD-ĐT công nhận\n\nBàLương Thị Hồng Điệp, Trưởng phòng Giáo dục mầm non, Sở GD-ĐT TP.HCM, nhấn mạnh một trong những nhiệm vụ trọng tâm trong năm học 2025 - 2026 ở bậc học mầm non tại TP là các cơ sở tiếp tục thực hiện nghiêm túc với cho trẻ mẫu giáo làm quen tiếng Anh đáp ứng các yêu cầu quy định và sự tự nguyện của gia đình trẻ, hỗ trợ phát triển ngôn ngữ, làm quen tiếng Anh tốt nhất cho trẻ em; phối hợp triển khai chương trìnhtiếng Anh tích hợp; tiếp tục thực hiện thí điểm khảo sát đánh giá làm quen tiếng Anh cho trẻ mẫu giáo theo nhu cầu tại các cơ sở giáo dục mầm non.\n\nThời gian qua, nhiều trường mầm non công lập tại TP.HCM đã tổ chức thí điểm khảo sát đánh giá làm quen tiếng Anh cho trẻ mẫu giáo theo nhu cầu của phụ huynh.\n\nTheo thống kê, tới nay toàn TP.HCM mới (sau sáp nhập) có hơn 5.000 cơ sở giáo dục mầm non, 521.552 trẻ em; tổng số cán bộ quản lý, giáo viên, nhân viên năm học 2024 - 2025 là 64.962 người. Một trong những vấn đề còn khó khăn của giáo dục mầm non TP.HCM năm học qua đó là nhiều trường mầm non công lập được tiếp quản từ nhà dân, có dạng nhà phố, không có diện tích đất để cải tạo mở rộng cơ sở, bố trí sân chơi ngoài trời cho trẻ, nhiều cơ sở nhỏ lẻ gặp nhiều khó khăn trong công tác quản lý. Bên cạnh đó nhiều cơ sở giáo dục mầm non ngoài công lập hoạt động không ổn định. Trong năm có 14 cơ sở giáo dục mầm non độc lập giải thể, ngưng hoạt động; giải thể 4 trường mầm non.\n\nMột số nhóm, lớp mầm non độc lập còn hạn chế trong việc ứng dụng công nghệ thông tin trong quản lý, tổ chức các hoạt động giảng dạy, giáo dục và thực hiện Chương trình giáo dục mầm non, chưa có cổng thông tin điện tử kết nối với trục dữ liệu chung dẫn đến khó khăn trong quản lý thông tin...\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "TP.HCM muốn thúc đẩy việc học tiếng Anh của trẻ mẫu giáo",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/tphcm-muon-thuc-day-viec-hoc-tieng-anh-cua-tre-mau-giao-18525081911014326.htm"
}