{
    "authors": [],
    "date_download": "2025-10-19 22:34:39",
    "date_modify": null,
    "date_publish": null,
    "description": "Bộ GD-ĐT yêu cầu đối với các cơ sở giáo dục mầm non, phổ thông, chỉ thực hiện sáp nhập trường, điểm trường trong phạm vi một đơn vị hành chính cấp xã.",
    "filename": "https___thanhnien_vn_bo_gd_dt_huong_dan_sap_xep_truong_mam_non_pho_thong_giao_duc_thuong_xuyen_185251006093539866_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/6/hs-tieu-hoc-1759717569442518875934-24-0-1304-2048-crop-1759717586714729088234.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Bộ GD-ĐT vừa có văn bản gửi UBND cấp tỉnh hướng dẫn việcsắp xếp, tổ chức lại mạng lưới cơ sở giáo dục mầm non, phổ thông và giáo dục thường xuyên phù hợp với chính quyền địa phương 2 cấp.\n\nBộ GD-ĐT đã có hướng dẫn sắp xếp các trường mầm non, phổ thông\n\nHướng dẫn nêu các nguyên tắc sắp xếp, tổ chức lại mạng lưới cơ sở giáo dục mầm non, phổ thông và giáo dục thường xuyên, trong đó phải bảo đảm hoạt động hiệu lực, hiệu quả, không chồng chéo, không bỏ sót chức năng, nhiệm vụ của từng loại hình cơ sở giáo dục.\n\nViệc sắp xếp không làm ảnh hưởng đến chất lượng, hiệu quả cung ứng dịch vụ sự nghiệp công.\n\nTuân thủ các quy định hiện hành về quy mô trường, lớp, tiêu chuẩn cơ sở vật chất, định mức giáo viên; gắn với quy hoạch, quy mô dân số, mật độ dân cư và điều kiện địa lý; thực hiện đúng các chuẩn, tiêu chuẩn theo quy định đối với giáo dục mầm non, phổ thông và giáo dục thường xuyên.\n\nBảo đảm không làm giảm cơ hội tiếp cận giáo dục của trẻ em, học sinh, học viên; an toàn, thuận lợi trong quá trình đến trường của trẻ em, học sinh, học viên; không thực hiện sáp nhập nếu khoảng cách địa lý giữa nơi ở và trường học quá xa hoặc điều kiện giao thông không phù hợp; đáp ứng yêu cầu về công tác phổ cập giáo dục và giáo dục bắt buộc.\n\nHướng dẫn của Bộ GD-ĐT nêu rõ: \"Khôngsáp nhập trườngmầm non với trường phổ thông; không sáp nhập cơ sở giáo dục thường xuyên với trường phổ thông\".\n\nViệc sắp xếp cơ sở giáo dục thường xuyên phải phù hợp với nhu cầu học tập suốt đời của người dân tại địa phương. Bảo đảm nguyên tắc dân chủ, công khai, minh bạch trong quá trình tổ chức thực hiện.\n\nVề tổ chức thực hiện, Bộ GD-ĐT lưu ý trong rà soát, đánh giá hiện trạng mạng lưới cơ sở giáo dục; xây dựng phương án sắp xếp mạng lưới cơ sở giáo dục; chuẩn bị các điều kiện thực hiện…\n\nTrong đó, đối với các cơ sở giáo dục mầm non, phổ thông, chỉ thực hiện sáp nhập trường, điểm trường trong phạm vi một đơn vị hành chính cấp xã; ưu tiên giữ lại các điểm trường có điều kiện thuận lợi (cơ sở vật chất, giao thông, dân cư tập trung); giải thể các điểm trường lẻ không đạt tiêu chuẩn cơ sở vật chất tối thiểu.\n\nCác cơ sở giáo dục thuộc diện dồn ghép phải được chuẩn bị đầy đủ cơ sở vật chất tại điểm trường chính.\n\nViệc chuyển đổi mục đích sử dụng đất đai, cơ sở vật chất tại những điểm trường được chuyển đi phải phù hợp với các quy định của pháp luật và bảo đảm hiệu quả sử dụng.\n\nBảo đảm mỗi đơn vị hành chính cấp xã có ít nhất một trường mầm non, một trường tiểu học và một trường THCS.\n\nTrường hợp đặc biệt, có thể tổ chức trường phổ thông có nhiều cấp học, nhưng phải bố trí khu vực riêng biệt cho từng cấp học, đảm bảo điều kiện dạy học.\n\nƯu tiên các mô hình trường phổ thông có nhiều cấp học (tiểu học và THCS) tại các khu vực dân cư thưa thớt hoặc nơi có điều kiện đi lại khó khăn.\n\nĐồng thời, xem xét sáp nhập các trường mầm non, sáp nhập các trường tiểu học có quy mô nhỏ, dưới chuẩn trong cùng địa bàn cấp xã theo lộ trình phù hợp.\n\nBộ GD-ĐT cũng hướng dẫn sắp xếp, sáp nhập các trung tâm giáo dục thường xuyên, trung tâm giáo dục nghề nghiệp - giáo dục thường xuyên thành trung tâm giáo dục nghề nghiệp - giáo dục thường xuyên.\n\nSắp xếp, sáp nhập các trung tâm giáo dục thường xuyên, trung tâm giáo dục nghề nghiệp - giáo dục thường xuyên thành trung tâm giáo dục nghề nghiệp - giáo dục thường xuyên liên phường, xã thực hiện theo chức năng, nhiệm vụ và cơ cấu tổ chức của trung tâm giáo dục nghề nghiệp - giáo dục thường xuyên; sáp nhập trung tâm giáo dục thường xuyên với trung tâm giáo dục nghề nghiệp - giáo dục thường xuyên liên phường, xã trên cùng địa bàn cấp xã.\n\nSắp xếp, sáp nhập các trung tâm học tập cộng đồng theo địa bàn cấp xã; bảo đảm mỗi đơn vị hành chính cấp xã có một trung tâm học tập cộng đồng cấp xã.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Bộ GD-ĐT hướng dẫn sắp xếp trường mầm non, phổ thông, giáo dục thường xuyên",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/bo-gd-dt-huong-dan-sap-xep-truong-mam-non-pho-thong-giao-duc-thuong-xuyen-185251006093539866.htm"
}