{
    "authors": [],
    "date_download": "2025-10-19 22:41:39",
    "date_modify": null,
    "date_publish": null,
    "description": "Nước mắt lăn dài trên gương mặt người mẹ khi khoác lên mình chiếc áo cử nhân, đứng lặng bên bàn thờ con gái để nhận tấm bằng tốt nghiệp đại học mà con đã hằng ao ước.",
    "filename": "https___thanhnien_vn_khoanh_khac_nghen_long_me_nhan_bang_tot_nghiep_thay_con_gai_da_mat_185250919124736167_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/19/edit-bach-khoa-da-nang-1758260363867976174771-84-0-1364-2048-crop-17582607527441856842347.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sinh ra và lớn lên ở xã Lệ Thủy, tỉnhQuảng Trị(trước đây là H.Lệ Thủy, tỉnh Quảng Bình), năm 2018, Đỗ Thị Trà bước chân vào Trường đại học (ĐH)Bách khoa- ĐH Đà Nẵng với khát vọng trở thành mộtkiến trúc sư.\n\nTrà đã hoàn thành toàn bộ chương trình học, bảo vệ thành công đồ ántốt nghiệpnăm 2023. Nhưng căn bệnh suy thận quái ác đã khiến em không kịp hoàn thành chứng chỉ ngoại ngữ, một điều kiện bắt buộc để được xét tốt nghiệp.\n\nKhông đầu hàng số phận, ngay cả trên giường bệnh, Trà vẫn miệt mài ôn tập tiếng Anh. Thế nhưng tháng 7.2024, em đã ra đi mãi mãi, khi tuổi đôi mươi vẫn rực rỡ và ước mơ còn dang dở.\n\nNgày 18.9, Ban giám hiệu Trường ĐH Bách khoa – ĐH Đà Nẵng đã quyết định đặc cách trao bằng kiến trúc sư cho Trà.\n\nTrong gian nhà lặng lẽ, mẹ của Trà run run khoác lên mình chiếc áo cử nhân thay con, đôi mắt đỏ hoe vì thương nhớ. Người cha cũng đứng lặng bên bàn thờ, tưởng nhớ con gái đầu lòng không thể dự lễ tốt nghiệp như bao bạn bè cùng khóa.\n\n\"Khi các thầy cô đến đầu ngõ, cha mẹ Trà đã bật khóc. Dù Trà đã đi xa một năm, nhưng nỗi đau và niềm thương nhớ vẫn hiện hữu trên gương mặt họ\", thầy Lê Phong Nguyên, chủ nhiệm lớp 18KT CLC (Trường ĐH Bách khoa – ĐH Đà Nẵng), nghẹn ngào kể.\n\nMẹ sinh viên Đỗ Thị Trà thay con gái nhận bằng tốt nghiệp từ TS Huỳnh Phương Nam, Phó hiệu trưởng Trường ĐH Bách khoa - ĐH Đà Nẵng\n\nKhi TS Huỳnh Phương Nam, Phó hiệu trưởng nhà trường, trao tấm bằng đặc cách, những người chứng kiến ai nấy đều rưng rưng.\n\n\"Tôi đã trao rất nhiều bằng tốt nghiệp, nhưng đây là trường hợp đặc biệt nhất. Nhà trường và cá nhân tôi mãn nguyện vì đã hoàn thành di nguyện cuối cùng của Trà. Em đã trở thành kiến trúc sư, có tấm bằng đặt cạnh di ảnh\", TS Huỳnh Phương Nam xúc động kể với PVThanh Niên.\n\nNgày mai (20.9), Trường ĐH Bách khoa - ĐH Đà Nẵng sẽ tổ chức lễ trao bằng tốt nghiệp cho các tân cử nhân. Ban giám hiệu nhà trường đã thống nhất tổ chức trao bằng tốt nghiệp trước cho Trà tại nhà riêng.\n\nKhông chỉ với gia đình, tấm bằng này còn mang ý nghĩa nhân văn sâu sắc đối với toàn thểsinh viênvà giảng viên nhà trường.\n\n\"Triết lý giáo dục của Trường ĐH Bách khoa – ĐH Đà Nẵng là 'Tư duy – Sáng tạo – Nuôi dưỡng lòng nhân ái'. Thông qua câu chuyện của Trà, chúng tôi muốn gửi gắm thông điệp đến các bạn sinh viên rằng: hãy nuôi dưỡng lòng nhân ái trong từng hành động cụ thể\", TS Huỳnh Phương Nam nhắn nhủ.\n\nCha mẹ sinh viên Đỗ Thị Trà lặng người bên bàn thờ con gái trong ngày trao bằng tốt nghiệp đặc biệt\n\nCòn với thầy Nguyên, ký ức về cô học trò gắn bó 5 năm với lớp 18KT CLC là sự kiên cường, tấm gương sáng về nghị lực và tình yêu nghề. \"Câu chuyện của Trà sẽ tiếp thêm sức mạnh cho các bạn trẻ, để dẫu trong nghịch cảnh vẫn không ngừng theo đuổi ước mơ\", thầy Nguyên xúc động.\n\nTrên fanpage chính thức, Trường ĐH Bách khoa - ĐH Đà Nẵng đã viết lời tiễn biệt nữ sinh viên Đỗ Thị Trà: \"Ngủ yên nhé, Trà. Tấm bằng em hằng ước mơ nay đã về bên em. Em đã thực sự tốt nghiệp rồi…\".\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Khoảnh khắc nghẹn lòng: Mẹ nhận bằng tốt nghiệp thay con gái đã mất",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/khoanh-khac-nghen-long-me-nhan-bang-tot-nghiep-thay-con-gai-da-mat-185250919124736167.htm"
}