{
    "authors": [],
    "date_download": "2025-10-19 22:41:40",
    "date_modify": null,
    "date_publish": null,
    "description": "Trường ĐH Y dược Cần Thơ tuyển sinh bổ sung 6 ngành với 222 chỉ tiêu hệ đại học chính quy năm 2025.",
    "filename": "https___thanhnien_vn_truong_dh_y_duoc_can_tho_tuyen_sinh_bo_sung_222_chi_tieu_185250919094129254_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/19/anh-k-175825034827153493208-49-0-849-1280-crop-17582503582411149889411.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Theo thông báo, 6 ngành đượcTrường ĐH Y dược Cần Thơtuyển sinh bổ sung gồm: y học dự phòng (80 chỉ tiêu), hộ sinh (65 chỉ tiêu), dinh dưỡng (22 chỉ tiêu), kỹ thuật xét nghiệm y học (10 chỉ tiêu), kỹ thuật hình ảnh y học (5 chỉ tiêu) và y tế công cộng (40 chỉ tiêu).\n\nTrường ĐH Y dược Cần Thơ tuyển sinh bổ sung 6 ngành với 222 chỉ tiêu hệ đại học chính quy năm 2025\n\nTrườngtuyển sinhcả nước với tổ hợp môn xét tuyển B00 (toán, hóa, sinh). Tuy nhiên, trường chỉxét tuyểnthí sinh tham gia kỳ thi THPT năm 2025 (không sử dụng kết quảbảo lưu). Ngưỡng chất lượng đầu vào đối với 6 ngành nói trên đều là 17 điểm. Thời gian nộp đăng ký xét tuyển từ ngày 22 đến 29.9.\n\nNhà trường lưu ý, thí sinh được đăng ký xét tuyển không giới hạn sốnguyện vọngvà sắp xếp nguyện vọng theo thứ tự ưu tiên từ cao xuống thấp (nguyện vọng 1 là nguyện vọng cao nhất). Nếu nhiều thí sinh đồng điểm sẽ ưu tiên chọn môn toán xét tuyển.\n\nDự kiến, ngày 7.10, Trường ĐH Y dược Cần Thơ sẽ công bố kết quả trúng tuyển bổ sung.\n\nNăm 2025, Trường ĐH Y dược Cần Thơ xét tuyển 12 ngành với 2.325 chỉ tiêu. Ngoài 6 ngành nói trên còn có y khoa, răng hàm mặt, y học cổ truyền, kỹ thuật y sinh (khối A và B), điều dưỡng. Trước đó, trường lấy điểm trúng tuyển đại học chính quy từ 17 đến 23,88 điểm, thấp hơn nhiều so với năm 2024.\n\nVới đào tạo đại học chính quy,học phítại trường dao động khoảng 44 - 63 triệu đồng/năm. Trong khi đó, đối với đào tạo đại học chính quy liên thông, học phí khoảng 51 - 75 triệu đồng/năm.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trường ĐH Y dược Cần Thơ tuyển sinh bổ sung 222 chỉ tiêu",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/truong-dh-y-duoc-can-tho-tuyen-sinh-bo-sung-222-chi-tieu-185250919094129254.htm"
}