{
    "authors": [],
    "date_download": "2025-10-19 22:36:04",
    "date_modify": null,
    "date_publish": null,
    "description": "Bộ GD-ĐT vừa công bố danh sách hơn 200 cơ sở giáo dục đại học (ĐH), cao đẳng (CĐ) được đánh giá và công nhận đạt chuẩn chất lượng giáo dục.",
    "filename": "https___thanhnien_vn_nhung_truong_dai_hoc_cao_dang_nao_dat_chuan_chat_luong_giao_duc_185251001230120881_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/1/le-thanh-tong-2-copy-20201119175129978-17593350595761763653247-58-0-855-1276-crop-175933515293062196632.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Trường ĐH Khoa học xã hội và nhân văn (ĐH Quốc gia Hà Nội) là một trong số 200 cơ sở giáo dục ĐH được công nhận đạt chuẩn chất lượng giáo dục theo tiêu chuẩn trong nước\n\nCục Quản lý chất lượng (Bộ GD-ĐT) thông báo danh sách các trường ĐH, CĐ đã hoàn thành báo cáo tự đánh giá, được công nhậnđạt chuẩnchất lượng giáo dụctheo tiêu chuẩn trong nước và nước ngoài.\n\nTheo đó, dữ liệu cập nhật đến ngày 31.8, có 200 cơ sở giáo dục ĐH và 11 trường CĐ sư phạm được đánh giá, công nhận đạt tiêu chuẩn chất lượng giáo dục theo tiêu chuẩn trong nước. Nhiều trường trong số này được đánh giá chu kỳ 2 (V2) sau khi chu kỳ đánh giá trước hết hạn.\n\nHầu hết các trường đều có kết quả đánh giá ở mức đạt trên 80-85%. Một số ít trường kết quả đánh giá đạt trên 90% như: Trường ĐH Khoa học xã hội và nhân văn (ĐH Quốc gia Hà Nội), Trường ĐH Nông lâm (ĐH Thái Nguyên), Trường CĐ Sư phạm Đà Lạt…\n\nKết quả đánh giá được tính theo điểm trung bình của 4 lĩnh vực: đảm bảo chất lượng về chiến lược; đảm bảo chất lượng về hệ thống; đảm bảo chất lượng về thực hiện chức năng; kết quả hoạt động.\n\nBộ GD- ĐT lưu ý, trước khi giấy chứng nhận kiểm định chất lượng giáo dục hết thời hạn, cơ sở giáo dục cần chủ động xây dựng và thực hiện kế hoạch tự đánh giá, lựa chọn tổ chức kiểm định chất lượng giáo dục theo quy định để được tiếp tục đánh giá, công nhận đạt tiêu chuẩn chất lượng giáo dục trong chu kỳ tiếp theo; bảo đảm quy định chu kỳ kiểm định chất lượng giáo dục cơ sở giáo dục, chương trình đào tạo là 5 năm.\n\nDanh sách 211 cơ sở giáo dục ĐH, CĐ được đánh giá và đạt kiểm định theo tiêu chuẩn trong nước xemTẠI ĐÂY.\n\nCũng theo thông tin công bố của Bộ GD-ĐT, có 17 cơ sở giáo dục ĐH được đánh giá, công nhận đạt tiêu chuẩn chất lượng giáo dục theo tiêu chuẩn nước ngoài.\n\nDanh sách các trường cụ thể như sau:\n\nTrong số 17 trường đạt tiêu chuẩn chất lượng giáo dục theo tiêu chuẩn nước ngoài, có các trường ĐH công lập như: Trường ĐH Bách khoa (ĐH Quốc gia TP.HCM), Trường ĐH Bách khoa (ĐH Đà Nẵng), ĐH Bách khoa Hà Nội, Trường ĐH Xây dựng Hà Nội, Trường ĐH Khoa học tự nhiên (ĐH Quốc gia Hà Nội), Trường ĐH Tôn Đức Thắng, Trường ĐH Quốc tế (ĐH Quốc gia TP.HCM), Trường ĐH Công nghiệp TP.HCM…\n\nNgoài ra, một số trường ĐH tư thục cũng có tên trong danh sách các trường ĐH đạt tiêu chuẩn giáo dục theo tiêu chuẩn nước ngoài như: Trường ĐH Văn Lang, Trường ĐH Lạc Hồng, Trường ĐH Hoa Sen…\n\nSo với năm ngoái, số lượng cơ sở giáo dục ĐH được đánh giá, công nhậnđạt chuẩnchất lượng giáo dục theo tiêu chuẩn trong nước và nước ngoài đều tăng. Thống kê của Bộ GD-ĐT đến 31.8.2024 cả nước có 195 cơ sở giáo dục ĐH đạt tiêu chuẩn giáo dục trong nước và 11 cơ sở giáo dục ĐH đạt tiêu chuẩn nước ngoài.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Những trường đại học, cao đẳng nào đạt chuẩn chất lượng giáo dục?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/nhung-truong-dai-hoc-cao-dang-nao-dat-chuan-chat-luong-giao-duc-185251001230120881.htm"
}