{
    "authors": [],
    "date_download": "2025-10-19 22:30:59",
    "date_modify": null,
    "date_publish": null,
    "description": "Vừa kết thúc hoạt động hỗ trợ bà con vùng lũ Thanh Hóa, Hội Kỹ thuật xe máy Thanh Hóa lại tiếp tục lên đường ra Thái Nguyên, sửa xe máy miễn phí cho người dân.",
    "filename": "https___thanhnien_vn_ca_tram_tho_vuot_duong_xa_sua_hon_2200_xe_may_mien_phi_o_thai_nguyen_185251017185409146_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/17/2-1760701705830409986130-344-0-1684-2560-crop-1760701862520747963856.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Vào 2 ngày 13 - 14.10, Hội Kỹ thuật xe máy Thanh Hóa phối hợp cùng các cơ quan chức năng tỉnh Thái Nguyên tổ chức chương trình kiểm tra, thay dầu vàsửa xe miễn phícho người dân bị ảnh hưởng bởi cơn bão số 11.\n\nTrước đó, 122 thành viên trong hội lên đường từ xã Nông Cống (Thanh Hóa) lúc 21 giờ ngày 12.10. Do trời mưa vào ban đêm, đường xa và xe gặp sự cố nổ lốp nên đến rạng sáng 4 giờ rưỡi, đoàn mới đến Thái Nguyên. \"Anh em tranh thủ nghỉ ngơi đến 6 giờ, rồi sau đó chuẩn bị đồ nghề để 7 giờ bắt đầu sửa xe cho bà con\", anh Nguyễn Văn Hải (39 tuổi), Hội trưởng Hội Kỹ thuật xe máy Thanh Hóa kể lại.\n\nNhững chiếc xe hư hỏng vì bị ngập sâu, dính đầy bùn đất được người dân mang đến 3 điểm tập trungsửa xe miễn phí\n\nVới sự hỗ trợ của chính quyền địa phương, đoàn được bố trí ba điểm sửa xe tập trung gồm: Trường ĐH Sư phạm (phường Phan Đình Phùng), Trường ĐH Kỹ thuật Công nghiệp - Đại học Thái Nguyên (phường Tích Lương) và Nhà hát Ca Múa Nhạc dân gian Việt Bắc.\n\nTại đây, các thành viên làm việc liên tục từ 7 giờ sáng đến 21 giờ tối, chia thành từng nhóm sửa xe cho bà con: kiểm tra tổng thể, thay lọc gió, bugi, sạc ắc quy, vệ sinh bình xăng lớn - nhỏ… Mỗi chiếc xe chỉ mất khoảng 1 tiếng đến 1 tiếng rưỡi để hoàn thiện.\n\nAnh Hải chia sẻ, sau khi biết tin người dân Thái Nguyên chịu thiệt hại do bão lũ, anh em trong hội đã nhanh chóng bàn bạc và quyết định lên đường. “Chúng tôi không có nhiều của cải vật chất, chỉ có đôi bàn tay của người thợ nên mong muốn góp một phần công sức để giúp bà con vùng lũ sớm có phương tiện đi lại được.”\n\nHàng trăm thành viên trong Hội Kỹ thuật xe máy Thanh Hóa cặm cụi sửa chữa giúp bà con vùng chịu thiệt hại do cơn bão số 11\n\n95% thành viên tham gia sửa xe miễn phí giúp bà con là người của Hội Kỹ thuật xe máy Thanh Hóa. Cùng với đó, hoạt động còn có sự góp sức của người dân tỉnhThái Nguyên, Hà Tĩnh, Nghệ An. “Theo thống kê của Hiệp hội doanh nghiệp vừa và nhỏ tỉnh Thái Nguyên, ở phường Phan Đình Phùng số lượng xe hư hỏng lên đến 10.000 chiếc. Do vậy, suốt 2 ngày qua, anh em làm liên tục 3 ca sáng - trưa - chiều với tinh thần hết mình hỗ trợ cho bà con”, anh Hải nói thêm.\n\nTrước hình ảnh hàng trăm người thợ miệt mài cúi mình bên những chiếc xe ngập bùn, nhiều người dân Thái Nguyên không khỏi xúc động. “Bà con vui lắm, có bác lớn tuổi còn khóc vì được sửa xe miễn phí. Nhìn thấy như vậy thì chúng tôi chỉ biết cố gắng làm hết sức mình”, anh Hải kể.\n\nAnh em trong hội cố gắng kiểm tra xe, thay dầu, thay lọc gió, bugi… giúp bà con từ 7 giờ đến 21 giờ\n\nChị Nguyễn Thị Trâm (43 tuổi, phường Phan Đình Phùng) là một trong những người được hỗ trợ. Xe chị bị ngập sâu trên đường Cách Mạng Tháng Tám. Khi được sửa lại miễn phí, chị không giấu được niềm xúc động: “Nhờ các thành viên trong hội mà xe tôi chạy lại được, không mất đồng nào. Bà con ở đây biết ơn lắm, không chỉ vì được giúp đỡ mà còn vì cảm nhận được tấm lòng ấm áp dành cho người dân nơi đây”.\n\nCả tỉnh ngập trong nước lũ, khiến nhiều xe hư hỏng nặng mà các cửa hàng sửa xe ở tỉnh Thái Nguyên không thể đáp ứng được. “Nếu nhận thì họ báo thời gian lấy xe phải từ 7 ngày đến 10 ngày. Còn hiện tại chúng tôi làm nhanh khoảng hơn 1 tiếng là bà con nhận xe”, anh Hải kể thêm.\n\nĐược biết vào năm 2020, Hội Kỹ thuật xe máy Thanh Hóa đã cùng nhau đến Lào Cai (Yên Bái cũ) trong 5 ngày để giúp đỡ bà con. Nhưng theo anh Hải, thiệt hại lần này ở Thái Nguyên nặng nề hơn nhiều: “Xe bị ngập sâu nên hư hỏng nhiều. Chúng tôi luôn cầu chúc cho bà con có sức khỏe thật tốt và nhanh chóng ổn định cuộc sống. Vì người dân đã quá khổ vì trận bão lịch sử này rồi”, anh Hải bày tỏ.\n\nAnh em trong hội tranh thủ ăn uống, nghỉ ngơi để có sức giúp đỡ người dân\n\nChương trình sửa xe miễn phí của hội kéo dài đến hết ngày 14.10. Hơn 2.200 chiếc xe máy đã được khôi phục nhờ sự đồng lòng của hàng trăm thành viên.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Cả trăm thợ vượt đường xa sửa hơn 2.200 xe máy miễn phí ở Thái Nguyên",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/ca-tram-tho-vuot-duong-xa-sua-hon-2200-xe-may-mien-phi-o-thai-nguyen-185251017185409146.htm"
}