{
    "authors": [],
    "date_download": "2025-10-19 22:52:52",
    "date_modify": null,
    "date_publish": null,
    "description": "Hôm nay (18.8), học sinh nhiều trường tại TP.HCM tựu trường năm học mới 2025 - 2026, học sinh bắt đầu học bán trú, tham gia các hoạt động cả ngày tại trường.",
    "filename": "https___thanhnien_vn_hom_nay_nhieu_truong_o_tphcm_hoc_ban_tru_bat_dau_nam_hoc_moi_185250818131141328_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/18/hoc-ban-tru100-17554970564551469706945-556-0-1896-2560-crop-175550225897033780848.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sáng nay (18.8), sau thời gian nghỉ hè, học sinh từ bậc mầm non, tiểu học, THCS và THPT thuộc Hệ thống Trường Việt Mỹ - VA Schools tại TP.HCMtựu trường. Các hoạt động chào đón học sinh tưng bừng diễn ra từ 7 giờ sáng. Sau đó, học sinh di chuyển về các lớp, nghe giáo viên chủ nhiệm phổ biến những nội quy trong trường học, lưu ý thêm về sách vở, đồ dùng học tập, các khung thời gian vào lớp, ra chơi, bán trú tại trường.\n\nCác em học sinh và giáo viên háo hức bước vào năm học\n\nTrong sáng nay, đồng thời với lễ tựu trường của học sinh là lễ khánh thành Hội sở hệ thống này tại 252 Lạc Long Quân, phường Bình Thới, TP.HCM. Năm học mới 2025 - 2026, tại Hội sở hệ thống này có gần 1.000 học sinh theo học, từ bậc mầm non tới hết lớp 12.\n\nTừ ngày tựu trường hôm nay, học sinh các cấp học bắt đầu họcbán trú, duy trì lịch học tập, ăn trưa nghỉ trưa tại trường, tham gia các hoạt động giáo dục tại trường như trong năm học.\n\nThầy giáo người nước ngoài chào hỏi học sinh trong tiết đầu tiên của năm học mới\n\nCác em sẽ bắt đầu ngày học bán trú đầu tiên năm học 2025 - 2026 từ hôm nay\n\nTrong buổi sáng và trưa nay, nhiều phụ huynh học sinh cùng tham quan không gian lớp học, các phòng chức năng, khu học tậpSTEM, tin học, phòng thí nghiệm,nhà ăn, sân chơi, hồ bơi... của học sinh.\n\nĐáng chú ý, nhà ăn của các em được thiết kế có cửa kính trong suốt, thuận tiện cho việc thăm, kiểm tra của nhà trường hay các phụ huynh. Tại nhà ăn của trẻ mầm non còn cócameratại các góc, kết nối trực tuyến với thiết bị di động của phụ huynh để cha mẹ đều có thể quan sát suất ăn, giờ ăn của các con từ xa.\n\nTrẻ mầm non trong giờ ăn trưa, camera được lắp tại các góc của nhà ăn\n\nNhân viên trường học chuẩn bị suất ăn trưa cho học sinh các khối tiểu học, THCS, THPT\n\nSáng nay (18.8) là ngày đi học đầu tiên năm học mới 2025 - 2026 của học sinh Trường song ngữ quốc tế Horizon, phường An Khánh, TP.HCM. Kỳ nghỉ hè khép lại, không khí năm học mới rộn ràng lan tỏa từ cổng trường khi học sinh được gặp lại thầy cô bạn bè sau những ngày nghỉ hè.\n\nHọc sinh trường này cũng sẽ bắt đầu thực hiện thời khóa biểu năm học mới từ hôm nay, các em học bán trú tại trường. Nhà trường gửi thông điệp tới các học sinh trong ngày tựu trường, mong mỗi ngày đến trường là một hành trình ý nghĩa, nơi các em được truyền cảm hứng, phát huy sáng tạo, gặt hái thành công.\n\nHọc sinh các bậc mầm non, tiểu học, THCS của hệ thống Trường liên cấp song ngữ ICS (phường Bình Trưng, TP.HCM) tựu trường năm học mới 2025 - 2026 vào sáng nay. Trước đó, các thầy cô chăm chút không gian trong lớp, từng mảng tường rực rỡ để chào đón các em học sinh.\n\nCác lớp học của hệ thống Trường liên cấp song ngữ ICS rực rỡ chào đón học sinh tựu trường\n\nCác không gian như thư viện, sân chơi, phòng học nghệ thuật… cũng chờ học sinh, bắt đầu một năm học mới với nhiều hy vọng. Nhà trường mong muốn từ hôm  nay, học sinh và các giáo viên sẽ cùng nhau khám phá, trưởng thành, viết tiếp những câu chuyện tốt đẹp của năm học mới.\n\nSau khi Bộ GD-ĐT, Sở GD-ĐT TP.HCM ban hành kế hoạch thời gian năm học 2025 - 2026 với giáo dục mầm non, giáo dục phổ thông và giáo dục thường xuyên, các trường tiểu học công lập TP.HCM công bố lịch tựu trường, khai giảng, lịch bắt đầu học bán trú với học sinh.\n\nTheo đó, các trường cho học sinh lớp 1 tựu trường trong các ngày từ ngày 20.8, 21.8, 22.8...\n\nNhiều trường tiểu học công lập cho học sinh học 2 buổi/ngày (có bán trú) từ ngày 3.9 như Trường tiểu học Thuận Kiều (phường Đông Hưng Thuận, TP.HCM), Trường tiểu học Nguyễn Thị Định (phường Tân Thuận, TP.HCM)... Còn nhiều trường bắt đầu cho học sinh học 2 buổi/ngày, có bán trú từ ngày 8.9.\n\nCác trường đều khai giảng ngày 5.9.2025.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Hôm nay nhiều trường ở TP.HCM học bán trú, bắt đầu năm học mới",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/hom-nay-nhieu-truong-o-tphcm-hoc-ban-tru-bat-dau-nam-hoc-moi-185250818131141328.htm"
}