{
    "authors": [],
    "date_download": "2025-10-19 22:44:08",
    "date_modify": null,
    "date_publish": null,
    "description": "Cảnh sát Bangladesh vừa bắt giữ hai đối tượng liên quan đến hành vi lừa bán đề và đáp án thi IELTS trên giấy, trong bối cảnh hình thức này đang dần bị xóa bỏ ở nhiều quốc gia châu Á bao gồm Việt Nam.",
    "filename": "https___thanhnien_vn_bat_doi_tuong_lua_ban_de_ielts_bi_lo_truoc_ngay_thi_tai_mot_nuoc_chau_a_185250911191531167_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/11/ielts-16819646247891388737757-275-0-1280-1920-crop-1757592011529313020873.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Bangladesh đang tiến hành triệt phá một đường dây lừa bán đề và đáp án thi IELTS giả mạo\n\nTruyền thôngBangladeshvừa đồng loạt đưa tin về việc cảnh sát thủ đô Dhaka (Bangladesh) mới đây bắt giữ hai đối tượng liên quan đến đường dây bán đề và đáp án đề thi IELTS được quảng cáo là \"bị lộ trước ngày thi\". Đó là Panna Poonam Howlader (Keya, 26 tuổi) và Md. Mamun Khan (37 tuổi), bị bắt sau cuộc đột kích của cảnh sát ở một khách sạn tọa lạc trong khu dân cư Banani tại TP.Dhaka.\n\nTheo tờDaily Stardẫn lại nguồn tin từ cảnh sát địa phương, vụ việc bắt đầu bởi đơn tố cáo của một thí sinh tên Md Nadit Hasan Rocky. Người này trước đó đăng ký học tại một trung tâm luyện thi IELTS. Tại đây, hai đối tượng đã tiếp cận Rocky cùng nhiều thí sinh khác và hứa sẽ bán \"trọn bộ\" đề, đáp án IELTS bị rò rỉ trước giờ thi. Tin tưởng, Rocky đồng ý đóng cho các đối tượng 180.000 taka (39 triệu đồng).\n\nSau đó, Rocky biết thêm rằng Mamun và Keya đã thu mỗi thí sinh từ 100.000-300.000 taka (21-65 triệu đồng) chứ không áp dụng mức giá cố định. Hình thức mà các thí sinh này đăng ký là thi IELTS trên giấy.\n\nNgày 5.9, Rocky cùng bạn mình là Tabibul Islam và một số thí sinh khác gặp các đối tượng tại một khách sạn để giao tiền. Tối hôm đó, họ nhận được nhiều tài liệu mà đối tượng khẳng định là đề thi và đáp án IELTS. Tuy nhiên, khi bước vào phòng thi, Rocky phát hiện chỉ có số ít câu hỏi trùng với tài liệu đã nhận. Vì thế khi thi xong, Rocky trở về khách sạn yêu cầu hoàn tiền, song các đối tượng không chỉ lật lọng mà còn đe dọa ngược lại thí sinh.\n\nBức xúc trước hành vi này, Rocky quyết định gửi đơn tố giác và xảy ra vụ việc bắt giữ nêu trên. Hiện tại, cảnh sát đã khởi tố vụ án và cho biết công tác điều tra vẫn tiếp tục được tiến hành.\n\nNgoài vụ việc nêu trên, tờDaily Sun, một nhật báo ở Bangladesh, thông tin đơn vị này vài tháng trước cũng tiến hành cuộc điều tra độc lập và cho rằng 2 đối tượng vừa bị bắt giữ có liên quan đến một \"đường dây tinh vi\" chuyên lừa bán đề thi IELTS ở quốc gia Nam Á này, dính líu tới ít nhất 5 người khác. Đơn vị này cho biết có đầy đủ chứng cứ gồm băng ghi âm và video để chứng minh sự tồn tại của đường dây và đã cung cấp chúng cho cảnh sát.\n\nTờDaily Sunmiêu tả rằng đường dây lừa bán \"đề IELTS bị lộ\" có mối liên hệ chặt chẽ với một số trung tâm luyện thi và những đơn vị này sẽ môi giới thí sinh cho đường dây để nhận hoa hồng theo đầu người. Sau đó, người ở đường dây sẽ tập trung cả thí sinh lẫn người thân (chịu trách nhiệm giữ tiền) tại một địa điểm trước buổi thi một ngày, thu giữ tất cả thiết bị điện tử sau đó chở thí sinh và người thân mỗi người đến một khách sạn khác nhau.\n\nThí sinh luyện thi IELTS trên máy tính tại một trung tâm ở Đà Nẵng. Việt Nam cũng đã dừng hoàn toàn hình thức thi IELTS trên giấy và chuyển sang thi trên máy tính\n\nĐến 1 giờ 30 phút, thí sinh sẽ được chia theo nhóm, bị kiểm tra bằng máy dò kim loại trước khi nhận đề và đáp án phần thi viết. Các thí sinh có 4,5 giờ để học thuộc và đường dây này còn cung cấp công cụ trí tuệ nhân tạo (AI) để cải thiện bài làm. \"Khách hàng\" tiếp tục nhận đề thi đọc, nghe lần lượt lúc 6 giờ 30, 8 giờ, sau đó từ 10 giờ bắt đầu được chở tới các điểm thi mà đường dây này đã đăng ký thay mặt thí sinh.\n\nThi xong, thí sinh sẽ được chở về khách sạn gặp người thân để xác nhận đáp án trùng khớp rồi mới đưa tiền, tờDaily Sunnêu cách hoạt động của đường dây lừa bán \"đề IELTS bị lộ\" tại Bangladesh sau hơn 5 tháng điều tra. Một trong những nhân vật quan trọng trong đường dây này là Tarek Aziz, người được cho là \"đầu mối chuyên bán đề thi IELTS bị rò rỉ\" và từng khoe rằng đã hoạt động trót lọt từ 2019 tới nay, theoDaily Sun.\n\nĐây không phải là lần đầu tiên khu vực Nam Á dính lùm xùm về gian lận thi IELTS. Trước đó, Pakistan và Ấn Độ cũng có nhiều ghi nhận về việc các đơn vị làm giả chứng chỉ IELTS, có dấu hiệu được cho là tuồn đề trước ngày thi, thậm chí là thi hộ. Trong khi đó, nước khác ở Trung Á là Uzbekistan hồi tháng 7 thông báo rằng các đối tác của kỳ thi IELTS phải tạm dừng hình thứcthi IELTS trên giấyvì \"lý do vận hành\".\n\nTại châu Á, nhiều nước như Iran, Malaysia, Bangladesh hay gần đây nhất là Việt Nam cũng đã dừng hoàn toàn hình thức thi IELTS trên giấy và chuyển sang thi trên máy tính. Còn tại Thái Lan, Indonesia, Nhật Bản, Hàn Quốc và Singapore, người nước ngoài đã bị \"cấm cửa\" đăng ký thi IELTS trên giấy mà chỉ được thi trên máy tính. Mới đây nhất, kỳ thi IELTS tại Hồng Kông  cũng áp dụng quy định tương tự với thí sinh Trung Quốc đại lục.\n\nTrả lời tờSCMPhồi tháng 2, người phát ngôn của Hội đồng Anh cho biết \"có mối liên hệ giữa việc thí sinh không thường trú đăng ký thi IELTS trên giấy và những hành vi gian lận xảy ra vào ngày thi\". \"Việc chỉ cho phép người cư trú hợp pháp đăng ký thi trên giấy giúp giảm thiểu đáng kể rủi ro này\", người phát ngôn nói và cho biết thêm đây sẽ sớm trở thành quy chuẩn chung tại hầu hết các thị trường có tổ chức thi IELTS.\n\nHội đồng Anh cũng nhấn mạnh rằng quy định nêu trên giúp tăng cường bảo mật cho kỳ thi IELTS và bảo vệ thí sinh khỏi \"nanh vuốt\" của các hành vi gian lận.\n\nIELTS (International English Language Testing System) là hệ thống kiểm tra tiếng Anh quốc tế được công nhận bởi hàng ngàn chính phủ, trường ĐH và doanh nghiệp trên toàn cầu. Kỳ thi ra đời từ năm 1989, hiện được đồng sở hữu bởi IDP, Hội đồng Anh và Cambridge Assessment English. Theo thống kê từ các đơn vị tổ chức thi, hằng năm có trên 2 triệu thí sinh dự thi IELTS trên toàn cầu.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Bắt đối tượng lừa bán 'đề IELTS bị lộ trước ngày thi' tại một nước châu Á",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/bat-doi-tuong-lua-ban-de-ielts-bi-lo-truoc-ngay-thi-tai-mot-nuoc-chau-a-185250911191531167.htm"
}