{
    "authors": [],
    "date_download": "2025-10-19 22:46:28",
    "date_modify": null,
    "date_publish": null,
    "description": "Trường ĐH Bách khoa (ĐH Quốc gia TP.HCM) vinh danh 4 thủ khoa có thành tích đầu vào xuất sắc nhất kỳ tuyển sinh năm 2025. Đáng chú ý, các thủ khoa đều đạt điểm tuyệt đối phần thi toán.",
    "filename": "https___thanhnien_vn_truong_dh_bach_khoa_tphcm_bon_thu_khoa_cung_dat_diem_tuyet_doi_mon_toan_18525090423211163_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/4/img0130-17570035138621380521234-369-0-2744-3800-crop-17570035244981859131975.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sáng nay (5.9), Trường ĐH Bách khoa (ĐH Quốc gia TP.HCM) tổ chức lễ khai giảng năm học mới 2025-2026. Tại buổi lễ, trường đã vinh danh 4 thủ khoa có thành tích đầu vào xuất sắc nhất kỳ tuyển sinh năm 2025.\n\nDù dẫn đầu điểm chuẩn trúng tuyển theo các phương thức tuyển sinh khác nhau nhưng cácthủ khoađều đạt kết quả cao ở tất cả các kỳ thi. Đáng chú ý, một điểm chung đặc biệt của các tân sinh viên xuất sắc này là cùng đạt điểm tuyệt đối phần thi toán.\n\nLê Minh Khôi đạt 97,84/100 điểm phương thức xét tuyển tổng hợp\n\nNăm nay, thủ khoa phương thức xét tuyển tổng hợp củaTrường ĐH Bách khoa TP.HCMlà Lê Minh Khôi (Trường THPT Nguyễn Trãi, Khánh Hòa) với tổng điểm 97,84/100.\n\nĐồng thời, Minh Khôi còn đạt 1.112/1.200 điểm trong kỳ thi đánh giá năng lực của ĐH Quốc gia TP.HCM với điểm toán tuyệt đối 300 điểm. Ở kỳ thi tốt nghiệp THPT, nam sinh này cũng đạt 27,25/30 với hai điểm 10 tuyệt đối ở môn toán và vật lý. Nam sinh này cũng từng đạt giải nhất học sinh giỏi toán cấp tỉnh.\n\nLê Minh Khôi đã trúng tuyển ngành khoa học máy tính Trường ĐH Bách khoa TP.HCM.\n\nMai Quang Minh Trí là thủ khoa kỳ thi đánh giá năng lực ĐH Quốc gia TP.HCM năm 2025\n\nTrúng tuyển vào trường năm nay còn có thủ khoa kỳ thi đánh giá năng lực năm 2025 của ĐH Quốc gia TP.HCM là Mai Quang Minh Trí với số điểm 1.122/1.200 điểm. Sinh viên này đồng thời là á khoa của phương thức xét tuyển tổng hợp, trúng tuyển ngành kỹ thuật điện-điện tử.\n\nTừng đỗthủ khoachuyên toán Trường THPT chuyên Quốc học (TP.Huế), Minh Trí dành một tình yêu đặc biệt với môn toán. Trước khi đạt mốc 1.122 điểm bài thi đánh giá năng lực đợt 2, Trí đã đạt 1.047 điểm ở đợt thi lần nhất. Ở đợt thi thứ 2, nam sinh giành trọn 300 điểm tuyệt đối ở phần toán. Bên cạnh đó, Trí còn đạt 27,25 điểm khối A01 trong kỳ thi tốt nghiệp THPT. Thành tích nam sinh này đạt được không chỉ giải nhì học sinh giỏi môn toán cấp tỉnh mà còn đạt IELTS 7.0.\n\nLâm Minh Huy đạt 29,75 điểm kỳ thi tốt nghiệp THPT năm nay\n\nVới 29,75 điểm kỳ thi tốt nghiệp THPT, Lâm Minh Huy (Trường THPT chuyên Lương Văn Chánh, tỉnh Đắk Lắk) đã trở thành thủ khoa có điểm thi tốt nghiệp THPT cao nhất Trường ĐH Bách khoa TP.HCM năm nay. Nam sinh này cũng chính là á khoa toàn quốc khối A00 kỳ thi tốt nghiệp THPT năm 2025 với điểm thi toán-lý-hóa lần lượt đạt 10-10-9,75. Tân sinh viên ngành kỹ thuật điện-điện tử còn đạt 1.101 điểm bài thi đánh giá năng lực ĐH Quốc gia TP.HCM, trong đó phần tư duy khoa học đạt tuyệt đối 300 điểm.\n\nMinh Huy còn giành giải nhì học sinh giỏi tỉnh môn toán, hạng nhất kỳ thi khoa học kỹ thuật cấp trường, giải khuyến khích kỳ thi khoa học kỹ thuật cấp tỉnh… Tân sinh viên này cũng bắt đầu hành trình học ĐH với điểm IELTS 7.5.\n\nVõ Trương Gia Huấn cùng đạt 29,75 điểm kỳ thi tốt nghiệp THPT năm nay\n\nCũng trở thành thủ khoa có điểm thi tốt nghiệp THPT cao nhất Trường ĐH Bách khoa TP.HCM năm nay còn có Võ Trương Gia Huấn (Trường THPT chuyên Bạc Liêu, tỉnh Cà Mau).\n\nTrước đó, Võ Trương Gia Huấn là á khoa toàn quốc và thủ khoa tỉnh Cà Mau kỳ thi tốt nghiệp THPT với tổng điểm 29,75 khối A00. Trong đó, nam sinh đạt điểm 10 điểm tuyệt đối ở hai môn toán và vật lý.\n\nBên cạnh đó, tân sinh viên nhóm ngành điện-điện tử-viễn thông-tự động hoá-thiết kế vi mạch này còn đạt 931 điểm kỳ thi đánh giá năng lực. Cùng với đó, thủ khoaTrường ĐH Bách khoa TP.HCMtừng đạt nhiều giải thưởng cao như: giải nhì học sinh giỏi toán lớp 10 cấp tỉnh, giải ba học sinh giỏi toán lớp 11 cấp tỉnh, tham gia vào đội tuyển quốc gia của trường…\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trường ĐH Bách khoa TP.HCM: Bốn thủ khoa cùng đạt điểm tuyệt đối môn toán",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/truong-dh-bach-khoa-tphcm-bon-thu-khoa-cung-dat-diem-tuyet-doi-mon-toan-18525090423211163.htm"
}