{
    "authors": [],
    "date_download": "2025-10-19 22:43:43",
    "date_modify": null,
    "date_publish": null,
    "description": "Theo phản ánh của nhiều phụ huynh học sinh, nhiều trường tiểu học ở TP.HCM (thuộc địa bàn tỉnh Bình Dương trước đây) chưa tổ chức dạy học 2 buổi/ngày với nhiều lý do khác nhau.",
    "filename": "https___thanhnien_vn_day_hoc_2_buoi_ngay_nhieu_truong_tieu_hoc_tai_tphcm_chua_thuc_hien_duoc_vi_sao_185250913120914566_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/13/anh-1hs-175773996375621172446-0-0-800-1280-crop-17577399683681319988779.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 13.9, lãnh đạo các phường Tân Khánh, Bình Dương, An Phú (TP.HCM) cho biết một số trường tiểu học và THCS tại các địa phương này chưa thể tổ chứcdạy học2 buổi/ngày với lý do không đủ số phòng học,thiếu giáo viên… hoặc chờ xây dựng bổ sung trường lớp.\n\nPhường An Phú (sáp nhập phường An Phú cũ và một phần phường Bình Chuẩn, thành phố Thuận An, Bình Dương trước đây), TP.HCM là địa phương tập trung đông dân cư, công nhân lao động và khu, cụm công nghiệp với dân số trên 162.930 người.\n\nNhiều trường ở phường An Phú (TP.HCM) chưa dạy học 2 buổi/ngày\n\nÔng Nguyễn Hữu Châu, Chủ tịch UBND phường An Phú, cho biết hiện nay cơ sở vật chất dành cho trường học của địa phương đang thiếu trầm trọng. \"Với quy mô dân số như hiện nay, phường An Phú cần thêm 4 trường học nữa vẫn chưa đáp ứng được nhu cầu đi học của con em công nhân lao động trên địa bàn\", ông Châu chia sẻ.\n\nCũng theo ông Châu, hiện nay nhiều trường tiểu học ở phường An Phú có trên 50 học sinh/lớp tạo ra áp lực rất lớn cho địa phương nên việc tổ chức học 2 buổi/ngày là rất khó khả thi.\n\nKhi PVThanh Niênđặt vấn đề, trong năm học 2024-2025, tỉnh Bình Dương cũ đã khảo sát và cho kết quả các địa phương cơ bản đáp ứng được việc dạy 2 buổi/ngày, nhưng vì sao hiện nay lại xảy ra thiếu trường lớp?\n\nÔng Châu cho rằng trước đây Bình Dương chưa sáp nhập với TP.HCM và chưa thực hiện chính quyền địa phương 2 cấp nên ở một số địa phương cơ bản đáp ứng được. Tuy nhiên, sau khi sáp nhập cấp xã đã dẫn đến một số địa bàn trọng điểm, tập trung đông công nhân nên dẫn đến thiếu trường lớp.\n\nKhông chỉ thiếu trường lớp, phường An Phú còn thiếu cả giáo viên\n\nNgoài ra, ông Nguyễn Hữu Châu cho hay hiện địa phương này đang thiếu giáo viên do ngành giáo dục chưa giao biên chế, chưa cho hợp đồng giáo viên… dẫn đến địa phương chưa chủ động được việc tuyển giáo viên.\n\nTại phường Tân Khánh (sáp nhập các phường Tân Phước Khánh, Tân Vĩnh Hiệp, Thạnh Phước, xã Thạnh Hội và một phần phường Thái Hòa, TP.Tân Uyên, Bình Dương cũ), TP.HCM cũng xảy ra thiếu trường lớp trầm trọng.\n\nÔng Nguyễn Hữu Phương, Chủ tịch UBND phường Tân Khánh (TP.HCM), cho biết với quy mô dân số trên 126.393 người, địa phương này cũng chưa thể tổ chức dạy 2 buổi/ngày ở một số trường tiểu học.\n\nCụ thể, ông Phương cho biết Trường tiểu học Tân Phước Khánh A đang phải dạy 1 buổi/ngày do thiếu trường lớp. \"Chúng tôi phải liên kết, hợp đồng với trung tâm ở ngoài để dạy kỹ năng cho học sinh ở 1 buổi còn lại, nhưng cũng chưa đáp ứng hết và cũng chưa yên tâm về chất lượng vì các trung tâm nằm ngoài công lập\", ông Phương chia sẻ.\n\nNhiều trường tiểu học ở phường Bình Dương, TP.HCM vẫn chưa dạy 2 buổi/ngày\n\nVề giải pháp, ông Phương cho biết hiện phường Tân Khánh mới được khởi công xây dựng Trường tiểu học Tân Vĩnh Hiệp B, sau khi hoàn thành sẽ phân luồng học sinh để tiến hành dạy 2 buổi/ngày. Tuy nhiên, ông Phương cho biết để khởi công xây dựng được Trường tiểu học Tân Vĩnh Hiệp B cũng phải mất 5 năm chuẩn bị do các thủ tục đầu tư xây dựng, sắp xếp nguồn vốn ngân sách khá lâu.\n\nTương tự, ở phường Bình Dương (TP.HCM), nơi tập trung 7 khu công nghiệp (nhiều nhất cả nước, dân số 107.576 người), nhiều trường tiểu học như Hòa Phú, Phú Mỹ cũng chưa dạy 2 buổi/ngày do thiếu trường lớp; học sinh phải học ở trung tâm bên ngoài 1 buổi (sáng hoặc chiều) khiến nhiều phụ huynh lo lắng.\n\nThực hiện theo thông báo kết luận củaTổng Bí thư Tô Lâmyêu cầu các trường tiểu học, THCS dạy học 2 buổi mỗi ngày không thu phí từ năm học 2025 - 2026 và Chỉ thị về việc tổ chứcdạy học 2 buổi/ngàyvà tổ chức sinh hoạt hè cho trẻ em, học sinh của Thủ tướng Chính phủ, ngày 5.8.2025, Bộ GD-ĐT ban hành công văn hướng dẫn học 2 buổi/ngày.\n\nTheo đó, đối với cấp tiểu học, thực hiện dạy học 2 buổi/ngày, mỗi ngày không quá 7 tiết học, mỗi tiết học 35 phút. Cấp THCS và THPT triển khai dạy học 2 buổi/ngày theo lộ trình, thực hiện ở những nhà trường có đủ cơ sở vật chất và đội ngũ giáo viên.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Dạy học 2 buổi/ngày: Nhiều trường tiểu học tại TP.HCM chưa thực hiện được, vì sao?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/day-hoc-2-buoi-ngay-nhieu-truong-tieu-hoc-tai-tphcm-chua-thuc-hien-duoc-vi-sao-185250913120914566.htm"
}