{
    "authors": [],
    "date_download": "2025-10-19 22:47:51",
    "date_modify": null,
    "date_publish": null,
    "description": "Nguyên Giám đốc ĐH Công nghệ Nanyang được mời sang làm lãnh đạo ở Trường ĐH VinUni, trong bối cảnh Tập đoàn Vingroup có tham vọng đưa VinUni vươn lên ngang tầm 100 ĐH hàng đầu thế giới.",
    "filename": "https___thanhnien_vn_lanh_dao_dai_hoc_singapore_sang_giup_dai_hoc_viet_nam_vuon_tam_the_gioi_185250830152339409_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/30/lanh-dao-dh-singapore-giup-dh-viet-nam-vuon-len-tam-the-gioi-1756541876279343333844-54-0-1045-1586-crop-17565420241721525992732.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Trường ĐH VinUnivừa thông báo, GS Ling San, nguyên Phó chủ tịch thường trực kiêm Giám đốc ĐH Công nghệ Nanyang (NTU) Singapore, chính thức gia nhập VinUni với vai trò Phó chủ tịch thường trực Hội đồng trường từ 1.9. Tại VinUni, GS Ling San giúp Hội đồng trường Trường ĐH VinUni phụ trách 2 lĩnh vực then chốt: xây dựng chiến lược và phát triển nhân tài.\n\nTừ 1.9, GS Ling San sẽ trở thành Phó chủ tịch thường trực Hội đồng trường Trường ĐH VinUni\n\nGS Ling San là nhà toán học danh tiếng, nguyên là giáo sư xuất sắc ngành toán học tại ĐH Công nghệ Nanyang, là Chủ tịch Hội đồng khoa học ngành toán học từ tháng 4.2019 đến tháng 6.2025.\n\nTừ tháng 8.2022 đến tháng 7.2024, GS Ling đồng thời đảm nhiệm vai trò cố vấn khoa học trưởng của Quỹ Nghiên cứu quốc gia Singapore. Ông cũng là thành viên của Ủy ban Cố vấn khoa học Chính phủ Singapore.\n\nGS Ling San đã công bố gần 260 công trình khoa học, trải rộng từ thiết kế tổ hợp, lý thuyết mã hóa, mật mã học đến chuỗi số. Ông được trao tặng nhiều giải thưởng cao quý, trong đó có Giải thưởng Khoa học quốc gia Singapore và Huân chương Hành chính công Singapore.\n\nGS Ling San đã trải qua nhiều vị trí lãnh đạo cao cấp tại NTU, gần đây nhất là Phó chủ tịch kiêm Tổng hiệu trưởng ĐH Công nghệ Nanyang (1.1.2020 - 25.6.2025). Ông là lãnh đạo góp phần to lớn đưa ĐH Công nghệ Nanyang lên vị thế cao trên toàn cầu.\n\nLý giải về việc gia nhập VinUni, GS Ling San nói: \"VinUni là một trường ĐH trẻ trung, năng động với nhiều khát vọng lớn lao. Gắn bó với ĐH Công nghệ Nanyang từ năm 2005, tôi đã trực tiếp chứng kiến hành trình một ĐH trẻ ở Singapore vươn mình trở thành một trong những ĐH hàng đầu thế giới.\n\nVì vậy, tôi thực sự ấn tượng với sự nhiệt huyết và quyết tâm của VinUni trong việc kiến tạo trường thành một trường ĐH tầm cỡ quốc tế, tạo nên giá trị đích thực và mang đến sự thay đổi cho xã hội. Tôi tin rằng chúng ta sẽ biến khát vọng này thành hiện thực\".\n\nMới đây, lãnh đạo Tập đoàn Vingroup đã quyết định chi thêm 9.300 tỉ đồng cho VinUni. Khoản chi này không chỉ cho việc phát triển hạ tầng mà còn để mời tuyển 500 nhà khoa học tinh hoa thế giới đến làm việc tại VinUni.\n\nDanh mục mời tuyển bao gồm: 10 giám đốc khoa học quốc tế; 200 giảng viên, nhà nghiên cứu có công bố uy tín; 200 học giả sau tiến sĩ và 100 giảng viên liên kết.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Lãnh đạo đại học Singapore sang giúp đại học Việt Nam 'vươn tầm thế giới'",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/lanh-dao-dai-hoc-singapore-sang-giup-dai-hoc-viet-nam-vuon-tam-the-gioi-185250830152339409.htm"
}