{
    "authors": [],
    "date_download": "2025-10-19 22:38:29",
    "date_modify": null,
    "date_publish": null,
    "description": "Các hành vi vi phạm quy định dạy thêm cả trong và ngoài nhà trường đều có thể sẽ bị phạt hành chính từ 2 - 20 triệu đồng.",
    "filename": "https___thanhnien_vn_xu_phat_toi_20_trieu_dong_neu_vi_pham_ve_day_them_185250925191636085_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/25/day-them-1-17328750310121375391099-48-0-688-1024-crop-1758802551391166663460.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Việc xử phạt trong hoạt độngdạy thêmđược Bộ GD-ĐT bổ sung tại dự thảo (lần 3) sửa đổi, bổ sung một số điều của Nghị định 127 về xử phạt vi phạm hành chính trong lĩnh vực giáo dục.\n\nDự thảo dành riêng một mục quy định xử phạt các hành vi vi phạm quy định về dạy thêm, học thêm; tư vấn du học; hợp tác, đầu tư của nước ngoài trong lĩnh vực giáo dục.\n\nMột trung tâm dạy thêm ở Hà Nội từng bị xử lý vì chưa đủ điều kiện\n\nCụ thể, phạt tiền từ 2 triệu đồng đến 5 triệu đồng đối với một trong các hành vi: tổ chức dạy thêm, học thêm đối với học sinh tiểu học không đúng quy định của pháp luật hiện hành;\n\nDạy thêm ngoài nhà trường có thu tiền của người học thuộc trường hợp không được dạy thêm theo quy định của pháp luật hiện hành hoặc không báo cáo với hiệu trưởng, giám đốc, người đứng đầu nhà trường;\n\nTham gia quản lý, điều hành việc dạy thêm, học thêm ngoài nhà trường không đúng quy định của pháp luật hiện hành.\n\nPhạt tiền từ 5 triệu đồng đến 10 triệu đồng đối với cơ sở giáo dục có một trong các hành vi vi phạm quy định về dạy thêm, học thêm trong nhà trường, như: tổ chức dạy thêm không đúng đối tượng theo quy định của pháp luật hiện hành;\n\nTổ chức dạy thêm khi không có đơn đăng ký học thêm của người học theo từng môn học ở từng khối lớp;\n\nKhông xây dựng kế hoạch tổ chức dạy thêm đối với từng môn học ở từng khối lớp;không công khai trên trang thông tin điện tử của nhà trường hoặc không niêm yết tại nhà trường kế hoạch tổ chức dạy thêm theo quy định của pháp luật hiện hành;\n\nXếp lớp, xếp thời khóa biểu và tổ chức dạy thêm, học thêm không bảo đảm một trong các yêu cầu theo quy định của pháp luật hiện hành;thu tiền dạy thêm, học thêm.\n\nDự thảo nêu mức phạt tiền từ 10 triệu đồng đến 20 triệu đồng đối với một trong các hành vi vi phạm quy định về dạy thêm, học thêm ngoài nhà trường:\n\nTổ chức dạy thêm, học thêm khi không có đăng ký kinh doanh theo quy định của pháp luật;\n\nKhông công khai hoặc công khai không đầy đủ, công khai không đúng với thực tế các nội dung về tổ chức dạy thêm, học thêm theo quy định của pháp luật.\n\nNgoài ra, dự thảo nêu hình thức xử phạt bổ sung là đình chỉ hoạt động giáo dục hoặc dịch vụ giáo dục từ 6 tháng đến 12 tháng đối với hành vi vi phạm: tổ chức dạy thêm, học thêm khi không có đăng ký kinh doanh theo quy định của pháp luật.\n\nBiện pháp khắc phục hậu quả là buộc trả lại số tiền đã thu và chịu mọi chi phí tổ chức trả lại đối với hành vi phạm thu tiền dạy thêm, học thêm trong nhà trường và tổ chức dạy thêm, học thêm khi không có đăng ký kinh doanh.\n\nVề quản lý dạy thêm, học thêm, đầu năm học mới, trả lời báo chí,Bộ trưởng Bộ GD-ĐTNguyễn Kim Sơn khẳng định sẽ tiếp tục kiên trì quan điểm \"học thêm có thể đem lại sự củng cố kiến thức, nhưng ít đem lại giá trị cho sự phát triển con người\". Những hệ lụy sâu xa của tình trạng dạy thêm, học thêm tràn lan đòi hỏi phải tiếp tục quyết liệt chấn chỉnh.\n\nNăm học 2025 - 2026, Bộ GD-ĐT sẽ tiếp tục chỉ đạo, đôn đốc các địa phương ban hành quy định quản lý dạy thêm, học thêm nhằm tăng cường trách nhiệm của chính quyền, đồng thời yêu cầu các cơ sở giáo dục thực hiện hiệu quả Chương trình giáo dục phổ thông.\n\nÔng Nguyễn Kim Sơn cũng cho biết  sẽ tiếp tục tham mưu Chính phủ đưa dịch vụ dạy thêm, học thêm vào danh mục ngành nghề kinh doanh có điều kiện để quản lý dịch vụ này được minh bạch, rõ ràng hơn.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Xử phạt tới 20 triệu đồng nếu vi phạm về dạy thêm",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/xu-phat-toi-20-trieu-dong-neu-vi-pham-ve-day-them-185250925191636085.htm"
}