{
    "authors": [],
    "date_download": "2025-10-19 22:43:42",
    "date_modify": null,
    "date_publish": null,
    "description": "Mấy ngày qua, cộng đồng mạng rầm rộ chia sẻ thông tin buổi 'hô tên chọn chuyên ngành' của các bác sĩ nội trú tại Trường ĐH Y Hà Nội. Vậy bác sĩ nội trú là gì, kỳ thi cạnh tranh gay gắt ra sao và quá trình học khác gì so với 6 năm trước đó?",
    "filename": "https___thanhnien_vn_bac_si_noi_tru_thi_gay_gat_hoc_khac_nghiet_nhung_van_thu_hut_vi_sao_185250913134320194_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/13/untitled-1757752354567931844201-14-0-692-1084-crop-1757752400722733410002.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Bác sĩ Nguyễn Trần Khánh Vân,bác sĩ nội trúnăm 3 chuyên ngành ung thư của Trường ĐH Y dược Cần Thơ, cho biết kỳ thi bác sĩ nội trú có sự cạnh tranh gay gắt giữa những bác sĩ vừa tốt nghiệp ĐH các ngànhy khoa, răng hàm mặt, y học cổ truyền.\n\n\"Hầu hết tại các trường, bác sĩ nội trú đăng ký chuyên ngành trước khi thi, chỉ một số ít trường có kết quả thi xong mới đăng ký và người cao điểm nhất được chọn chuyên ngành trước. Ở những chuyên ngành 'hot' nhưrăng hàm mặt, phẫu thuật tạo hình, nội khoa, sản phụ khoa... thì sự cạnh tranh rất lớn do có nhiều bác sĩ muốn học. Có chuyên ngành tỷ lệ chọi lên tới vài chục\", bác sĩ Khánh Vân thông tin.\n\nBác sĩ Nguyễn Trần Khánh Vân lựa chọn học bác sĩ nội trú vì được thực hành, làm việc như một bác sĩ thực thụ dù quá trình này rất vất vả\n\nTheo bác sĩ Khánh Vân, để học bác sĩ nội trú, học viên sẽ phải thi 5 môn gồm 2 môn chuyên ngành, một môn cơ sở ngành,ngoại ngữvà toán xác suất thống kê.\n\nKhánh Vân cho biết, tại Việt Nam,các bác sĩ tốt nghiệp ĐH có 3 hướng đi. Một là theo hướng thực hành 12 tháng (từ năm 2023 về trước là 18 tháng) tại các bệnh viện để lấygiấy phép hành nghềbác sĩ, sau đó mới học chuyên khoa hoặc thạc sĩ tùy định hướng. Tuy nhiên đa số phải được bệnh viện nơi công tác cử đi, có khi phải sau vài ba năm mới được đi học.\n\nHướng thứ 2 là học lên thạc sĩ ngay sau tốt nghiệp, sau 2 năm có bằng, nhưng một số tỉnh sẽ không cấp giấy phép hành nghề (năm 2024 trở về trước). Bác sĩ sẽ phải mất thêm 1 năm để có giấy phép hành nghề (từ năm 2024).\n\nHướng nhiều người chọn nhất là học bác sĩ nội trú. Sau khi tốt nghiệp, các bác sĩ sẽ có bằng bác sĩ nội trú, bằng chuyên khoa 1 và giấy phép hành nghề. Nếu chuyên ngành đó tại trường có đào tạochương trình thạc sĩthì được nhận thêm bằng thạc sĩ (nếu được đào tạo song song).\n\nCác bác sĩ nội trú gây bão mạng xã hội, Trường ĐH Y Hà Nội nói gì\n\nDo bác sĩ nội trú là con đường ngắn nhất để trở vừa thành một bác sĩ có chuyên môn cao vừa có giấy phép hành nghề nên thu hút cực lớn số lượng người thi. Quá trình ôn thi cũng rất căng thẳng, đa số học viên phải tự học trước đó nhiều tháng đến cả năm, vì thế trúng tuyển là một niềm tự hào lớn.\n\nTuy nhiên, quá trình học bác sĩ nội trú còn căng thẳng và khắc nghiệt hơn 6 năm ĐH.\n\nBác sĩ Vân chia sẻ: \"Phần lớn thời gian của các bác sĩ nội trú là ở bệnh viện, làm việc thực thụ như một bác sĩ của bệnh viện, với các công việc như khám chữa bệnh, trực đêm, phụ mổ. Ngoài công việc ở bệnh viện, tụi em còn phải thu thập mẫu thực hiệnnghiên cứu khoa họccho luận văn, làm các chuyên đề... Chưa kể thời gian học trên trường, rồi lịch thi dồn dập. Nghĩa là cùng lúc bác sĩ nội trú phải làm nhiều việc để đáp ứng  yêu cầu từ thầy cô, khoa, trường và bệnh viện\".\n\nVới cường độ học tập và làm việc căng thẳng, khắc nghiệt như vậy, các bác sĩ nội trú phải có một sức khỏe cực kỳ tốt và cách sắp xếp, quản lý thời gian hợp lý.\n\nTại sự kiện \"Match Day\" của Trường ĐH Y Hà Nội để bác sĩ nội trú lựa chọn chuyên ngành mới đây, có 690 bác sĩ có cơ hội hô tên chọn chuyên ngành (tổng số 39 chuyên ngành). Trong số 20 bác sĩ dẫn đầu điểm số được hô tên chọn ngành đầu tiên, có đến 7 người lựa chọn chuyên ngành sản phụ khoa. Chuyên ngành có sức hút thứ 2 là phẫu thuật tạo hình với 4 người.\n\nCác bác sĩ trẻ \"hô tên chọn chuyên ngành\" tại Trường ĐH Y Hà Nội mới đây\n\nTrong mấy năm qua, mỗi nămTrường ĐH Y dược TP.HCMcó khoảng hơn 200 đến hơn 270 học viên trúng tuyển vào 26-28 chuyên ngành bác sĩ nội trú. Những bác sĩ có điểm cao nhất cũng sẽ được chọn chuyên ngành trước. Ngành nào đã đủ chỉ tiêu thì những người sau sẽ phải chọn chuyên ngành khác.\n\nTheo đó, những chuyên ngành chỉ tiêu cao và thu hút nhiều bác sĩ đăng ký nhất là răng hàm mặt, chẩn đoán hình ảnh, ngoại khoa,  ngoại - lồng ngực, nội khoa.\n\nLãnh đạo Trường ĐH Y dược TP.HCM cho biết, ngành da liễu cũng rất thu hút nhưng chỉ tiêu hàng năm lại không cao. Vì thế sự cạnh tranh cũng rất lớn. Những ngành rất ít bác sĩ lựa chọn là lao, tâm thần, có năm chỉ 2, 3 bác sĩ theo học.\n\nĐược biết, trên toàn quốc hiện có 13 trường đào tạo bác sĩ nội trú, gồm: Trường ĐH Y Hà Nội, Trường ĐH Y dược TP.HCM, Trường ĐH Y dược (ĐH Quốc gia Hà Nội), Trường ĐH Y dược  (ĐH Huế), Trường ĐH Y dược (ĐH Thái Nguyên), Trường ĐH Y khoa Phạm Ngọc Thạch, Trường ĐH Y dược Cần Thơ, Trường ĐH Y dược Hải Phòng,Trường ĐH Khoa học sức khỏe(ĐH Quốc gia TP. HCM), Trường ĐH Y dược Thái Bình, Học viện Quân y, Học viện Y dược học cổ truyền, Trường ĐH VinUni.\n\nTheo Quyết định về việc ban hành quy chế đào tạo bác sĩ nội trú của Bộ Y tế, bác sĩ nội trú là loại hình đào tạo sau ĐH đặc thù của ngành y tế, nhằm mục đích đào tạo các bác sĩ chuyên khoa có kiến thức khoa học cơ bản vững, kiến thức chuyên ngành hệ thống, kỹ năng thực hành cao, chủ động giải quyết thành thạo những vấn đề chuyên môn cơ bản thuộc chuyên ngành đào tạo.\n\nĐào tạo bác sĩ nội trú chỉ dành cho các bác sĩ vừa mới tốt nghiệp hệ chính quy các chuyên ngành y ở một trường ĐH y, ĐH y - dược hoặc các cơ sở đào tạo khác của Việt Nam, có nguyện vọng được học, tự nguyện làm đơn xin dự thi và chỉ được dự thi một lần ngay sau khi tốt nghiệp ĐH. Đồng thời cóbằng tốt nghiệpĐH thuộc ngành học tương ứng với chuyên ngành xin dự thi và đạt loại khá trở lên, tuổi đời không quá 27, có đủ sức khỏe phục vụ lâu dài trong ngành y tế.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Bác sĩ nội trú: Thi gay gắt, học khắc nghiệt nhưng vẫn thu hút, vì sao?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/bac-si-noi-tru-thi-gay-gat-hoc-khac-nghiet-nhung-van-thu-hut-vi-sao-185250913134320194.htm"
}