{
    "authors": [],
    "date_download": "2025-10-19 22:39:10",
    "date_modify": null,
    "date_publish": null,
    "description": "Một phụ huynh ở TP.HCM gửi một số câu hỏi tới tòa soạn Báo Thanh Niên thắc mắc về nhiều vấn đề của một trường tiểu học. Hiệu trưởng nhà trường giải đáp các thông tin.",
    "filename": "https___thanhnien_vn_hieu_truong_tra_loi_nhieu_van_de_thac_mac_cua_phu_huynh_18525092414000538_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/24/trong5-17587086382211310141045-149-0-819-1280-crop-17587091480421241457068.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Bạn đọc gửi các câu hỏi thắc mắc về Trường tiểu học Hùng Vương, số 660- 662 đường Phạm Văn Chí,phường Bình Tiên, TP.HCM (khu vực quận 6 cũ). Ngày 19.9, phóng viên BáoThanh Niênđã trao đổi với bà Tống Thị Quốc Thanh, Hiệu trưởng nhà trường, về các vấn đề này.\n\nPhụ huynh phản ảnh \"cổng trườngdơ, ô nhiễm, người dân xung quanh còn dắt thả chó lạiphóng uế, nhiều em học sinh vô tình giẫm đạp...\".\n\nBà Tống Thị Quốc Thanh cho biết trường có 2 cổng, cổng chính nằm trên đường Phạm Văn Chí, cổng sau nằm gần bên điểm tập kết rác thải của Công ty dịch vụ công ích quận 6. Hàng ngày các xe thu gom rác của các tổ chở về đây, tập trung tại trạm chờ xe ép rác, điểm tập kết rác này bốc mùi hôi, nước gỉ từ xe chảy xuống đường, lâu ngày bị đọng lại cũng gây mùi hôi... Đồng thời, sát bên cổng sau của trường cũng là điểm, vựa ve chai...\n\nCổng trước của Trường tiểu học Hùng Vương\n\nCổng sau của trường tiểu học này sát bên các vựa ve chai...\n\nCách cổng sau mấy mét còn có trạm tập kết rác\n\nBà Thanh thừa nhận có thực tế nhiều người dânnuôi chó thả rôngđể cho chó phóng uế bừa bãi khu vực cổng trường,bồn câytrước cổng trường. Mỗi sáng sớm, từ trước 6 giờ 30, nhân viên phục vụ và bảo vệ trường học đều xử lý dọn dẹp, phun xịt nước cho sạch sẽ trước khi học sinh đến trường nhưng nhiều khi dọn không xuể.\n\nBà Tống Thị Quốc Thanh cho hay Trường tiểu học Hùng Vương được thành lập từ năm 2010 tới nay, vấn đề cổng trường họckhổ vì rác, mùi hôi của rác cũng đã tồn tại nhiều năm, đã nhiều lần được ban giám hiệu nhà trường báo cáo, nêu những khó khăn, trình bày những vướng mắc với UBND phường, Đảng ủy phường. Trước đây, trường học và trạm tập kết rác thải nằm trên địa bàn phường khác nhau, trạm nằm ở phường 7, trường học ở phường 8, quận 6 cũ. Còn từ 1.7.2025, cả 2 đơn vị đều thuộc địa phận phường Bình Tiên, TP.HCM. Do đó, hy vọng thời gian tới vấn đề vệ sinh môi trường ở cổng trường sẽ có nhiều cải tiến.\n\nĐược biết sáng 19.9, có đoàn làm việc của Đảng ủy phường Bình Tiên, TP.HCM tới thăm trường, ban giám hiệu cũng trình bày, nêu những vấn đề này với Đảng ủy phường. Trước đó tại Đại hội Đảng bộ phường Bình Tiên, Hiệu trưởng Trường tiểu học Hùng Vương cũng nêu ý kiến. Vừa qua, tại buổi học Nghị quyết của Bộ Chính trị về công tác giáo dục, y tế, chăm sóc sức khỏe, Đảng ủy phường Bình Tiên tiếp tục quan tâm, trao đổi với nhà trường về vấn đề này và bàn những giải pháp rốt ráo.\n\nĐường cổng sau của Trường tiểu học Hùng Vương\n\nNgười dân, phụ huynh, học sinh mong mỏi vấn đề vệ sinh môi trường khu vực trường học sớm được cải thiện\n\nCùng với việc phản ánh về cổng trường khổ vì rác, phụ huynh này cũng thắc mắc: \"Tại saođồng phục học sinhnăm nay không bán tại trường mà lại bắt phụ huynh phải lên 1 căn nhà trọ trong 1 con hẻm cụt ở quận Bình Tân để mua?\".\n\nBà Tống Thị Quốc Thanh trả lời PV BáoThanh Niên: \"Nhà trường không bán đồng phục trong trường. Phụ huynh có nhiều cách đểmua đồng phụccho con. Tới điểm bán của công ty may đồng phục cho học sinh mua hoặc mua ở chợ, ở cửa hàng nào cũng được, hoặc phụ huynh tự mua vải về may đồng phục cho con cũng không sao miễn giống màu quy định.  Bé nào học bán trú thì sơ mi xanh nhạt. Bé nào học 2 buổi/ngày không có bán trú thì sơ mi trắng. Sơ mi trắng mà cổ có viền xanh thẫm cũng không sao hết. Nhiều bé mà đồ các năm trước còn mặc được, thì năm nay cũng không cần mua lại đồng phục mới\".\n\nĐồng phục thể dục của học sinh, các phụ huynh đều có thể tự mua, tự trang bị cho con em\n\nĐồng phục áo trắng của học sinh 2 buổi/ngày, gia đình cũng có thể tự trang bị cho con, không in logo trên áo và các em có thể mặc đồng phục các năm trước\n\nHọc sinh trong giờ chơi ở vườn trường\n\nÁo sơ mi xanh của học sinh bán trú\n\nVườn thư viện xanh, công trình được tặng cho các em học sinh\n\n\"Nhà trường không hề gò ép việc mua đồng phục ở đâu, bởi đồng phục của trường mười mấy năm nay đều vậy. Mấy năm nay trường cũng không in logo trường vào áo sơ mi hay cả áo đồng phục thể dục. Để thuận tiện cho phụ huynh, trường chỉ phát phù hiệu để các con in vào áo  nên các con mua ở đâu, may đâu đều được\", bà Tống Thị Quốc Thanh khẳng định.\n\n\"Trường học phải cần mảng xanh cây cho bóng mát cho bé vui chơi thì năm nay trường lại đốn hạ hết mấy cây trong sân, thay vào đó xây căn nhà lá trong sân để làm gì?\", phụ huynh nêu câu hỏi trong phản ánh gửi về tòa soạn.\n\nBà Tống Thị Quốc Thanh cho biết: \"Mùa hè năm nay, trường có một cây sake, cây lộc vừng bị mục, sâu đục thân cây, do đó nhà trường phải chặt bỏ để đảm bảo an toàn cho học sinh. Trường cũng láng lại phần sân trước đây là cát, đảm bảo môi trường sạch đẹp cho trẻ em vui chơi, đồng thời trên sân trường có thư viện xanh - góc đọc sách cho các em chứ không phải \"căn nhà lá\" như phụ huynh phản ánh. Đồng thời, việc xây dựng lắp đặt thư viện xanh này được nhà hảo tâm tài trợ, ủng hộ hoàn toàn cho các em học sinh, phụ huynh hoàn toàn không phải đóng góp bất cứ một kinh phí gì\".\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Hiệu trưởng trả lời nhiều vấn đề thắc mắc của phụ huynh",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/hieu-truong-tra-loi-nhieu-van-de-thac-mac-cua-phu-huynh-18525092414000538.htm"
}