{
    "authors": [],
    "date_download": "2025-10-19 22:43:25",
    "date_modify": null,
    "date_publish": null,
    "description": "Dù Bộ GD-ĐT nhiều lần nêu quan điểm chỉ đạo và hướng dẫn về việc giao quyền tuyển dụng, sử dụng nhà giáo cho sở GD-ĐT nhưng ghi nhận đến thời điểm này cho thấy, mới chỉ một số ít tỉnh, thành thực sự giao quyền cho sở GD-ĐT, còn lại phần lớn vẫn chờ hướng dẫn thực hiện luật Nhà giáo.",
    "filename": "https___thanhnien_vn_thieu_giao_vien_nhung_nhieu_dia_phuong_van_cho_huong_dan_185250914174225415_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/14/hoc-sinh1-1757846533567391170161-0-0-640-1024-crop-175785225222720226739.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Dù Bộ GD-ĐT nhiều lần nêu quan điểm chỉ đạo và hướng dẫn về việc giao quyền tuyển dụng, sử dụng nhà giáo cho sở GD-ĐT nhưng ghi nhận đến thời điểm này cho thấy, mới chỉ một số ít tỉnh, thành thực sự giao quyền cho sở GD-ĐT, còn lại phần lớn vẫn chờ hướng dẫn thực hiện luật Nhà giáo.\n\nViệc tuyển dụng giáo viên (GV) năm nay chậm trễ so với các năm trước và so với thời điểm bắt đầu năm học mới, đặc biệt là các trường học ở cấp xã. Tại tọa đàm về quản lý giáo dục cấp xã khi thực hiện chính quyền địa phương 2 cấp trong tháng 8 vừa qua, ông Nguyễn Tiến Bắc, Hiệu trưởng Trường THCS Cao Phong (Phú Thọ), nêu thực tế: Thời điểm này mọi năm các trường đã hoàn tất việctuyển dụng GVnhưng năm nay thì vẫn phải chờ hướng dẫn, chỉ đạo trong khi trường đang thiếu GV. Nếu giao cấp xã tuyển dụng thì so với cấp huyện trước đây có cả phòng GD-ĐT, phòng nội vụ thì nay phòng giáo dục - văn hóa của cấp xã chỉ có 1 - 2 cán bộ phụ trách giáo dục, nhân lực chưa đủ để thực hiện việc tuyển dụng GV…\n\nTheo lãnh đạo Bộ GD-ĐT, việc tuyển dụng nhà giáo sẽ giao sở GD-ĐT chủ trì thực hiện hoặc tham mưu UBND cấp tỉnh phân cấp, ủy quyền phù hợp với thực tiễn của địa phương\n\nĐây cũng là tình trạng chung của các địa phương. Tại Hà Nội, Sở GD-ĐT mới chỉ thông báo thực hiện việc tuyển dụng GV cho các đơn vị trực thuộc sở (cấp THPT trở lên), các cơ sở cấp xã vẫn đang chờ hướng dẫn của UBND TP trên cơ sở quy định của Chính phủ. Ông Trần Thế Cương, Giám đốc Sở GD-ĐT Hà Nội, cho biết tinh thần là dù giao cho cấp nào, ngành nào tuyển dụng GV thì mục tiêu cuối cùng vẫn là phải tuyển dụng đủ về số lượng, đảm bảo chất lượng và công bằng, công khai, minh bạch.\n\nMới đây, ông Trịnh Đình Hải, Phó giám đốc Sở GD-ĐT Quảng Ninh, nêu thông tin đáng chú ý khi cho biết toàn tỉnh đang thiếu khoảng 4.000 GV nhưng từ năm 2021 đến nay, sở GD-ĐT chưa tổ chức một kỳ tuyển dụng GV nào. Thay vào đó, địa phương này phải khắc phục tình trạngthiếu GVtheo Nghị định 111 của Chính phủ, tức là ký hợp đồng GV ở những môn còn thiếu. Tuy nhiên, cách làm này lại bộc lộ bất cập: hợp đồng theo năm dương lịch không trùng với một năm học vốn trải dài qua 2 năm. Thực tế, hợp đồng với GV phải ký theo từng năm, đến tháng 12 ký lại, gây vướng mắc cho cả GV lẫn nhà trường.\n\nTrong khi đó, một số địa phương đã thực hiện theo các thông tư và văn bản hướng dẫn của Bộ GD-ĐT theo hướng giao quyền tuyển dụng cho sở GD-ĐT.\n\nNăm học này, Nghệ An thiếu hơn 4.000 GV ở tất cả các cấp học. Cạnh đó, tình trạng thiếu - thừa GV cục bộ diễn ra tại nhiều địa phương. Việc điều chuyển, luân chuyển GV giữa các xã còn nhiều khó khăn do tỷ lệ GV giữa các xã không đồng đều, quy mô xã nhỏ khó luân chuyển. UBND tỉnh Nghệ An đã có văn bản giao trách nhiệm tuyển dụng, tiếp nhận, điều động, biệt phái, thuyên chuyển đội ngũ nhà giáo cho sở GD-ĐT. Đồng thời, thực hiện việc tuyển dụng, tiếp nhận trong phạm vi số lượng biên chế được giao trên địa bàn tỉnh trong năm 2025 để bố trí cho các cơ sở thiếu GV, hoàn thành trước ngày 30.11.\n\nBà Nguyễn Thị Nguyệt, Giám đốc Sở GD-ĐT Hà Tĩnh, cho hay Sở đã phối hợp với Sở Nội vụ tham mưu với UBND tỉnh thống nhất giao Sở GD-ĐT trực tiếp tuyển dụng GV, hiện Sở GD-ĐT đang rà soát để thực hiện. Việc điều động, bổ nhiệm lãnh đạo trường trong phạm vi từ 2 xã trở lên thì đang chờ hướng dẫn cụ thể.\n\nBộ trưởngBộ GD-ĐT Nguyễn Kim Sơncho biết ngay sau khi Quốc hội thông qua luật Nhà giáo, Bộ đã chủ động xây dựng hệ thống văn bản hướng dẫn thi hành. Trong đó, đối với việc tuyển dụng nhà giáo, định hướng giao sở GD-ĐT chủ trì thực hiện, hoặc tham mưu UBND cấp tỉnh phân cấp, ủy quyền phù hợp với thực tiễn của địa phương. \"Cách tiếp cận trên đảm bảo thực hiện chủ trương giảm đầu mối trung gian, đồng bộ về chất lượng tuyển dụng (dự tuyển một lần có thể được đăng ký xét tuyển vào nhiều trường theo kết quả thi, xét), tiết kiệm chi phí, tăng cơ hội cho người tham gia tuyển dụng; đồng thời, góp phần khắc phục tình trạng thừa, thiếu cục bộ GV cũng như đảm bảo cơ cấu đội ngũ theo cấp học, môn học, hoạt động giáo dục\", Bộ trưởng Nguyễn Kim Sơn nhìn nhận.\n\nTheo lãnh đạo Bộ GD-ĐT, trước đây cả nước có 705 cấp huyện, quận, là 705 đầu mối quản lý cán bộ, GV từ mầm non, tiểu học, THCS. Đây là một trong những nguyên nhân dẫn đến thừa thiếu GV cục bộ. Bởi vì, cấp huyện quản lý thì không thể điều động GV từ huyện này sang huyện khác. Do vậy, bây giờ giao cho cấp xã tuyển dụng, điều động GV thì cả nước có 3.321 đầu mối, tình trạng thừa thiếu GV cục bộ sẽ càng trầm trọng vì không thể điều GV từ xã này sang xã khác. Chưa kể, cấp xã có thể xây dựng đề thi, chấm thi tuyển GV trong bối cảnh hiện nay hay không?\n\nDự kiến, việc tuyển dụng giáo viên khi thực hiện theo quy định mới, giao cho ngành giáo dục chủ trì sẽ gồm 2 vòng thi. Trong đó, vòng 2 về chuyên môn, nghiệp vụ\n\nÔng Vũ Minh Đức, Cục trưởng Cục Nhà giáo và Cán bộ quản lý giáo dục (Bộ GD-ĐT), phân tích: thay vì để 3.321 đầu mối, nếu đưa về 34 đầu mối (34 sở GD-ĐT) sẽ thuận lợi rất nhiều. Sở GD-ĐT cũng đảm bảo về năng lực chuyên môn để tuyển dụng GV đạt tiêu chuẩn, sát với yêu cầu. Khi đưa về đầu mối sở GD-ĐT, có thể triển khai theo hướng mỗi ứng viên dự tuyển có nhiều nguyện vọng khác nhau. Khi không đỗ nguyện vọng 1, có thể được tuyển nguyện vọng 2 hay 3, 4... Một kỳ thi nhưng có thể đáp ứng nhiều nhu cầu khác nhau. Sở GD-ĐT cũng nắm sát tình hình thừa, thiếu GV để xây dựng phương án tuyển dụng, điều phối GV trên địa bàn tỉnh.\n\nÔng Trần Văn Thức, đại biểu Quốc hội đoàn Thanh Hóa, cũng đề nghị thống nhất chủ trương phân cấp và giao quyền tự chủ cho ngành giáo dục trong tuyển dụng, sử dụng đội ngũ nhà giáo.\n\nDù vậy, Bộ GD-ĐT nhìn nhận việc thiếu GV có nhiều nguyên nhân, trong đó có nguyên nhân do nguồn tuyển hạn chế. Ngoài ra, quy trình phân bổ và tuyển dụng biên chế ở nhiều địa phương còn chậm, kéo dài. Để khắc phục, Bộ cho biết triển khai nhiều giải pháp như: chỉ đạo các cơ sở đào tạo mở mã ngành, đào tạo GV theo nhu cầu thực tế của địa phương, nhất là các môn đặc thù; yêu cầu địa phương tuyển dụng đủ số biên chế được giao; chỉ đạo các địa phương rà soát, sắp xếp mạng lưới trường lớp; thí điểm cơ chế tự chủ ở một số cơ sở mầm non, phổ thông công lập; đẩy mạnh xã hội hóa…\n\nThi tuyển GV sẽ khắt khe về chuyên môn, nghiệp vụ\n\nBộ trưởng Bộ GD-ĐT Nguyễn Kim Sơn cho biết dự kiến, việc tuyển dụng GV khi thực hiện theo quy định mới, giao cho ngành giáo dục chủ trì sẽ gồm 2 vòng thi. Trong đó, vòng 2 về chuyên môn, nghiệp vụ sẽ được thiết kế khác biệt, bám sát quy trình thực tế của hoạt động dạy học và giáo dục, bảo đảm đánh giá đúng năng lực sư phạm, kỹ năng nghề nghiệp của ứng viên ở từng cấp học, từng trình độ đào tạo. \"Đây được kỳ vọng là điểm đổi mới quan trọng, nhằm khắc phục hạn chế trước đây khi áp dụng cơ chế chung của viên chức mà chưa tính đủ đến đặc thù của nghề dạy học\", Bộ trưởng nêu.\n\nCục trưởng Vũ Minh Đức cũng cho biết có thể thực hiện vòng 1 kỳ thi tuyển dụng GV ở diện toàn quốc (Bộ GD-ĐT tổ chức) hoặc theo cụm (một số sở GD-ĐT tổ chức chung). Sau khi đạt vòng 1, ở vòng thi thứ 2, các sở GD-ĐT có thể tiếp tục tổ chức với các tiêu chí phù hợp với đặc thù vùng miền, môn học. \"Trong tiêu chí tuyển dụng GV sẽ phải chú trọng đến thực hành sư phạm. Có thể phải đặt ra các tiêu chí như năng lực xây dựng kế hoạch, tổ chức giáo dục (dạy học), kiểm tra, đánh giá học sinh và giải quyết các tình huống sư phạm...\", ông Đức nói\n\nMột lãnh đạo Sở GD-ĐT Hà Nội cho rằng để việc tuyển dụng GV đạt hiệu quả, cần linh hoạt hơn trong yêu cầu thực hành sư phạm, thay vì áp dụng một cách làm cứng nhắc. Với những địa phương có quy mô giáo dục lớn như Hà Nội, việc tổ chức phần thi thực hành giảng dạy cho hàng nghìn thí sinh là rất khó khả thi, bởi cần huy động một lượng lớn giám khảo, công tác chấm thi khó bảo đảm tính công bằng và đồng đều giữa các hội đồng. Do đó, vị này đề xuất nên mở rộng hình thức thực hành sư phạm, có thể bao gồm các nội dung như soạn giáo án, xử lý tình huống sư phạm để các địa phương chủ động lựa chọn phương án phù hợp với quy mô tuyển dụng và điều kiện thực tế.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Thiếu giáo viên nhưng nhiều địa phương vẫn chờ hướng dẫn",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/thieu-giao-vien-nhung-nhieu-dia-phuong-van-cho-huong-dan-185250914174225415.htm"
}