{
    "authors": [],
    "date_download": "2025-10-19 22:51:37",
    "date_modify": null,
    "date_publish": null,
    "description": "Chương trình 'Sữa đậu nành học đường' năm học 2025-2026 khởi động tại Quảng Ngãi đã trao 970.668 hộp sữa đậu nành Fami Canxi, trị giá 4,5 tỉ đồng đến học sinh tiểu học vùng sâu, vùng xa.",
    "filename": "https___thanhnien_vn_chuong_trinh_sua_dau_nanh_hoc_duong_ho_tro_hoc_sinh_tieu_hoc_vung_kho_185250822153204713_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/22/khoi-dong-ct-sua-hoc-duong-3-175585035697718730978-41-0-572-1015-crop-17558507591172074527706.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 22.8, tạiQuảng Ngãi, Trung ương Hội Chữ thập đỏ Việt Nam phối hợp Quỹ Khuyến họcSữa đậu nànhViệt Nam và Công ty Sữa đậu nành Việt Nam chính thức khởi động chương trình \"Sữa đậu nành học đường\" năm học 2025-2026.\n\nKhởi động Chương trình \"Sữa đậu nành học đường\" năm học 2025-2026 tại Quảng Ngãi\n\nNăm nay, chương trình thực hiện quy mô tại 4 tỉnh Quảng Ngãi, Đắk Lắk,Quảng Trịvà Lai Châu, trao tặng 970.668 hộp sữa đậu nành Fami Canxi, trị giá 4,5 tỉ đồng chohọc sinh tiểu họcở vùng sâu, vùng xa.\n\nĐây là năm thứ 10 chương trình được triển khai, đánh dấu một hành trình bền bỉ mang nguồn dinh dưỡng lành đến học sinh vùng khó khăn. Đến nay, chương trình \"Sữa đậu nành học đường\" đã trao hơn 13,3 triệu hộp sữa Fami đến gần 898.000 học sinh tại 1.613 trường thuộc 19 tỉnh, tổng giá trị hỗ trợ 48,6 tỉ đồng.\n\nTrao quà cho học sinh vùng khó khăn tại buổi khởi động chương trình \"Sữa đậu nành học đường\"\n\nRiêng năm học 2024-2025, hơn 12.000 học sinh ở Quảng Ngãi, Lào Cai và Yên Bái được thụ hưởng chương trình. Ông Nguyễn Hải Anh, Phó chủ tịch, Tổng thư ký Hội Chữ thập đỏ Việt Nam, chia sẻ việc làm này đang trao tình yêu thương, góp phần xây dựng nền tảng dinh dưỡng lành cho thế hệ tương lai.\n\nĐại diện Chương trình \"Sữa đậu nành học đường\" trao kinh phí cho Quảng Ngãi\n\nTheo đại diện Vinasoy, sữa đậu nành học đường là tâm huyết của Vinasoy, mong muốn góp phần nâng cao tầm vóc thế hệ trẻ bằng nguồn dinh dưỡng từ thực vật.\n\nPhát biểu tại buổi khởi động chương trình, bà Y Ngọc, Phó chủ tịch UBND tỉnh Quảng Ngãi cho rằng, chương trình \"Sữa đậu nành học đường\" do Trung ương Hội Chữ thập đỏ Việt Nam và Quỹ Khuyến học sữa đậu nành Việt Nam triển khai đã khẳng định giá trị nhân văn sâu sắc, góp phần nâng cao thể chất, cải thiện sức khỏe học đường cho học sinh tại nhiều tỉnh khó khăn.\n\n\"Tại Quảng Ngãi, chương trình mang đến nguồn dinh dưỡng quý báu cho các em học sinh, nhất là ở vùng sâu, vùng xa, vùng đặc biệt khó khăn, giúp các em có điều kiện học tập, vui chơi và phát triển toàn diện hơn\", bà Y Ngọc nói.\n\nNăm nay, chương trình còn mở rộng cuộc thi \"Chiếc vỏ xinh kỳ diệu\" trên phạm vi toàn quốc. Hoạt động này khuyến khích học sinh tái chế vỏ hộp sữa thành vật dụng hữu ích, vừa giáo dục ý thức bảo vệ môi trường, vừa khơi dậy sự sáng tạo từ những hành động nhỏ.\n\nMỗi hộp sữa Fami đến với học sinh không chỉ góp phần cải thiện thể chất, mà còn là lời động viên để các em thêm vững tin đến trường. Sau một thập kỷ bền bỉ, hành trình \"Sữa đậu nành học đường\" tiếp tục được viết tiếp bằng sự sẻ chia của cộng đồng, bằng niềm tin và tình yêu thương gửi gắm nơi những đôi mắt trẻ thơ ở vùng sâu, vùng xa.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Chương trình sữa đậu nành học đường hỗ trợ học sinh tiểu học vùng khó",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/chuong-trinh-sua-dau-nanh-hoc-duong-ho-tro-hoc-sinh-tieu-hoc-vung-kho-185250822153204713.htm"
}