{
    "authors": [],
    "date_download": "2025-10-19 22:29:09",
    "date_modify": null,
    "date_publish": null,
    "description": "Giảng viên đồng cơ hữu lần đầu tiên được đề xuất trong dự thảo luật Giáo dục ĐH (sửa đổi), bên cạnh các vị trí giảng viên cơ hữu, giảng viên thỉnh giảng, giảng viên hợp đồng toàn thời gian sau khi nghỉ hưu. Vậy, giảng viên đồng cơ hữu là gì?",
    "filename": "https___thanhnien_vn_quy_dinh_moi_ve_giang_vien_dh_lan_dau_co_khai_niem_giang_vien_dong_co_huu_185251019163240994_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/19/spkt-ha-1760866565622949479948-94-0-694-960-crop-1760866637221181445820.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Giảng viên đồng cơ hữu lần đầu có trong dự thảo luật Giáo dục ĐH sửa đổi\n\nĐiều 29 của dự thảo luật Giáo dục ĐH (sửa đổi ngày 8.10.2025) của Bộ GD-ĐT quy định về vị trí, chức danhgiảng viênĐH.\n\nTheo đó, giảng viên ĐH là người giảng dạy tại cơ sở giáo dục ĐH, đáp ứng trình độ chuẩn được đào tạo, chuẩn nghề nghiệp nhà giáo theo quy định của luật Nhà giáo.\n\nGiảng viên ĐH bao gồm: giảng viên cơ hữu,giảng viên đồng cơ hữu, giảng viên hợp đồng toàn thời gian sau khi nghỉ hưu, giảng viên thỉnh giảng.\n\nChức danh giảng viên ĐH gồm: giáo sư, phó giáo sư và các chức danh khác theo quy định của Chính phủ. Trong đó, giáo sư là chức danh cao nhất, thể hiện năng lực, uy tín khoa học và vai trò dẫn dắt chuyên môn, khai phá và sáng tạo tri thức mới. Phó giáo sư là chức danh kế cận giáo sư, có chuyên môn sâu về một lĩnh vực khoa học cụ thể.\n\nSo với luật Giáo dục ĐH hiện hành, giảng viên đồng cơ hữu là khái niệm mới được đưa vào dự thảo luật Giáo dục ĐH sửa đổi.\n\nTheo luật Giáo dục ĐH hiện nay, giảng viên trong cơ sở giáo dục ĐH là người có nhân thân rõ ràng; có phẩm chất, đạo đức tốt; có đủ sức khỏe để thực hiện nhiệm vụ; có trình độ đáp ứng quy định của luật này, quy chế tổ chức và hoạt động của cơ sở giáo dục ĐH.\n\nChức danh giảng viên bao gồm: trợ giảng, giảng viên, giảng viên chính, phó giáo sư, giáo sư. Cơ sở giáo dục ĐH bổ nhiệm chức danh giảng viên theo quy định của pháp luật, quy chế tổ chức và hoạt động, quy định về vị trí việc làm và nhu cầu sử dụng của cơ sở giáo dục ĐH.\n\nTrình độ tối thiểu của chức danh giảng viên giảng dạy trình độ ĐH là thạc sĩ, trừ chức danh trợ giảng; trình độ của chức danh giảng viên giảng dạy trình độ thạc sĩ, tiến sĩ là tiến sĩ. Cơ sở giáo dục ĐH ưu tiên tuyển dụng người có trình độ tiến sĩ làm giảng viên; phát triển, ưu đãi đội ngũ giáo sư đầu ngành để phát triển các ngành đào tạo.\n\nGiảng viên đồng cơ hữu được hiểu theo khái niệm của \"nhà giáo đồng cơ hữu\" tại điều 66 quy định về nhà giáo trong cơ sở giáo dục thuộc hệ thống giáo dục quốc dân của dự thảo luật sửa đổi, bổ sung một số điều của luật Giáo dục.\n\nTheo đó, nhà giáo trong cơ sở giáo dục thuộc hệ thống giáo dục quốc dân bao gồm: nhà giáo cơ hữu, nhà giáo đồng cơ hữu, nhà giáo hợp đồng toàn thời gian sau khi nghỉ hưu và nhà giáo thỉnh giảng.\n\nTrong đó, nhà giáo cơ hữu là nhà giáo được tuyển dụng và thực hiện chế độ làm toàn thời gian tại duy nhất một cơ sở giáo dục.\n\nNhà giáo đồng cơ hữu là viên chức của tổ chức khoa học và công nghệ công lập được giao nhiệm vụ giảng dạy, giáo dục như giảng viên cơ hữu tại cơ sở giáo dục công lập.\n\nNhà giáo hợp đồng toàn thời gian sau khi nghỉ hưu là nhà giáo sau khi nghỉ hưu được cơ sở giáo dục ký hợp đồng lao động toàn thời gian để thực hiện nhiệm vụ của nhà giáo.\n\nNhà giáo thỉnh giảng là người được cơ sở giáo dục mời tham gia giảng dạy ít nhất một môn học, mô-đun, học phần, chuyên đề hoặc nội dung trong chương trình giáo dục, chương trình đào tạo do cơ sở giáo dục thực hiện. Nhà giáo thỉnh giảng gồm: giáo viên thỉnh giảng và giảng viên thỉnh giảng.\n\nNhà giáo cơ hữu thực hiện các quy định của luật Nhà giáo. Bộ trưởng Bộ GD-ĐT quy định chi tiết về nhà giáo hợp đồng toàn thời gian sau khi nghỉ hưu và nhà giáo thỉnh giảng; quy định tiêu chuẩn, chế độ làm việc của nhà giáo đồng cơ hữu. Chính phủ quy định điều kiện, việc quản lý, thực hiện chế độ, chính sách đối với nhà giáo đồng cơ hữu.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Quy định mới về giảng viên ĐH, lần đầu có khái niệm ‘giảng viên đồng cơ hữu’",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/quy-dinh-moi-ve-giang-vien-dh-lan-dau-co-khai-niem-giang-vien-dong-co-huu-185251019163240994.htm"
}