{
    "authors": [],
    "date_download": "2025-10-19 22:47:16",
    "date_modify": null,
    "date_publish": null,
    "description": "Nhiều tân sinh viên cho biết khi nhập học không ngờ lại phải đóng một khoản tiền lớn ngoài dự kiến, chủ yếu do học phí cao. Chưa kể sắp tới phải lo hàng loạt chi phí khác cho cuộc sống mới tại thành phố nên không ít em lo lắng.",
    "filename": "https___thanhnien_vn_hoc_phi_cao_sinh_vien_tim_ho_tro_o_dau_185250902204905141_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/2/a-1-trang-17-246-1756820821883863339550-0-0-1600-2560-crop-17568208392311321000374.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "N.T.D, tân sinh viên (SV) ngành kỹ thuật ô tôTrường ĐH Bách khoa(ĐH Quốc gia TP.HCM), cho biết sau khi trúng tuyển vào ngành này của trường, D. xem hướng dẫn nhập học mới tá hỏa vìhọc phíhọc kỳ 1 lên tới 42 triệu đồng, gấp gần 3 lần chương trình tiêu chuẩn. D. chia sẻ: \"Khi đăng ký xét tuyển, em thích trường và yêu thích ngành này nên cũng không tìm hiểu kỹ học phí ra sao. Em cứ nghĩ trường công lập thì sẽ thấp thôi. Hóa ra trường có nhiều chương trình, chỉ chương trình tiêu chuẩn mới thấp\".\n\nThí sinh trúng tuyển làm thủ tục nhập học và đóng học phí\n\nTương tự, B.A vừa nhập học trực tiếp ngành kế toán tại Trường ĐH Sư phạm kỹ thuật TP.HCM. Lúc tìm hiểu đăng ký nguyện vọng, B.A không đăng ký chương trình chuẩn mà đăng ký chương trình Việt - Nhật vì thấy \"có yếu tố nước ngoài chắc dễ xin việc sau khi tốt nghiệp\". Do không tìm hiểu nên B.A tưởng học phí trường công mỗi năm chỉ khoảng 20 - 30 triệu đồng. \"Đợt nhập học này mẹ phải chuẩn bị cho em gần 30 triệu đồng chỉ để đóng học phí, phí nhập học vàbảo hiểm y tế. Chưa kể các khoản nhà trọ, chi phí sinh hoạt khác\", B.A cho hay.\n\nTrong khi đó, L.T, tân SV ngành quản trị nhà hàng - khách sạn chương trình học bằng tiếng Anh của Trường ĐH Tôn Đức Thắng, chia sẻ: \"Em sắp phải đóng 46 triệu đồng, trong đó học phí học kỳ 1 trường tạm thu là 35 triệu đồng, học phí tiếng Anh tạm thu hơn 10 triệu đồng. Lúc trước em không lên website trường tìm hiểu kỹ học phí nên khá bất ngờ\".\n\nHiện nay đa số trường ĐH công lập đều đã tự chủ tài chính nên học phí trường công và ngoài công lập không còn khoảng cách lớn. Các chương trình tiên tiến, chương trình đào tạo hoàn toàn bằng tiếng Anh, chương trình chất lượng cao… tại nhiều trường công có mức học phí khá cao.\n\nCó thể thấy, mức thu phổ biến của chương trình chuẩn trường ĐH công lập hiện nay là 15 - 20 triệu đồng/học kỳ. Có nhiều ngành/chương trình/trường thấp hơn, trên dưới 10 triệu đồng/học kỳ. Còn các chương trình tiên tiến, chất lượng cao, thích hợp, tài năng, học bằng tiếng Anh, thì mức thu 30 - 40 triệu đồng/học kỳ. Trong khi đó, nhiều trường ĐH ngoài công lập có mức thu từ 25 - 40 triệu đồng/học kỳ, một số ít trường thu thấp hơn, dưới 20 triệu đồng/học kỳ.\n\nThầy Vũ Khắc Ngọc, giáo viênluyện thimôn hóa tại Hà Nội, đồng thời là chuyên gia tư vấn học tập, tuyển sinh cho nhiều phụ huynh, học sinh, cho biết mấy ngày qua nhận được rất nhiều tin nhắn, tâm sự của thí sinh về vấn đề học phí. \"Nhiều bạn và cả phụ huynh nhắn tin cho tôi \"đỗ mà chắc không dám học\" vì học phí cao quá. Một số bạn còn đăng ký vào chương trình tiên tiến, chất lượng cao một cách rất hồn nhiên. Khi chọn ngành, chọn trường, các em thường chỉ quan tâm đến vị thế của trường và điểm chuẩn mà rất ít để ý vấn đề học phí, đến khi nhập học mới ngỡ ngàng. Chi phí học ĐH ở các thành phố lớn hiện nay quả là một gánh nặng không nhỏ cho các gia đình, nhất là các bạn xuất phát từ nông thôn\", thầy Khắc Ngọc nhận định.\n\nThạc sĩ Đặng Kiên Cường, Trưởng phòng Công tác sinh viên Trường ĐH Nông Lâm TP.HCM, cũng cho rằng nhiều thí sinh nhập học xong mới biết học phí cao. Điều này cho thấy việc tìm hiểu thông tin trước đó của thí sinh chưa thực sự kỹ lưỡng.\n\nTheo thạc sĩ Cao Quảng Tư, Giám đốc Tuyển sinh Trường ĐH Quốc tế Sài Gòn, đỗ nhưng không dám học là tâm lý rất phổ biến của thí sinh những năm gần đây. \"Ở giai đoạn đăng ký nguyện vọng, nhiều em thường tập trung chọn ngành theo sở thích mà chưa tìm hiểu đầy đủ về chính sách học phí, học bổng và các hỗ trợ tài chính. Điều này dẫn đến tình trạng trúng tuyển nhưng lo lắng về khả năng chi trả\", thạc sĩ Tư nhận định.\n\nHọc phí và các chính sách hỗ trợ học phí là một trong những mối bận tâm lớn của thí sinh khi đăng ký tuyển sinh vào một trường ĐH\n\nTháng 7.2025, ĐH Quốc gia TP.HCM và Ngân hàng TMCP Á Châu (ACB) đã ký kết triển khai chương trình \"ACB đồng hành cùng SV ĐH Quốc gia TP.HCM\". Theo thỏa thuận, SV thuộc các trường thành viên có thể vay tối đa 30 triệu đồng/học kỳ, 50 triệu đồng/năm học, mà không cần chứng minh thu nhập hay tài sản thế chấp. Tổng hạn mức của chương trình lên tới 50 tỉ đồng, được thí điểm trong năm học 2025-2026. Đây là chương trình không chỉ dành cho SV khó khăn mà còn mở rộng cho mọi SV có nhu cầu tự chủ tài chính.\n\nThạc sĩ Nguyễn Thị Kim Phụng, Phó giám đốc Trung tâm tuyển sinh và quan hệ doanh nghiệp Trường ĐH Tài chính - Marketing, nhìn nhận ở một số trường ĐH, mức học phí năm nay có sự điều chỉnh tăng nên tạo thêm áp lực tài chính cho gia đình tân SV.\n\n\"Để giảm gánh nặng, hầu hết các trường đều triển khai chính sáchmiễn giảm học phícho SV diện chính sách, hộ nghèo, cận nghèo, hoàn cảnh khó khăn; mở rộng các quỹ học bổng khuyến khích học tập; đồng thời xác nhận hồ sơ để SV được vay vốn ưu đãi từ Ngân hàng Chính sách xã hội hoặc một số ngân hàng thương mại. Đây là giải pháp giúp SV chủ động nguồn tài chính, không phải bỏ dở ước mơ vì thiếu chi phí học tập\", thạc sĩ Phụng thông tin.\n\nTrường ĐH Tài chính - Marketing đang tiếp nhận hồ sơ xét miễn giảm học phí theo quy định hiện hành đối với tân SV có hoàn cảnh khó khăn, triển khai học bổng \"Tiếp sức đến trường\" năm 2025 dành cho tân SV khóa 25 có hoàn cảnh đặc biệt, đạt từ 24 điểm xét tuyển trở lên, với mức hỗ trợ tối đa tương đương 100% học phí năm học chương trình chuẩn.\n\nTiến sĩ Nguyễn Văn Khả, Phó giám đốc Trung tâm tuyển sinh và truyền thông Trường ĐH Công thương TP.HCM, cho biết: \"Năm 2025-2026 trường quyết định chi tổng số 55,7 tỉ đồng cho học bổng và các khoản hỗ trợ dành cho thủ khoa, á khoa; SV có kết quả học tập cao nhất; SV vượt khó, SV đạt thành tích tốt trong các hoạt động nghiên cứu khoa học… Nếu các em nỗ lực học tập thì mức hỗ trợ này cũng có thể giúp trang trải phần nào chi phí\".\n\nThạc sĩ Nguyễn Thị Xuân Dung, Giám đốc Trung tâm truyền thông Trường ĐH Công nghệ TP.HCM, chia sẻ trường có chính sách học bổng tiếp sức với các mức 50%, 75%, 100% học phí toàn khóa cho các tân SV có hoàn cảnh đặc biệt khó khăn. Thêm vào đó, trong quá trình học tập tại trường, SV cũng sẽ được tạo điều kiện nhận các học bổng khuyến học từ doanh nghiệp đối tác, hỗ trợ tham gia chính sách vay vốn dành cho SV.\n\nTrường ĐH Quốc tế Sài Gòn cũng triển khai nhiều chương trình học bổng tạo điều kiện cho học sinh giỏi, SV có hoàn cảnh khó khăn hoặc năng lực nổi bật theo đuổi ngành học yêu thích.\n\nTại Trường ĐH Nông Lâm TP.HCM, SV có thể tìm đến học bổng khuyến khích học tập, hay quỹ học bổng từ các nhà hảo tâm, doanh nghiệp, thầy cô giáo. \"Trường hướng đến phương châm không để bất cứ SV nào phải bỏ học vì học phí\", thạc sĩ Đặng Kiên Cường cho hay.\n\nĐại diện các trường khẳng định SV khó khăn về học phí mạnh dạn liên hệ với phòng công tác SV, chia sẻ với thầy cô để nhận được sự hỗ trợ tốt nhất.\n\nChính sách tín dụng cho học sinh, SV được triển khai từ năm 2007 theo Quyết định 157/2007/QĐ-TTg và được sửa đổi, bổ sung tại Quyết định 05/2022/QĐ-TTg hỗ trợ SV có hoàn cảnh khó khăn trang trải học phí, chi phí học tập và sinh hoạt.\n\nĐối tượng được vay vốn là học sinh, SV có hoàn cảnh khó khăn theo học tại các trường ĐH (hoặc tương đương ĐH), CĐ, TC chuyên nghiệp và tại các cơ sở đào tạo nghề được thành lập và hoạt động theo quy định của pháp luật VN. Mức tiền hỗ trợ vay vốn SV tối đa là 4 triệu đồng/tháng/SV.\n\nNgoài ra, Quyết định 29/2025 ngày 28.8.2025 của Thủ tướng Chính phủ về tín dụng đối với học sinh, SV, học viên thạc sĩ, nghiên cứu sinh học các ngành khoa học, công nghệ, kỹ thuật và toán. Theo đó, mức vay tối đa gồm toàn bộ học phí (sau khi trừ học bổng, hỗ trợ) và chi phí sinh hoạt 5 triệu đồng/tháng.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Học phí cao, sinh viên tìm hỗ trợ ở đâu?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/hoc-phi-cao-sinh-vien-tim-ho-tro-o-dau-185250902204905141.htm"
}