{
    "authors": [],
    "date_download": "2025-10-19 22:37:41",
    "date_modify": null,
    "date_publish": null,
    "description": "Trong hội nghị tổng kết công tác tổ chức kỳ thi tốt nghiệp THPT năm 2025 và chuẩn bị kỳ thi tốt nghiệp THPT năm 2026 do Bộ GD-ĐT tổ chức chiều 26.9, đại diện các trường ĐH đề xuất các giải pháp thí điểm thi tốt nghiệp THPT trên máy tính.",
    "filename": "https___thanhnien_vn_luu_y_moi_tinh_huong_khi_thi_tot_nghiep_thpt_tren_may_tinh_185250926220906863_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/26/photo-1758899288084-175889928844376520129-114-0-914-1280-crop-1758899305011329659629.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ông Vĩnh Bảo Ngọc, Phó trưởng ban Tổ chức - Thanh tra, ĐH Quốc gia Hà Nội, cho rằng cần triển khai và sớm có kế hoạch phân công, tập huấn các đơn vị đầu mối được giao nhiệm vụ gắn với phương thức kiểm tra thi với dự kiến 100.000học sinhthi trên máy trong năm 2026.\n\nÔng Vĩnh Bảo Ngọc, Phó trưởng ban Tổ chức - Thanh tra, ĐH Quốc gia Hà Nội, phát biểu tại hội nghị\n\nĐể chuẩn bị chu đáo cho công tác này, ĐH Quốc gia Hà Nội đề xuất Bộ GD-ĐT sớm có kế hoạch và hướng dẫn thanh tra kiểm tra thi gắn với đặc thù trên máy. Trong đó, lưu ý các nội dung thanh tra, kiểm tra công tác chuẩn bị thi, chuẩn bị đề thi, dữ liệu điểm thi; công tác coi thi; sau đợt thi; thanh tra, kiểm tra công tác tổ chức thi tại các điểm thi. Ngoài ra, rà soát và sớm ban hành sổ tay cho cán bộ thanh tra thực hiện nghiệp vụ thanh tra, kiểm tra theo quy chế thi trên máy cũng như hướng dẫn chi tiết dành cho cán bộ thanh tra, kiểm tra tại điểm thi.\n\nTừ kinh nghiệm triển khai thanh tra, kiểm tra thiđánh giá năng lựcHSA của ĐH Quốc gia Hà Nội qua các năm, đại diện đơn vị này cho rằng cần rà soát điều kiện hạ tầng kỹ thuật tại các điểm thi đáp ứng điều kiện triển khai thi trên máy. Bên cạnh đó, ông Vĩnh Bảo Ngọc cũng lưu ý công tác đảm bảo an ninh, bảo mật, phòng chống gian lận của kỳ thi cần được chú trọng và tăng cường.\n\nĐặc biệt, ông Vĩnh Bảo Ngọc lưu ý quy trình xử lý khiếu nại của thí sinh khithi trên máyvà công tác hậu kiểm của kỳ thi. Nói thêm về điểm này, ông Ngọc cho biết cần lưu ý những tình huống bất chợt có thể xảy ra với kỳ thi trên máy tính. Ví dụ, năm đầu tiên tổ chức kỳ thi HSA đã xảy ra tình huống nổ biến áp gây mất điện và có thí sinh khiếu nại, nhưng sau năm đầu tiên trường đã rút kinh nghiệm trong xử lý.\n\nĐể sẵn sàng cho việc thí điểm thi trên máy tính từ năm 2026, ý kiến từ đại diện Trường ĐH Sư phạm TP.HCM cho rằng Bộ GD-ĐT cần sớm xây dựng lộ trình chi tiết, bao gồm: đầu tư cơ sở vật chất (máy tính, internet ổn định);đào tạo nhân lựckỹ thuật và thiết lập các phương án dự phòng cho các sự cố như mất điện, lỗi phần mềm. Đặc biệt, cần có kế hoạch ưu tiên cho các tỉnh miền núi, nơi hạ tầng công nghệ còn hạn chế.\n\nTrong khi đó, đại diện Trường ĐH Nha Trang lưu ý năm 2026 là năm đầu tiên công tác tổ chức thi tốt nghiệp THPT theo địa giới hành chính mới, quy mô, địa bàn, phạm vi của hội đồng thi sẽ rộng hơn. Do đó, việc thành lập các đoàn kiểm tra để thực hiện nhiệm vụ này sẽ có sự phối hợp của nhiều trường ĐH hơn tại một hội đồng thi.\n\nĐH Quốc gia TP.HCM cũng cho rằng với những địa bàn có quy mô thí sinh đông và phạm vi địa lý rộng như TP.HCM, việc tổ chức kiểm tra cần có sự điều chỉnh phù hợp. Một trong những giải pháp khả thi là thành lập các cụm liên kết kiểm tra độc lập, mỗi cụm do một cơ sở giáo dục ĐH có uy tín phụ trách.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Lưu ý mọi tình huống khi thi tốt nghiệp THPT trên máy tính",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/luu-y-moi-tinh-huong-khi-thi-tot-nghiep-thpt-tren-may-tinh-185250926220906863.htm"
}