{
    "authors": [],
    "date_download": "2025-10-19 22:50:47",
    "date_modify": null,
    "date_publish": null,
    "description": "Ngành có điểm chuẩn cao nhất Trường ĐH Thủy lợi là ngôn ngữ Trung Quốc, với 25,45 điểm.",
    "filename": "https___thanhnien_vn_diem_chuan_truong_dh_thuy_loi_tu_17_den_2545_diem_185250822193741318_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/22/diem-chuan-truong-dh-thuy-loi-17558658243362018566369-0-26-999-1624-crop-1755865906900275571129.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Chiều nay 22.8, Trường ĐH Thủy lợi đã công bốđiểm chuẩntrình độ đại học chính quy năm 2025 của nhà trường.\n\nGiảng viên và sinh viên Trường ĐH Thủy lợi trong lễ tốt nghiệp\n\nVới phương thức xét tuyển dựa vào kết quả thi tốt nghiệp THPT 2025 (PT1), mã ngành có điểm chuẩn cao nhất là ngôn ngữ Trung Quốc, 25,45 điểm. Mã ngành có điểm chuẩn thấp nhất là chương trình tiên tiến ngành kỹ thuật xây dựng, 17 điểm.\n\nNăm 2025, Trường ĐH Thủy lợi tuyển sinh đại học chính quy của 43 ngành đào tạo với 5.350 chỉ tiêu. Trường tuyển sinh theo 4 phương thức xét tuyển: xét tuyển thẳng theo quy chế của Bộ GD-ĐT; xét tuyển từ kết quả thi tốt nghiệp THPT 2025 (PT1); xét tuyển học bạ THPT kết hợp ưu tiên (PT2); xét tuyển từ kết quả thi đánh giá tư duy (PT3).\n\nThí sinh có chứng chỉ ngoại ngữ quốc tế (IELTS, TOEFL, HSK, JLPT…) còn thời hạn sẽ được quy đổi điểm xét tuyển hoặc cộng điểm ưu tiên.\n\nThí sinh xem điểm chuẩn các trường ĐH khác tại đây:https://thanhnien.vn/giao-duc/tra-cuu-diem-tot-nghiep-thpt.htm.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Điểm chuẩn Trường ĐH Thủy lợi từ 17 đến 25,45 điểm",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/diem-chuan-truong-dh-thuy-loi-tu-17-den-2545-diem-185250822193741318.htm"
}