{
    "authors": [],
    "date_download": "2025-10-19 22:47:25",
    "date_modify": null,
    "date_publish": null,
    "description": "Video âm nhạc Bắc Bling của Hòa Minzy đang được nhiều người trẻ Việt Nam và nhiều quốc gia yêu thích. Và video này có thể giúp thầy giáo mầm non dạy về bình đẳng giới như thế nào?",
    "filename": "https___thanhnien_vn_thay_giao_dung_video_bac_bling_dan_trung_de_day_ve_binh_dang_gioi_185250326192620658_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/3/27/1c1825204004f05aa915-174299141024117293916-136-0-1476-2560-crop-1743047044741578794167.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Các thầy cô giáo và khán giả có mặt tại phần thi thực hành củaHội thi giáo viên mầm non dạy giỏi cấp thành phốhôm 26.3 đều ấn tượng với phần dự thi của thầy Thái Hồng Duy, giáo viên Trường mầm non 19/5 Thành Phố (quận 1, TP.HCM). Bốc thăm vào chủ đề \"bình đẳng giới\", nhiệm vụ của thầy Duy là xây dựng hoạt động giáo dục phù hợp với trẻ theo độ tuổi lớp lá (5-6 tuổi). Thầy có 2 ngày để chuẩn bị trước khi thi chính thức.\n\nThầy Duy thi thực hành tại Trường mầm non Thành Phố (Q.3, TP.HCM). Để làm quen trước với trẻ ở ngôi trường khác, nam giáo viên mầm non có khoảng mấy chục phút mỗi buổi và tuyệt đối không được dạy thử, dạy trước.\n\nThầy Thái Hồng Duy dạy học sinh chơi đàn T'rưng và cùng các em biểu diễn nhạc cụ\n\nMở đầu tiết dạy, thầy Duy cho trẻ xem các video nhạc công biểu diễn một đoạn nhạc ca khúcMột vòng Việt Namvà đoạn MV các vũ công đang biểu diễn ca khúc được giới trẻ rất yêu thích hiện nay \"Bắc Bling\" củaHòa Minzy. Từ đó, thầy giáo mầm non dẫn dắt tới thông điệp các nhạc công, vũ công có cả giới nam và giới nữ.\n\nKhông chỉ vậy, với trang phục của đồng bào Tây nguyên, cả thầy Thái Hồng Duy và các bé lớp lá cùng nhảy múa bài \"Múa với bạn Tây nguyên\". Đồng thời, trong hoạt động giáo dục của mình, nam giáo viên mầm non còn dạy các bé chơi đàn T'rưng. Cả thầy giáo và các bé trong lớp cùng biểu diễn một tiết mục với đàn T'rưng trong lớp học. Thầy giáo nói với các học trò: \"Thầy là nam giới, và thầy có thể nhảy, múa, hát, thầy có thể chơi nhạc cụ. Tất cả các bé trai và tất cả các bé gái, các bạn cũng có nhảy, múa, hát, có thể là nhạc công hoặc vũ công, nếu các bạn yêu thích công việc này và đam mê với nó\".\n\nThông qua âm nhạc, nghệ thuật, thầy Thái Hồng Duy đưa thông điệp bình đẳng giới khéo léo tới trẻ nhỏ\n\nĐáng chú ý, trong hoạt động giáo dục của mình, thầy giáo mầm non còn chia sẻ với các trẻ về công việc của mình - một giáo viên mầm non - nghề mà từ trước đến nay vẫn bị định kiến rằng chỉ cho nữ, nam giới thì không thể làm.\n\n\"Các con thấy không, trong lớp của mình, các con được học với các cô giáo. Và bây giờ, các con được học với thầy Duy. Vậy thì nghề giáo viên mầm non không phải chỉ dành cho nữ giới, nam giới hoàn toàn có thể trở thành những thầy giáo mầm non tận tâm. Rõ ràng, với bất cứ giới tính nào, chúng ta đều có thể làm công việc mà chúng ta yêu thích, chúng ta có thế mạnh, sở trường, chúng ta muốn theo đuổi nó khi các con lớn lên. Bạn nữ cũng có thể là kỹ sư xây dựng, kỹ sư chế tạo máy, nhà nghiên cứu khoa học. Bạn nam cũng có thể là đầu bếp, nghệ sĩ trang điểm, thợ may, nhà thiết kế thời trang... Đó chính là bình đẳng giới\", thầy giáo mầm non đúc kết lại bài giảng.\n\nThầy Thái Hồng Duy chia sẻ thêm với phóng viên BáoThanh Niên: \"Một trong những thế mạnh của tôi là tổ chức các hoạt động giáo dục âm nhạc, nghệ thuật. Tôi suy nghĩ là mình phải làm gì để hoạt động giáo dục của mình có thể kết nối, liên kết giữa các hoạt động nghệ thuật mà vẫn truyền tải được nội dung bình đẳng giới cho trẻ em một cách dễ hiểu, sinh động cuốn hút nhất. Trẻ mầm non học thông qua chơi, việc tiếp nhận những điều bổ ích, lý thú qua các hoạt động âm nhạc, nghệ thuật như MVBắc Bling, đàn T'rưng, các góc chơi... sẽ hiệu quả hơn. Tôi nghĩ là sau tiết học hôm nay, các bé đều đã đọng lại được cho mình nhiều kiến thức bổ ích\".\n\nTrong góc chơi thông thường của trẻ ở Trường mầm non 19/5 Thành Phố, thầy giáo mầm non cũng giáo dục trẻ về bình đẳng giới. Nghề đầu bếp, pha chế hoàn toàn không phải chỉ dành cho nữ giới\n\nHội thi giáo viên mầm non dạy giỏi cấp thành phố được khai mạc từ 27.2 với 99 giáo viên tiêu biểu khắp thành phố trải qua hai phần thi, lý thuyết và thực hành.\n\nTại phần thi thực hành, giáo viên sẽ tổ chức một hoạt động giáo dục phù hợp với trẻ theo độ tuổi với một trong 5 chủ đề chuyên sâu trong Chương trình giáo dục mầm non của Bộ GD-ĐT, đó là: An toàn giao thông; Quyền con người trong đó tập trung quyền trẻ em; Giáo dục âm nhạc đa văn hóa; Bình đẳng giới; Phòng chống bạo lực học đường.\n\nCô Nguyễn Thị Kiều, giáo viên Trường mầm non Thành Phố (Q.3, TP.HCM), trong phần thi thực hành tại Hội thi giáo viên mầm non dạy giỏi cấp thành phố\n\nBàLê Thụy Mỵ Châu, Phó giám đốc Sở GD-ĐT TP.HCM, cho biết hội thi giáo viên mầm non dạy giỏi là dịp để các thầy cô giáo mầm non thể hiện tài năng, sự sáng tạo và tâm huyết trong công tác nuôi dưỡng, chăm sóc, giáo dục trẻ. Từ đó Sở xây dựng kế hoạch đào tạo bồi dưỡng nhằm nâng cao trình độ chuyên môn, nghiệp vụ cho giáo viên, đáp ứng yêu cầu đổi mới của giáo dục.\n\nNăm học 2024-2025 có 10.180 giáo viên mầm non tham gia hội thi từ cấp cơ sở. 99 giáo viên tiêu biểu nhất tham gia hội thi giáo viên mầm non dạy giỏi cấp thành phố.\n\nCùng với hội thi dành cho giáo viên khối công lập, từ năm học 2023-2024, Sở GD-ĐT TP.HCM cũng tổ chức hội thi cấp thành phố dành cho các giáo viên cơ sở mầm non độc lập, tư thục thu hút nhiềugiáo viên tài năngtham gia.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Thầy giáo dùng video Bắc Bling, đàn T'rưng để dạy về bình đẳng giới",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/thay-giao-dung-video-bac-bling-dan-trung-de-day-ve-binh-dang-gioi-185250326192620658.htm"
}