{
    "authors": [],
    "date_download": "2025-10-19 22:41:32",
    "date_modify": null,
    "date_publish": null,
    "description": "Trường ĐH Sư phạm kỹ thuật TP.HCM thưởng 2,5 triệu đồng/sinh viên có chứng chỉ ngoại ngữ đạt điểm theo quy định của trường.",
    "filename": "https___thanhnien_vn_truong_dh_su_pham_ky_thuat_tphcm_thuong_tien_mat_cho_sinh_vien_co_chung_chi_ngoai_ngu_185250919144005143_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/19/1itm547jr3k2n6u-17582679975432012539370-160-0-960-1280-crop-17582680495671530903692.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sinh viên Trường ĐH Sư phạm kỹ thuật TP.HCM học tập tại thư viện\n\nTrườngĐH Sư phạm kỹ thuật TP.HCMvừa có thông báo về việckhen thưởngsinh viên học tập nâng cao trình độ ngoại ngữ năm học 2025-2026. Theo đó, sinh viên được khen thưởng tiền mặt khi cóchứng chỉ ngoại ngữđạt mức quy định của trường.\n\nCụ thể, mỗi sinh viên được khen thưởng mức 2,5 triệu đồng nếu đạt từ IELTS quốc tế từ 7.5 trở lên hoặc tương đương (sinh viên chuyên ngữ); đạt IELTS quốc tế từ 7.0 trở lên hoặc tương đương (sinh viên không chuyên).\n\nNgoài IELTS, trường chấp nhận các chứng chỉ khác và ngoại ngữ khác theo bảng quy đổi theo quy định của trường tại bảng sau:\n\nMỗi sinh viên chỉ được khen thưởng một lần trong thời gian học chính thức tại trường. Chứng chỉ/bảng điểm từ ngày được cấp đến thời điểm đăng ký chưa quá 2 năm.\n\nTheo tiến sĩ Trần Thanh Thưởng, Trưởng phòng Tuyển sinh và Công tác sinh viên Trường ĐH Sư phạm kỹ thuật TP.HCM, việc khen thưởng nhằm khuyến khích sinh viên học tập nâng cao trình độ ngoại ngữ, đảm bảo đạt chuẩn đầu ra, đáp ứng tốt hơn yêu cầu của thị trường lao động và hội nhập quốc tế. Năm ngoái, hơn 260 sinh viên được khen thưởng.\n\nViệc khen thưởng sinh viên học tập nâng cao trình độ ngoại ngữ được Trường ĐH Sư phạm kỹ thuật TP.HCM triển khai 5 năm trở lại đây. Tuy nhiên, mức điểm chứng chỉ ngoại ngữ sinh viên cần đạt để khen thưởng có điều chỉnh trong năm học 2025-2026. Từ năm học 2022-2023 đến 2024-2025, sinh viên ngành ngôn ngữ Anh và sư phạm Anh cần đạt IELTS từ 7.5 trở lên hoặc tương đương; sinh viên các ngành khác đạt IELTS quốc tế từ 6.5 trở lên hoặc tương đương. Năm học này, sinh viên không chuyên cần đạt IELTS quốc tế từ 7.0 trở lên hoặc tương đương.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trường ĐH Sư phạm kỹ thuật TP.HCM thưởng tiền mặt cho sinh viên có chứng chỉ ngoại ngữ",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/truong-dh-su-pham-ky-thuat-tphcm-thuong-tien-mat-cho-sinh-vien-co-chung-chi-ngoai-ngu-185250919144005143.htm"
}