{
    "authors": [],
    "date_download": "2025-10-19 22:29:39",
    "date_modify": null,
    "date_publish": null,
    "description": "Trung tâm Hỗ trợ phát triển giáo dục hòa nhập Bình Minh vừa khánh thành cơ sở mới tại P.Nam Đông Hà (Quảng Trị), mở thêm một 'mái nhà chung' đón nhận và nuôi dạy trẻ em tự kỷ.",
    "filename": "https___thanhnien_vn_quang_tri_co_them_trung_tam_ho_tro_cho_tre_em_roi_loan_tu_ky_185251016100538399_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/18/img20251018180057-1760785303971564987004-283-0-1330-2000-crop-17607854619081957473440.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Chiều nay 18.10, tại P.Nam Đông Hà (Quảng Trị), Trung tâm Hỗ trợ phát triểngiáo dục hòa nhậpBình Minh khánh thành cơ sởtư thụctiếp nhận hỗ trợ cho các trẻ em mắc hội chứng rối loạntự kỷ.\n\nCác đại biểu cắt băng khánh thành Trung tâm Hỗ trợ phát triển giáo dục hòa nhập Bình Minh\n\nPhát biểu tại buổi lễ, bà Nguyễn Thị Tình, Giám đốc Trung tâm Hỗ trợ phát triển giáo dục hòa nhập Bình Minh, cho biết trải qua 12 năm xây dựng và phát triển, đơn vị đã luôn kiên trì đồng hành với các trẻ em \"đặc biệt\" bằng sự sẻ chia và tận tâm.\n\n\"Được thành lập ngày 5.8.2013, trung tâm mang theo sứ mệnh xây dựng môi trường học tập hòa nhập, nhân ái, nơi mỗi trẻ được tôn trọng, thấu hiểu và phát triển theo khả năng riêng. Đến nay, đã có 4 cơ sở hoạt động tại P.Nam Đông Hà, P.Quảng Trị, xã Vĩnh Linh và xã Cửa Việt với đội ngũ 60 cán bộ, giáo viên, nhân viên tâm huyết, không ngừng nỗ lực để mang lại những “bình minh” mới trong hành trình phát triển của trẻ em\", bà Tình nói.\n\nCơ sở mới được khánh thành có kinh phí đầu tư xây dựng gần 5,5 tỉ đồng\n\nSau thời gian phát triển, Trung tâm Hỗ trợ phát triển giáo dục hòa nhập Bình Minh vừa chuyển cơ sở tại đường Ngô Quyền đến cơ sở vừa mới xây dựng tại đường Hoàng Hữu Chấp (P.Nam Đông Hà). Cơ sở mới được xây dựng với tổng kinh phí gần 5,5 tỉ đồng, trên khu đất được UBND tỉnh Quảng Trị (cũ) cấp phép sử dụng vào năm 2016.\n\nTrải qua 12 năm hình thành, từ những khu nhà thuê lại chật chội, cơ sở vật chất thiếu thốn, đến nay Trung tâm Hỗ trợ phát triển giáo dục hòa nhập Bình Minh đã phát triển được 4 cơ sở tại 4 địa phương trên địa bàn tỉnh, trở thành \"mái nhà chung\" cho 220 trẻ em mắc hội chứng rối loạn tự kỷ theo học.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Quảng Trị có thêm trung tâm hỗ trợ cho trẻ em rối loạn tự kỷ",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/quang-tri-co-them-trung-tam-ho-tro-cho-tre-em-roi-loan-tu-ky-185251016100538399.htm"
}