{
    "authors": [],
    "date_download": "2025-10-19 22:45:52",
    "date_modify": null,
    "date_publish": null,
    "description": "Năm 2025, TP.HCM có 156 thí sinh trúng tuyển vào các học viện, nhà trường quân đội. Trong đó, nổi bật có Phan Minh Đức (Trường THPT chuyên Trần Đại Nghĩa) đạt điểm tuyệt đối 30/30 vào Học viện Kỹ thuật quân sự.",
    "filename": "https___thanhnien_vn_nam_sinh_truong_chuyen_tran_dai_nghia_dat_diem_tuyet_doi_trung_tuyen_hoc_vien_ky_thuat_quan_su_185250905173218722_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/5/z698032407619669dbac27dd72b5e9bf294baf0e6bc6ed-17570676549821066181819-538-993-1254-2138-crop-1757068112769406947733.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 5.9,Bộ Tư lệnh TP.HCMtổ chức gặp mặt thí sinh trúng tuyển vào các học viện, nhà trường trong quân đội năm 2025.\n\nNăm 2025, TP.HCM có tổng cộng 156 thí sinh trúng tuyển vào các học viện, nhà trường quân đội, tăng 3 thí sinh so với năm 2024.\n\nTrong quá trình triển khai tuyển sinh, các lực lượng vũ trang thành phố đã tổ chức nhiều buổi tuyên truyền, hướng nghiệp tại trường THPT, trung tâm giáo dục thường xuyên, thu hút khoảng 300.000 lượt học sinh tham gia. Công tác đăng ký, sơ tuyển được tiến hành chặt chẽ, đúng quy định. Toàn thành phố có 1.137 thí sinh đủ điều kiện đăng ký xét tuyển vào các học viện, nhà trường quân đội.\n\nTrong số đó, nhiều gương mặt trẻ nổi bật được tuyên dương. Em Phan Minh Đức, học sinh lớp chuyên tin, Trường THPT chuyên Trần Đại Nghĩa (TP.HCM) đạt số điểm tuyệt đối 30/30, trúng tuyển vào Học viện Kỹ thuật quân sự.\n\nEm Phan Minh Đức đại diện thí sinh trúng tuyển vào các học viện, nhà trường trong quân đội phát biểu cảm tưởng\n\nLý giải việc chọn con đường quân đội, nam sinh cho biết: \"Ban đầu em cũng phân vân nhiều lựa chọn nhưng sau khi tìm hiểu kỹ, em nhận thấy Học viện Kỹ thuật quân sự là môi trường phù hợp. Em yêu màu áo lính, muốn trở thành bộ đội Cụ Hồ và phát huy sở trường tin học của mình tại đây\".\n\nChia sẻ về quá trình ôn tập, Đức thừa nhận ban đầu khá căng thẳng do thiếu định hướng. Sau học kỳ 1, em đã tự điều chỉnh kế hoạch học tập, phân bổ hợp lý giữa học và giải trí. Bên cạnh đó, Đức cũng cho biết trong gia đình, ba và anh họ đều phục vụ trong quân ngũ nên em nhận được nhiều sự động viên.\n\n\"Chiều nào, em cũng học cùng bạn thân. Nhờ vậy mà khi bước vào kỳ thi, em thấy thoải mái, tự tin, không còn lo lắng nhiều. Nếu học nhồi nhét sẽ rất áp lực, dễ rơi vào nỗ lực ảo. Quan trọng là phải có lộ trình rõ ràng, có lúc học, có lúc nghỉ\", Đức nói.\n\nTrong đợt tuyển sinh quân sự năm 2025, nhiều chiến sĩ trẻ của TP.HCM đã xuất sắc trúng tuyển vào các học viện, trườngsĩ quan quân đội.\n\nAnh Nguyễn Xuân Quý (25 tuổi) trước đây học ngành công nghệ kỹ thuật ô tô tại Trường ĐH Nguyễn Tất Thành. Sau khi tốt nghiệp, anh nhập ngũ đầu năm 2025, công tác tại Đại đội Bộ binh 5, Tiểu đoàn 2, Trung đoàn Gia Định. Trải qua gần 1 năm rèn luyện trong môi trường quân đội, Quý nhận ra đây là môi trường phù hợp, giúp anh trưởng thành về thể lực, tác phong và ý chí. Được sự động viên của gia đình, Quý quyết tâm đăng ký dự thi vào Trường Sĩ quan Lục quân 2 (Trường ĐH Nguyễn Huệ).\n\nTư lệnh Bộ Tư lệnh TP.HCM Vũ Văn Điền và ông Cao Thanh Bình, Trưởng ban Văn hóa - xã hội HĐND TP.HCM trao quà cho các thí sinh trúng tuyển\n\nChia sẻ về quá trình ôn tập, Quý cho biết anh được các cán bộ chính trị trong đơn vị tạo điều kiện về thời gian, hướng dẫn kiến thức, đặc biệt là môn triết học. \"Buổi sáng, em huấn luyện cùng đồng đội, tối về tranh thủ tự học, ôn lại kiến thức để chuẩn bị cho kỳ thi. Nhờ vậy em có thể vừa hoàn thành nhiệm vụ tại đơn vị, vừa theo đuổi ước mơ trở thành sĩ quan\", Quý nói.\n\nCùng trúng tuyển đợt này, anh Lê Minh, chiến sĩ thuộc Đại đội Thông tin, Ban Chỉ huy phòng thủ khu vực 2 - Phú Lợi, cũng ghi dấu bằng nỗ lực đáng ghi nhận. Nhập ngũ đầu năm 2025, chỉ sau 6 tháng, Minh đã quyết tâm dự thi vào Trường Sĩ quan Lục quân 2. \"Môi trường quân đội cho em nhiều thứ như ý chí, thể lực và kỷ luật. Em cảm thấy phù hợp và muốn gắn bó lâu dài\", Minh chia sẻ.\n\nTrong thời gian ôn thi, Minh được cán bộ đơn vị tạo điều kiện lên Trường Quân sự Quân khu 7 để ôn tập. Dù chỉ có 3 tuần chuẩn bị, Minh vẫn hoàn thành tốt các môn thi. \"Toán thì em tự học, triết học được thầy hướng dẫn. Dù áp lực lớn nhưng nhờ sự hỗ trợ của đơn vị, em đã vững vàng bước vào kỳ thi và đạt kết quả tốt, trúng tuyển vào trường\", Minh nói.\n\nBanTuyển sinh Quân sựTP.HCM đánh giá công tác tuyển sinh năm 2025 có nhiều ưu điểm: sự chỉ đạo sát sao của các cấp, phối hợp chặt chẽ giữa quân sự và chính quyền địa phương, công tác tuyên truyền sâu rộng. Qua đó, giúp cho học sinh thấy được trách nhiệm và quyền lợi của thế hệ thanh niên ngày nay trước nhiệm vụ và xây dựng và bảo vệ Tổ quốc trong tình hình mới.\n\nNăm 2026, Ban Tuyển sinh Quân sự TP.HCM xác định tiếp tục đẩy mạnh tuyên truyền trực tiếp tại các trường THPT, trung tâm giáo dục thường xuyên và trên các phương tiện truyền thông. Bên cạnh đó, các địa phương cần tổ chức tập huấn cho cán bộ cơ sở, phối hợp chặt chẽ với nhà trường để vận động học sinh đăng ký dự tuyển.\n\nBan Tuyển sinh Quân sự TP.HCM kiến nghị có chế độ chính sách đãi ngộ tốt hơn đối với sĩ quan, quân nhân chuyên nghiệp nhằm thu hút học sinh giỏi đăng ký. Đồng thời, cần có sự phối hợp chặt chẽ giữa Bộ Quốc phòng và Bộ GD-ĐT để thống nhất thời gian tuyển sinh, tạo điều kiện cho công tác tuyên truyền, hướng nghiệp đạt hiệu quả cao hơn.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Nam sinh trường chuyên Trần Đại Nghĩa đạt điểm tuyệt đối, trúng tuyển Học viện Kỹ thuật quân sự",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/nam-sinh-truong-chuyen-tran-dai-nghia-dat-diem-tuyet-doi-trung-tuyen-hoc-vien-ky-thuat-quan-su-185250905173218722.htm"
}