{
    "authors": [],
    "date_download": "2025-10-19 22:37:15",
    "date_modify": null,
    "date_publish": null,
    "description": "Trước bão số 10, các trường miền núi TP.Đà Nẵng giữ học sinh ở lại nội trú, dự trữ lương thực và bố trí giáo viên túc trực để bảo đảm an toàn tuyệt đối.",
    "filename": "https___thanhnien_vn_truong_mien_nui_da_nang_ung_pho_bao_so_10_giu_an_toan_tuyet_doi_cho_hoc_tro_185250927193505838_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/27/1000013754-1758975971508706160774-0-0-720-1152-crop-17589764226121285748523.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Trước diễn biến phức tạp củabão số 10(bão Bualoi), ngày 27.9 nhiềutrường họcở miền núi TP.Đà Nẵng, nơi thường xuyên đối mặt nguy cơ lũ quét, sạt lở đã chủ động lên phương án ứng phó, đặt mục tiêu cao nhất là bảo đảm an toàn tuyệt đối chohọc sinh.\n\nNhững ngày qua, khu vực miền núi TP.Đà Nẵng xuất hiệnmưa tođến rất to. Tại Trường Phổ thông dân tộc bán trú THCS Nguyễn Bỉnh Khiêm (xã Trà Đốc), nơi có hơn 719 học sinh theo học và ở bán trú, Ban giám hiệu đã yêu cầu toàn bộ học sinh ở lại trong trường, không về nhà trong những ngày mưa lũ kéo dài.\n\nGiáo viên miền núi túc trực 100% để bảo đảm an toàn cho học trò\n\nÔng Vũ Hoàng Tâm, Hiệu trưởng nhà trường, cho biết: “Chúng tôi đã chủ động giữ học sinh lại trong khu nội trú để đảm bảo an toàn. Song song với đó, nhà trường dự trữ lương thực, nhu yếu phẩm, sẵn sàng cho tình huống bị chia cắt, để các em không rơi vào cảnh thiếu đói”.\n\nTheo ông Tâm, nhà trường cũng bố trí giáo viên trực 100% để quản lý, theo dõi học sinh; điểm danh liên tục để ngăn tình trạng học sinh tự ý rời trường. Các hạng mục như phòng máy tính, kho gạo, thiết bị dạy học được che chắn bằng bạt, giảm thiểu rủi ro hư hỏng khi mưa lũ kéo dài.\n\nHọc sinh bán trú ở lại trường trong những ngày mưa bão, được giáo viên chăm lo từng bữa ăn\n\nTương tự, tại Trường Phổ thông dân tộc bán trú tiểu học và THCS Trà Ka (xã Trà Giáp), phương án ứng phó cũng được triển khai khẩn trương.\n\nÔng Phan Duy Biên, Hiệu trưởng nhà trường, cho biết hiện có 143 học sinh tiểu học và THCS đang ở nội trú.\n\n\"Nhà trường đã bố trí phòng dự phòng, sẵn sàng đưa các em lên khu vực an toàn trong trường hợp mưa lớn. Chúng tôi đã tích trữ gạo, nhu yếu phẩm để chăm lo bữa ăn cho học sinh trong những ngày bị cô lập. Mục tiêu số một của chúng tôi là an toàn tuyệt đối cho học sinh”, ông Biên nói.\n\nChiều 27.9, UBND TP.Đà Nẵngtổ chức họp trực tuyến với 94 xã, phường, đặc khu về công tác ứng phó bão số 10.\n\nTheo Ban Chỉ huy phòng thủ dân sự thành phố, bão số 10 có tốc độ di chuyển nhanh, cường độ mạnh, phạm vi ảnh hưởng rộng, dự kiến gây mưa lớn 100 - 250 mm, có nơi trên 350 mm.\n\nLực lượng vũ trang TP.Đà Nẵng giúp ngư dân chuyển ghe lên bờ đảm bảo an toàn trước khi bão số 10 đổ bộ\n\nÔng Hồ Kỳ Minh, Phó chủ tịch thường trực UBND TP.Đà Nẵng, cho biết với tốc độ di chuyển nhanh, sáng 28.9 bão số 10 sẽ áp sát thành phố, di chuyển theo hướng tây - tây bắc. Ông Minh yêu cầu các địa phương hoàn thành sơ tán dân trước 19 giờ tối nay 27.9, với phương châm “lo cho an toàn của nhân dân trước hết”.\n\nNgoài ra, nếu đến chiều mai 28.9 trên địa bàn còn mưa lớn kéo dài, ngập úng, các trường học cần chủ động thông báo sớm cho phụ huynh về việc cho học sinh nghỉ học ngày 29.9 (thứ hai).\n\nNgười dân vùng trũng thấp được lực lượng chức năng hỗ trợ kê cao đồ dùng phòng ngập lụt hư hỏng\n\nCũng trong chiều nay 27.9, Chủ tịch UBND TP.Đà Nẵng đã ban hành quyết định thành lập Ban Chỉ huy tiền phương ứng phó bão số 10 và mưa lớn do bão gây ra, do ông Hồ Kỳ Minh làm Trưởng ban.\n\nCó 3 Phó trưởng ban gồm: Chỉ huy trưởng Bộ Chỉ huy quân sự thành phố, Giám đốc Sở NN-MT, Giám đốc Công an TP.Đà Nẵng.\n\nBan Chỉ huy tiền phương sẽ trực tiếp chỉ đạo, điều hành ứng phó, bảo đảm an toàn cho người dân, trong đó có các trường học vùng cao.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trường miền núi Đà Nẵng ứng phó bão số 10: Giữ an toàn tuyệt đối cho học trò",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/truong-mien-nui-da-nang-ung-pho-bao-so-10-giu-an-toan-tuyet-doi-cho-hoc-tro-185250927193505838.htm"
}