{
    "authors": [],
    "date_download": "2025-10-19 22:52:13",
    "date_modify": null,
    "date_publish": null,
    "description": "Chiều nay (21.8), thông tin từ Trường ĐH Sư phạm kỹ thuật TP.HCM cho thấy dự kiến điểm chuẩn hầu hết các ngành đều tăng so với năm ngoái. Một số ngành điểm chuẩn giảm nhưng rất ít.",
    "filename": "https___thanhnien_vn_diem_chuan_truong_dh_su_pham_ky_thuat_tphcm_du_kien_tang_o_hau_het_cac_nganh_185250821172845497_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/21/46257976912034083275845694706186260891021326n-1755772073417623978538-0-0-360-576-crop-1755772298050548186419.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Điểm chuẩn Trường ĐH Sư phạm kỹ thuật TP.HCM dự kiến tăng ở nhiều ngành\n\nTrong đó, ngành có điểm chuẩn cao nhất năm nay dự kiến là sư phạm tiếng Anh. Tiếp theo đó, các ngành khối kỹ thuật-công nghệ cũng có điểm chuẩn dự kiến ở mức cao, đặc biệt bán dẫn và tự động hóa.\n\nNăm nay, Trường ĐH Sư phạm kỹ thuật TP.HCM ghi nhận trên 69.000 thí sinh đăng ký xét tuyển (cao hơn trên 20.000 thí sinh so với năm ngoái).\n\nNăm 2025, Trường ĐH Sư phạm kỹ thuật TP.HCM tuyển sinh theo 5 phương thức: xét tuyển thẳng theo quy định Bộ GD-ĐT; ưu tiên xét tuyển theo đề án tuyển sinh của trường; xét điểm thi tốt nghiệp THPT 2025; xét kết quả học tập THPT; xét điểm thi đánh giá năng lực ĐH Quốc gia TP.HCM. Điểm sàn xét tuyển dựa vào điểm thi tốt nghiệp THPT các ngành của trường ở mức 15-21,85; phương thức xét kết quả học tập THPT ở mức 15-23; điểm đánh giá năng lực 504-846.\n\nĐiểm chuẩn xét điểm thi tốt nghiệp THPT năm 2024 của Trường ĐH Sư phạm kỹ thuật TP.HCM\n\nNăm ngoái, ngành dẫn đầu điểm chuẩn xét điểm thi tốt nghiệp THPT của Trường ĐH Sư phạm kỹ thuật TP.HCM là sư phạm tiếng Anh với 27,5 điểm. Xếp thứ hai là ngành công nghệ kỹ thuật điều khiển và tự động hóa với 26,14 điểm; công nghệ thông tin 25,97 điểm. Trường có tới 40 trong tổng số 66 ngành/chương trình đào tạo có điểm chuẩn từ 24 trở lên. Ngành kỹ nghệ gỗ và nội thất có điểm chuẩn thấp nhất ở mức 20,5.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Điểm chuẩn Trường ĐH Sư phạm kỹ thuật TP.HCM dự kiến tăng ở hầu hết các ngành",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/diem-chuan-truong-dh-su-pham-ky-thuat-tphcm-du-kien-tang-o-hau-het-cac-nganh-185250821172845497.htm"
}