{
    "authors": [],
    "date_download": "2025-10-19 22:33:31",
    "date_modify": null,
    "date_publish": null,
    "description": "Kỳ thi tuyển sinh lớp 10 luôn là 'cửa ải' đầy áp lực với học sinh và phụ huynh, đặc biệt tại các đô thị lớn, nơi tỷ lệ cạnh tranh thậm chí còn khốc liệt hơn cả vào đại học. Tuy nhiên, khi từ năm 2030, VN thực hiện giáo dục bắt buộc 9 năm và năm 2035 phổ cập THPT thì vấn đề đặt ra là tuyển sinh lớp 10 nên thi hay xét?",
    "filename": "https___thanhnien_vn_pho_cap_thpt_tuyen_sinh_lop_10_nen_thi_hay_xet_185251007185021506_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/7/a-1-trang-16-281-1759837556414566698699-70-0-1320-2000-crop-17598375770651390596371.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Nghị quyết 29-NQ/TW (2013) đặt mục tiêu thực hiệngiáo dục bắt buộc9 năm sau 2020, nhưng phải lùi đến 2030, chậm một thập niên so với kế hoạch. Nguyên nhân không chỉ do thiếu trường lớp, giáo viên (GV) hay tình trạng học sinh (HS) bỏ học sau tiểu học, mà còn bởi phân luồng sau THCS chưa hiệu quả. Đặc biệt, việc chậm triển khai miễn học phí THCS là điểm nghẽn lớn.\n\nNăm 2018, TP.HCM từng xin thí điểm miễn học phí nhưng chưa được chấp thuận; đến 2020, Hải Phòng mới tiên phong miễn học phí mầm non 5 tuổi và phổ thông, sau đó các địa phương khác như Đà Nẵng, Quảng Ninh, Khánh Hòa, Quảng Ninh… nối tiếp.\n\nHọc sinh tham gia thi lớp 10 tại TP.HCM năm 2025. Nếu thực hiện đúng lộ trình, sắp tới học sinh sẽ không còn nặng nề với kỳ thi vào lớp 10\n\nTừ thực tế đó, cần quyết tâm mạnh mẽ hơn để bảo đảm công bằng giáo dục. Bước ngoặt lớn đã đến, ngày 28.2.2025, Bộ Chính trị quyết định miễn học phí toàn bộ bậc mầm non và phổ thông công lập từ năm học 2025 - 2026, đồng thời hỗ trợ HS ngoài công lập. Tiếp đó, Nghị quyết 71-NQ/TW (22.8.2025) khẳng định mở rộng giáo dục bắt buộc đến hết THCS, tiến tới phổ cập THPT, thống nhất sách giáo khoa toàn quốc và miễn phí hoàn toàn sách giáo khoa từ năm 2030.\n\nChỉ trong thời gian ngắn, hàng loạt chính sách đột phá đã được ban hành, vừa theo kịp xu thế quốc tế, vừa vượt trội so với nhiều nước Đông Nam Á, khắc phục sự chậm trễ kéo dài bằng những quyết sách mang tính lịch sử.\n\nTrong nhiều thập niên, VN kiên trì thực hiện giáo dục bắt buộc tiểu học và phổ cập THCS. Đến nay, cả nước đã hoàn thành phổ cập THCS, tỷ lệ trẻ em đi học đúng độ tuổi tăng mạnh: tiểu học 98,3%, THCS 95,2% và THPT 79,4%. Tuy vậy, trình độ học vấn của dân số vẫn thấp. Điều tra dân số năm 2024 cho thấy trong nhóm từ 15 tuổi trở lên, 10,6% chưa tốt nghiệp tiểu học, 19,2% chỉ có bằng tiểu học, 30,1% tốt nghiệp THCS và chỉ 40% có bằng THPT trở lên. Sự chênh lệch vùng miền cũng rất rõ: đồng bằng sông Hồng có 52,3% dân số tốt nghiệp THPT, Đông Nam bộ 46,5%, nhưng đồng bằng sông Cửu Long chỉ 23,5% và Tây nguyên 30,1%.\n\nThực trạng này đặt ra yêu cầu cấp thiết phải triển khai giáo dục bắt buộc 9 năm và phổ cập THPT. Nếu không, hệ lụy sẽ kéo dài: bất bình đẳng xã hội gia tăng khi trẻ em nghèo, vùng sâu vùng xa dễ bỏ học, khiến khoảng cách tri thức ngày càng lớn. Chất lượng nguồn nhân lực suy giảm, bởi lao động dừng ở lớp 9 khó đáp ứng nền kinh tế tri thức. Không có bằng THPT, thanh niên cũng bị hạn chế cơ hội học cao đẳng, học đại học, dẫn tới thất nghiệp hoặc chỉ làm việc giản đơn. Ở tầm vĩ mô, nền kinh tế sẽ khó thu hút đầu tư chất lượng cao, trong khi xã hội dễ phát sinh tệ nạn từ một bộ phận thanh niên thiếu tri thức và kỹ năng.\n\nĐặc biệt, nếu dừng ở phổ cập THCS, VN sẽ tụt hậu so với xu thế quốc tế, nơi nhiều nước đã phổ cập THPT. Vì vậy, bảo đảm mọi học sinh học hết THPT không chỉ là chính sách giáo dục, mà còn là điều kiện sống còn để đất nước phát triển bền vững.\n\nNguồn: Kết quả điều tra dân số giữa kỳ (2024) của Tổng cục Thống kê\n\nTheoNghị quyết 71, đến năm 2030 có 85% thanh niên trong độ tuổi tốt nghiệp THPT hoặc tương đương, và đến năm 2035 hoàn thành phổ cập THPT. Đây vừa là thách thức, vừa là cơ hội để ngành giáo dục tăng cường đầu tư trường lớp, bổ sung GV, bảo đảm mọi HS đều có cơ hội tiếp tục học sau THCS.\n\nPhổ cập THPT không có nghĩa tất cả HS đều theo họcchương trình THPT, mà cần mở rộng tỷ lệ tham gia trung học nghề. Ở các nước thuộc Tổ chức Hợp tác và phát triển kinh tế (OECD), trung bình 44% HS THPT chọn học nghề, trong khi ở VN, tỷ lệ này mới đạt 15 - 20%. Hạn chế này khiến trình độ chuyên môn kỹ thuật của dân số còn thấp. Năm 2024, chỉ có 26,4% người từ 15 tuổi trở lên có trình độ chuyên môn kỹ thuật, trong đó sơ cấp chiếm 6,7%, trung cấp 4,1%, cao đẳng 3,9% và đại học trở lên chỉ 11,6%.\n\nDo đó, cần bảo đảm mọi HS đều được học ở bậc tương đương - có thể là THPT, trung học nghề hay các mô hình khác nhưng vẫn đáp ứng chuẩn kiến thức chung. HS tốt nghiệp trung học nghề, giáo dục thường xuyên tương đương THPT vẫn có thể học lên cao đẳng, đại học.\n\nVì vậy, có thể từ năm học 2026 - 2027, HS sẽ không còn nặng nề \"thi vàolớp 10\" mà tập trung lựa chọn lộ trình phù hợp: học THPT để hướng đến đại học, hay học trung học nghề để sớm có kỹ năng, việc làm, đồng thời vẫn đủ điều kiện học lên đại học.\n\nNghị quyết 71 coi giáo dục nghề nghiệp là trụ cột phát triển nhân lực kỹ năng cao, mở rộng hệ trung học nghề tương đương THPT, tích hợp văn hóa với dạy nghề và liên thông với đại học thực hành.\n\nHiện nay, với học sinh các thành phố lớn, kỳ thi tuyển sinh lớp 10 vô cùng căng thẳng\n\nTrong bối cảnh mới, kỳ tuyển sinh lớp 10 chắc chắn sẽ có những cải cách mạnh mẽ.\n\nThứ nhất, việc thi tuyển đại trà sẽ giảm, HS sau THCS sẽ được phân tuyến vào trường THPT công lập theo địa bàn như tuyển sinh THCS hoặc đăng ký học tại các cơ sở giáo dục nghề nghiệp.\n\nThứ hai, các trường chuyên, trường chất lượng cao hay một số trường tư thục uy tín vẫn tổ chức kỳ thi tuyển chọn riêng để tìm kiếm HS giỏi.\n\nThay đổi thi cử vào lớp 10 sẽ mang nhiều tác động tích cực đối với xã hội và giáo dục. Trước hết, áp lực đối với gia đình và HS sẽ giảm đáng kể, không còn cảnh hàng trăm nghìn em chen chúc ôn luyện, thi cử căng thẳng chỉ để có suất vào trường công lập.\n\nMặt bằng dân trí cũng được nâng cao, bởi khi tất cả HS đều học hết THPT hoặc tương đương, trình độ học vấn chung sẽ được cải thiện rõ rệt. Quan trọng hơn, cơ hội học tập trở nên công bằng: THPT không còn là con đường duy nhất, mà học nghề hay học kỹ thuật cũng được công nhận ngang bằng. Cách tiếp cận này cũng phù hợp với xu thế quốc tế, khi nhiều quốc gia phát triển đều phân luồng HS sau THCS nhưng vẫn bảo đảm mọi em có cơ hội học tập đến 18 tuổi.\n\nĐể đạt mục tiêu này, VN phải giải quyết đồng bộ nhiều vấn đề. Cơ sở vật chất cần được đầu tư để bảo đảm đủ trường lớp. Đội ngũ GV không chỉ tăng về số lượng mà còn cần được bồi dưỡng lại để đáp ứng các chương trình đa dạng, từ THPT đến trung học nghề.\n\nChính sách hỗ trợ cũng phải đi trước, miễn học phí, cấp học bổng cho HS nghèo, vùng khó khăn để không ai bị bỏ lại phía sau. Đồng thời, cần thay đổi tâm lý xã hội, xóa dần định kiến \"chỉ học THPT - đại học mới là thành công\", giúp phụ huynh yên tâm cho con chọn học nghề.\n\nVới số đông, phương thức xét tuyển dựa trên kết quả học tập ở THCS, nguyện vọng cá nhân và điều kiện địa bàn. Cách làm này vừa giảm áp lực thi cử, vừa bảo đảm mọi HS đều có chỗ học phù hợp.\n\nTuy nhiên, để xét tuyển dựa vào kết quả THCS, điều quan trọng nhất là điểm số phải phản ánh đúng năng lực thật của HS, tránh tình trạng nâng điểm, học bạ ảo. Giải pháp đặt ra là chuẩn hóa kiểm tra, áp dụng các bài thi chung ở cấp tỉnh, tăng cường giám sát việc chấm điểm, lưu trữ kết quả bằng học bạ số, đồng thời kết hợp nhiều tiêu chí thay vì chỉ dựa vào học bạ. Nhà trường và GV phải chịu trách nhiệm giải trình nếu có sai lệch. Chỉ khi đó, tuyển sinh mới công bằng, minh bạch.\n\nNếu thực hiện đúng lộ trình, đến năm 2030 với giáo dục bắt buộc 9 năm và năm 2035 với phổ cập THPT, tuyển sinh lớp 10 sẽ không còn là kỳ thi \"sinh tử\", mà chỉ là công cụ phân loại ở một số trường chuyên biệt. Khi ấy, mỗi HS đều có con đường học tập phù hợp, góp phần xây dựng xã hội học tập công bằng và toàn diện.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Phổ cập THPT: Tuyển sinh lớp 10 nên thi hay xét?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/pho-cap-thpt-tuyen-sinh-lop-10-nen-thi-hay-xet-185251007185021506.htm"
}