{
    "authors": [],
    "date_download": "2025-10-19 22:47:40",
    "date_modify": null,
    "date_publish": null,
    "description": "ĐH Kinh tế TP.HCM, Trường ĐH Tài nguyên và Môi trường TP.HCM thông báo xét tuyển bổ sung các ngành đào tạo trình độ ĐH hệ chính quy năm 2025.",
    "filename": "https___thanhnien_vn_dh_kinh_te_tphcm_truong_dh_tai_nguyen_va_moi_truong_tphcm_xet_tuyen_bo_sung_185250831152208229_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/31/img4169-2-17566287202061696541138-0-0-1600-2560-crop-1756628786964670204133.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Nhiều trường ĐH tiếp tục xét tuyển bổ sung năm nay\n\n*Hội đồng tuyển sinhĐH Kinh tế TP.HCMthông báoxét tuyển bổ sungcác ngành đào tạo ĐH chính quy năm 2025 học tại Vĩnh Long (mã trường KSV).\n\nTheo đó, ĐH này xét tuyển bổ sung 110 chỉ tiêu 7 ngành theo 2 phương thức.\n\nPhương thức 1 xét tuyển quá trình học tập theo tổ hợp môn. Học sinh có điểm trung bình tổ hợp môn (A00, A01, D01, D07, D09) đăng ký xét tuyển từ 6,5 trở lên năm lớp 10, lớp 11 và lớp 12 của chương trình THPT theo hình thức giáo dục chính quy và tốt nghiệp THPT.\n\nPhương thức 2 xét tuyển dựa trên kết quả thi tốt nghiệp THPT năm 2025 kết hợp năng lực tiếng Anh (điểm bài thi/môn thi theo tổ hợp môn xét tuyển).\n\nMức điểm quy đổi tương đương đủ điều kiện nhận hồ sơ xét tuyển từ 18-19 điểm tùy ngành.\n\nChương trình, chỉ tiêu, tổ hợp xét tuyển và mức điểm đủ điều kiện nhận hồ sơ của ĐH Kinh tế TP.HCM như bảng sau:\n\nThí sinh nộp trực tiếp tại Phân hiệu Vĩnh Long hoặc gửi qua đường bưu điện từ ngày 1.9 đến 17 giờ ngày 15.9.; nộp hồ sơ trực tuyến tại địa chỉ:https://vinhlongbsk51.ueh.edu.vn/từ 14 giờ ngày 4.9 đến 17 giờ ngày 15.9.\n\n*TrườngĐH Tài nguyên và Môi trường TP.HCMthông báo xét tuyển bổ sung ĐH hệ chính quy năm 2025 nhiều ngành.\n\nTheo đó, điểm nhận hồ sơ xét tuyển căn cứ kết quả thi tốt nghiệp THPT năm 2025 từ mức 15 điểm; căn cứ kết quả học tập các môn học ở bậc THPT từ 18,12-19,10 điểm tùy ngành; căn cứ kết quả học tập trung bình 3 học kỳ theo học bạ ở bậc THPT từ mức 18,7 điểm.\n\nChỉ tiêu xét tuyển bổ sung các ngành cụ thể như sau:\n\nTrường ĐH Tài nguyên và Môi trường TP.HCM thông báo nhận hồ sơ xét tuyển bổ sung đến 17 giờ ngày 12.9.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "ĐH Kinh tế TP.HCM, Trường ĐH Tài nguyên và Môi trường TP.HCM xét tuyển bổ sung",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/dh-kinh-te-tphcm-truong-dh-tai-nguyen-va-moi-truong-tphcm-xet-tuyen-bo-sung-185250831152208229.htm"
}