{
    "authors": [],
    "date_download": "2025-10-19 22:52:46",
    "date_modify": null,
    "date_publish": null,
    "description": "Những đôi mắt trong veo, nụ cười trong trẻo của học sinh lớp 1 làm bừng sáng ngày tựu trường năm học mới 2025 - 2026 vừa diễn ra vào sáng nay (20.8).",
    "filename": "https___thanhnien_vn_nu_cuoi_trong_treo_ngay_tuu_truong_cua_hoc_sinh_lop_1_tphcm_185250820093718002_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/20/tuu17-1755657078905272361388-171-0-1511-2560-crop-1755659107037785500385.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Cô hiệu trưởng và các cô giáoTrường tiểu học Đặng Trần Côn, phường Vĩnh Hội, TP.HCM, chào đón các học sinh lớp 1 tựu trường\n\nCổng trường rực rỡ cờ đỏ sao vàng trong ngày tựu trường 20.8\n\nTại Trường tiểu học Đặng Trần Côn, phường Vĩnh Hội, TP.HCM, từ sáng sớm, cổng trường đã nhộn nhịp. Phụ huynh đưa con đến trường và cùng con tham gia nhiều hoạt động ở sân trường để con làm quen với môi trường học tập mới. Nhiều em lo lắng, rụt rè ôm chặt lấy mẹ trong ngày đầu tiên là học sinh lớp 1.\n\nCô Phạm Thúy Hà, Hiệu trưởng Trường tiểu học Đặng Trần Côn, ra đón vẫy chào học sinh từ cổng trường. Cô động viên học sinh lớp 1 và cùng tham gia nhiều hoạt động, trò chơi với các em. Nhiều học trò tươi cười hết cỡ khi tham gia các tiết mục chào đón học sinh lớp 1 do trường tổ chức.\n\nPhụ huynh cùng vào trường, tham gia các hoạt động dưới sân trường cùng các em học sinh\n\nNhững nụ cười trong trẻo của các em học sinh lớp 1 trong ngày tựu trường\n\nHọc sinh Trường tiểu học Đặng Trần Côn tham gia các hoạt động ở sân trường, sau đó sẽ di chuyển tới lớp, nghe các thầy cô giáo dặn dò nội quy trường học\n\nNgay từ sáng sớm nay (20.8), tại Trường tiểu học Nguyễn Văn Trỗi, phường Bình Trưng, TP.HCM đã rộn ràng chờ đón các em học sinh lớp 1 tựu trường năm học 2025 - 2026. Trong ngày đầu tiên tới trường, học sinh lớp 1 sẽ tham gia các hoạt động từ 7 giờ 30 tới 10 giờ 30. Bà Phạm Thị Anh Thư, Hiệu trưởng nhà trường, cho biết năm học này nhà trường đón gần 400 học sinh lớp 1.\n\nKhông khí tựu trường của học sinh lớp 1 cũng rộn ràng tại TP.HCM trong sáng nay tại các trường tiểu học nhưĐiện Biên, phường Vườn Lài; Nguyễn Bỉnh Khiêm, phường Sài Gòn;Thuận Kiều, phường Đông Hưng Thuận;Trần Hưng Đạo, phường Cầu Ông Lãnh...\n\nDưới những tán lá trong sân trường, là đôi mắt trong veo của các em học sinh lớp 1\n\nHọc trò bịn rịn ôm chặt người thân trong buổi sáng tựu trường\n\nCác em được chơi nhiều trò chơi trong ngày hội đón chào lớp 1\n\nCô Phạm Thúy Hà, Hiệu trưởng Trường tiểu học Đặng Trần Côn, phường Vĩnh Hội, TP.HCM (áo dài xanh), tham gia trò chơi cùng các em học sinh\n\nCổng trường tiểu học mở ra, năm học 2025 - 2026 bắt đầu với bao điều mới lạ\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Nụ cười trong trẻo ngày tựu trường của học sinh lớp 1 TP.HCM",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/nu-cuoi-trong-treo-ngay-tuu-truong-cua-hoc-sinh-lop-1-tphcm-185250820093718002.htm"
}