{
    "authors": [],
    "date_download": "2025-10-19 22:38:55",
    "date_modify": null,
    "date_publish": null,
    "description": "Từ nay, việc tính số tiết dạy thêm của giáo viên công lập sẽ thực hiện theo Thông tư 21 của Bộ GD-ĐT quy định chế độ và tiền lương dạy thêm giờ đối với nhà giáo trong cơ sở giáo dục công lập. Theo đó, tổng số tiết dạy thêm trong một năm học của mỗi giáo viên được tính để trả tiền lương dạy thêm giờ không quá 200 tiết.",
    "filename": "https___thanhnien_vn_giao_vien_day_them_gio_quyen_loi_ra_sao_185250924235956812_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/24/tp-12-1758732839518473533889-106-0-1706-2560-crop-1758732890325317612886.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Quy định này có gì khác so với trước và ảnh hưởng đến thu nhập ra sao đang được giáo viên quan tâm.\n\nViệc tính số tiết dạy thêm của giáo viên sẽ theo quy định mới\n\nÔng Huỳnh Thanh Phú, Hiệu trưởng Trường THPT Bùi Thị Xuân (P.Bến Thành, TP.HCM), bày tỏ: \"Thông tư 21 mang đến cho đội ngũ nhà giáo một niềm tin mới, một sự an ủi cho bao năm tháng gắn bó với bục giảng. Trước kia, chuyệndạy thêmgiờ đôi khi còn mập mờ, giáo viên phải chờ đợi hoặc chịu thiệt thòi khi quyền lợi chưa được bảo đảm. Nay văn bản mới đã nói rõ: công sức dạy thêm phải được tính toán minh bạch, trọn vẹn cả lương, phụ cấp và những khoản hợp lý khác. Đó là sự công bằng, là lời khẳng định rằng mỗi giọt mồ hôi trên bục giảng đều đáng được ghi nhận\".\n\nHiệu trưởng này giải thích thêm: Việc quy định giới hạn tổng số tiếtdạy thêmtrong một năm học của mỗi giáo viên được tính để trả tiền lương dạy thêm giờ không quá 200 tiết không chỉ bảo vệ sức khỏe của giáo viên mà còn nhắc nhở nhà trường biết trân trọng sự cống hiến của từng người. Thông tư mới quy định, thời điểm chi trả tiền lương dạy thêm giờ cho nhà giáo được thực hiện sau khi kết thúc năm học. Với trường hợp nhà giáo nghỉ hưu, thôi việc, điều động, thuyên chuyển thì việc chi trả tiền lương dạy thêm giờ được thực hiện vào thời điểm có quyết định nghỉ hưu, thôi việc, điều động, thuyên chuyển. \"Quy định này cũng thể hiện sự nhân văn sâu sắc, không ai bị bỏ quên, dù chỉ một ngày đứng lớp\", hiệu trưởng trên bày tỏ.\n\nCũng theo hiệu trưởng các trường phổ thông tại TP.HCM, trong thực tế, ở mỗi cấp học thì việc giáo viên làm thêm giờ, thậm chí vượt 200 tiết quy định, có đặc thù riêng. Chẳng hạn ở cấp THCS thì việc giáo viên dạy thêm không nhiều và chủ yếu rơi vào tình trạng tổ bộ môn cógiáo viênnghỉ hậu sản, nghỉ hưu, thiếu giáo viên hoặc một số giáo viên vừa là tổ trưởng chuyên môn, vừa là giáo viên chủ nhiệm và kiêm nhiệm thêm một công việc khác như công đoàn…\n\nCòn ở cấp THPT, tổ bộ môn có giáo viên nghỉ hậu sản, nghỉ hưu, chưa kịptuyển giáo viênthì tùy từng năm số giáo viên dạy thêm vượt số tiết quy định phụ thuộc vào việc chọn môn học của học sinh. Nếu vào những năm, hay ở những trường, học sinh chọn môn tự nhiên chiếm tỷ lệ cao thì năm đó, ở trường đó, giáo viên tự nhiên có thể phụ trội nhiều tiết và ngược lại.\n\nBà Nguyễn Đoan Trang, Hiệu trưởng Trường THCS Trần Văn Ơn (P.Tân Định), cũng cho biết Thông tư 21 quy định cụ thể, chi tiết hơn về chế độ tiền lương dạy thêm của giáo viên khi quy định số tiết dạy thay cho giờ dạy phù hợp với đặc thù thời gian làm việc của ngành giáo dục.\n\nNgoài ra, nếu trước đây khi tính số tiết giáo viên thực hiện phụ đạo, bồi dưỡng và hướng dẫn học sinh nghiên cứu khoa học, các trường phải phụ thuộc vào kinh phí tổ chức dạy học 2 buổi/ngày để chi trả thì nay với thông tư mới này, được công nhận và tính vào tiết dạy thêm. Điều này giúp nhà trường thuận tiện trong việc phân công và giáo viên cũng được ghi nhận, trả lương.\n\nHiệu trưởng một trường tiểu học ở khu vực trung tâm của TP.HCM cho hay công thức tính tiền lương dạy thêm không khác biệt nhưng một số giáo viên làm công tác tổ trưởng chuyên môn, chủ nhiệm hay công đoàn, thanh tra nhân dân, chủ tịch công đoàn… thì bị giảm quyền lợi.\n\nGiáo viên TP.HCM tập huấn trước khi vào năm học mới\n\nHiệu trưởng này cho hay, theo Thông tư 05 quy định chế độ làm việc của giáo viên có hiệu lực từ ngày 22.4 thì giáo viên chủ nhiệm giảm 4 tiết nghĩa vụ, tổ trưởng chuyên môn giảm 3 tiết, chủ tịch công đoàn giảm 4 tiết… Tuy nhiên ở Thông tư 21 quy định giáo viên đã hưởng hệ số phụ cấp chức vụ thì không được quy đổi ra số tiết phụ trội.\n\nBà Nguyễn Thị Thanh Trúc, Hiệu trưởng Trường THPT Thủ Đức (P.Thủ Đức), chia sẻ với Thông tư 21 này đòi hỏi lãnh đạo các trường phải có sự điều tiết, cân đối ngân sách, tính toán để phân công hợp lý sao cho giáo viên không bị vượt số tiết dạy thêm quy định chi trả lương và giáo viên không bị thiếu tiết nghĩa vụ ảnh hưởng đến thu nhập…\n\nVào đầu năm học, căn cứ trên số lượng học sinh đăng ký tổ hợp môn tự chọn, hiệu trưởng tính toán trong trường hợp bình quân số tiết của giáo viên môn học nào vượt quy định 5 tiết/tuần, vượt trên 200 tiết/năm với số lượng lớn thì phải đề xuất tuyển giáo viên để đảm bảo chất lượng giáo dục, quyền lợi của nhà giáo.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Giáo viên dạy thêm giờ, quyền lợi ra sao?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/giao-vien-day-them-gio-quyen-loi-ra-sao-185250924235956812.htm"
}