{
    "authors": [],
    "date_download": "2025-10-19 22:40:08",
    "date_modify": null,
    "date_publish": null,
    "description": "Cuộc thi viết cảm nhận văn học Hàn Quốc 2025 dành cho tất cả những ai yêu thích văn học xứ sở kim chi. Người tham dự được đọc các tác phẩm văn học Hàn, đã dịch sang tiếng Việt và viết cảm nhận bằng tiếng Việt.",
    "filename": "https___thanhnien_vn_cuoc_thi_viet_cam_nhan_van_hoc_han_quoc_bang_tieng_viet_185250731144229561_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/7/31/cam-nhan-van-hoc-han-quoc-17539493035162093322189-47-0-571-1000-crop-1753949341308319357250.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Khoa Ngôn ngữ và văn hóaHàn Quốccùng với Khoa Xã hội và nhân văn, ngành Văn học ứng dụng (Trường ĐH Văn Lang) vừa thông tin về cuộc thi viết cảm nhậnvăn học Hàn Quốc2025 với chủ đề \"Chạm văn Hàn - Kết nối trái tim\".\n\nĐối tượng dự thi là tất cả mọi cá nhân yêu thích văn học Hàn Quốc. Đây là dịp để bất cứ ai yêu thích văn chương Hàn Quốc có thể khám phá chiều sâu của các tác phẩm văn học Hàn, khuyến khích tư duy phản biện, cảm thụ thẩm mỹ và khả năng viết sáng tạo.\n\nNgười dự thi sẽ lựa chọn một trong 3 tác phẩm đã được dịch sang tiếng Việt để viết bài cảm nhận, gồm:Bản chất của ngườicủa tác giả Han Kang,Bách khoa ma quỷ - Hàn Quốc bách quỷ đồcủa tác giả Ko Seong Bae,Hôm nay con lại nổi giận với mẹcủa tác giả Jang Hae Joo.\n\nBài cảm nhận không quá 5.000 từ, viết bằng tiếng Việt, trình bày theo định dạng quy định.\n\nHàn Quốc, đất nước được nhiều người Việt yêu thích bởi nhiều khía cạnh\n\nBan tổ chức sẽ trao 1 giải nhất, trị giá 9 triệu đồng; 2 giải nhì, trị giá 6 triệu đồng/giải; 5 giải ba, trị giá 2,5 triệu đồng/giải; 7 giải khuyến khích, trị giá 1 triệu đồng/giải và 10 giải \"Tác phẩm được yêu thích nhất\" do độc giả bình chọn, trị giá 500.000 đồng/giải cho các bài cảm nhận xuất sắc.\n\nThời gian nhận bài dự thi từ 28.7.2025 đến 11.9.2025. Kết quả được công bố vào ngày 26.9.2025. Lễ trao giải được tổ chức trong khuôn khổ chương trình \"Ngày văn học Hàn Quốc 2025\" vào đầu tháng 10 tại Trường ĐH Văn Lang, dự kiến có nhiều khách mời nổi tiếng trong giới văn học và học thuật Việt - Hàn.\n\nCuộc thi viết cảm nhận văn học Hàn Quốc 2025 được tài trợ bởi Viện Dịch thuật văn học Hàn Quốc. Cụ thể về thể lệ, cách thức gửi bài và các mốc thời gian quan trọng được đăng tải trên fanpage Khoa ngôn ngữ và văn hóa Hàn Quốc, Trường ĐH Văn Lang.\n\nVăn học Hàn Quốc ngày càng khẳng định vị thế trên văn đàn thế giới, đặc biệt sau khi nhà văn Han Kang được trao Nobel Văn học năm 2024, đánh dấu cột mốc trong hành trình lan tỏa chiều sâu tư tưởng, nhân sinh quan và bản sắc văn hóa, tâm hồn Hàn Quốc.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Cuộc thi viết cảm nhận văn học Hàn Quốc bằng tiếng Việt",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/cuoc-thi-viet-cam-nhan-van-hoc-han-quoc-bang-tieng-viet-185250731144229561.htm"
}