{
    "authors": [],
    "date_download": "2025-10-19 22:42:28",
    "date_modify": null,
    "date_publish": null,
    "description": "Thông tư quy định khen thưởng và kỷ luật học sinh mà Bộ GD-ĐT vừa ban hành đã chính thức thay hình thức kỷ luật cao nhất - đuổi học, bằng yêu cầu học sinh viết bản tự kiểm điểm.",
    "filename": "https___thanhnien_vn_bo_hinh_thuc_ky_luat_duoi_hoc_nang_nhat_la_tu_kiem_diem_185250917235044105_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/17/duoi-hoc-1758127656844367383638.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Thông tư số 19/2025/TT-BGDĐT quy định về khen thưởng và kỷ luật học sinh vừa ra đời, thay thế Thông tư số 08/TT ban hành từ năm 1988 với nhiều quy định được xem là \"quá lỗi thời\" nhưđuổi học, cảnh cáo học sinh trước toàn trường...\n\nHọc sinh vi phạm nặng nhất cũng chỉ kỷ luật bằng cách yêu cầu viết bản tự kiểm điểm\n\nTheo Thông tư mới ban hành, các biện pháp kỷ luật đối với học sinh tiểu họcchỉ bao gồm 2 hình thức là: nhắc nhởvà nặng hơn là yêu cầu xin lỗi (với trường hợp đã nhắc nhở mà vẫn tiếp tục vi phạm).\n\nNhư vậy, giáo viên và nhà trường sẽ không được phép phê bình hay áp dụng bất cứ hình thức kỷ luật nào khác với học sinh tiểu học.\n\nCác biện pháp kỷ luật đối với học sinhcác bậc học cao hơn sẽ bao gồm: nhắc nhở; phê bình;yêu cầu viết bản tự kiểm điểm\n\n3 biện pháp ứng với 3 mức độ vi phạm: mức độ 1 là vi phạm có tác hại đến bản thân học sinh;mức độ 2 là vi phạm có ảnh hưởng tiêu cực trong phạm vi nhóm, lớp;mức độ 3 là vi phạm có ảnh hưởng tiêu cực trong phạm vi nhà trường.\n\nTrong khi đó, Thông tư 08 quy định 5 hình thứckỷ luậtgồm: khiển trách trước lớp, khiển trách trước hội đồng kỷ luật nhà trường, cảnh cáo trước toàn trường, đuổi học một tuần lễ và hình thức cao nhất là đuổi học một năm.\n\nTại quy định mới, mức kỷ luật nặng nhất với học sinh vi phạm là yêu cầu viết bản tự kiểm điểm. Biện pháp này áp dụng đối với học sinh đã thực hiện biện pháp kỷ luật phê bình mà tiếp tục có hành vi vi phạm ở mức độ 2; học sinh có hành vi vi phạm ở mức độ 3 được quy định tại thông tư này.\n\nBản tự kiểm điểm của học sinh có xác nhận và cam kết của gia đình với nhà trường trong việc phối hợp quản lý, giáo dục, hỗ trợ học sinh nhận thức, rút kinh nghiệm, khắc phục hậu quả đối với cá nhân, tập thể mà học sinh gây ra lỗi. Bản tự kiểm điểm của học sinh được lưu trong hồ sơ của nhà trường.\n\nMục đích của hình thức kỷ luật, theo Bộ GD-ĐT, lànhằm phòng ngừa, ngăn chặn và xử lý hành vi vi phạm của học sinh; giáo dục, giúp đỡ học sinh tự nhận thức được hành vi vi phạm; tự giác điều chỉnh hành vi, khắc phục hậu quả, tự giác tu dưỡng, rèn luyện để tiến bộ và hình thành thói quen, lối sống kỷ luật.\n\nNguyên tắc của kỷ luật là phải bảo đảm tính chủ động, tích cực trong thực hiện nhiệm vụ và quyền của học sinh; giữ vững kỷ cương, nền nếp trong nhà trường.\n\nTôn trọng, bao dung, khách quan, không định kiến, bảo đảm quyền được tham gia và lợi ích của học sinh đối với các vấn đề liên quan. Bảo đảm phù hợp đặc điểm tâm sinh lý, giới tính, thể chất, hoàn cảnh gia đình, đặc điểm văn hóa vùng miền của từng học sinh.\n\nKhông sử dụng biện pháp kỷ luật mang tính bạo lực, xúc phạm nhân phẩm, danh dự, ảnh hưởng đến thể chất và tinh thần của học sinh.\n\nThông tư mới cũng quy định các hoạt động hỗ trợ khắc phục hành vi vi phạm, như: khuyên bảo, động viên để học sinh tự nhận thức được hành vi vi phạm và hướng khắc phục; theo dõi, tư vấn, hỗ trợ học sinh vi phạm trong quá trình khắc phục hành vi vi phạm.\n\nYêu cầu học sinh tham gia một số hoạt động về tư vấn học đường, công tác xã hội trong nhà trường, giáo dục kỹ năng và hoạt động phù hợp khác do nhà trường quyết định để thay đổi nhận thức, điều chỉnh hành vi, khắc phục hậu quả hành vi vi phạm.\n\nPhối hợp với gia đình học sinh và các lực lượng khác để tư vấn, quản lý, hỗ trợ học sinh thay đổi nhận thức, điều chỉnh hành vi, khắc phục hậu quả hành vi vi phạm.\n\nTrong khi đó, việc khen thưởng học sinh được quy định tại thông tưgồm rất nhiều hình thức như: tuyên dương trước lớp; tuyên dương trước toàn nhà trường; giấy khen của hiệu trưởng; thư khenvà các hình thức tuyên dương, khen thưởng khác...\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Bỏ hình thức kỷ luật 'đuổi học', nặng nhất là ‘tự kiểm điểm’",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/bo-hinh-thuc-ky-luat-duoi-hoc-nang-nhat-la-tu-kiem-diem-185250917235044105.htm"
}