{
    "authors": [],
    "date_download": "2025-10-19 22:46:36",
    "date_modify": null,
    "date_publish": null,
    "description": "Nghị định của Chính phủ yêu cầu phương thức thực hiện miễn, hỗ trợ học phí cho người học được quy định theo hướng cải cách tối đa thủ tục hành chính, cụ thể: trẻ em mầm non, học sinh phổ thông không cần nộp đơn.",
    "filename": "https___thanhnien_vn_mien_hoc_phi_tu_mam_non_den_pho_thong_hoc_sinh_khong_can_nop_don_185250904175751923_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/4/kg-2-1756983226292844932243-45-0-1276-1969-crop-17569844650921905206381.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Chính phủ vừa ban hành Nghị định số 238/2025/NĐ-CP quy định về chính sách học phí, miễn, giảm, hỗ trợ học phí, hỗ trợ chi phí học tập và giá dịch vụ trong lĩnh vực giáo dục, đào tạo.\n\nNghị định ban hành ngày 3.9, căn cứ bởi Nghị quyết số 217/2025/QH15 của Quốc hội vềmiễn, hỗ trợ học phíđối với trẻ em mầm non, học sinh phổ thông, người học chương trình giáo dục phổ thông trong các cơ sở giáo dục thuộc hệ thống giáo dục quốc dân.\n\nTừ năm học tới sẽ thực hiện miễn, hỗ trợ học phí đối với trẻ em mầm non, học sinh phổ thông\n\nTheo đó, các quy định về khung học phí (mức sàn - trần) hoặc trần học phí của các cấp học, lộ trình học phí được kế thừa quy định của Nghị định số 81/2021/NĐ-CP và Nghị định số 97/2023/NĐ-CP.\n\nMục tiêu của nghị định là nhằm đảm bảo giữ ổn định chính sách học phí, tạo chủ động, thuận lợi cho người học, cơ sở giáo dục và cơ quan quản lý, đồng thời thực hiện lộ trình từng bước bù đắp chi phí tiền lương, chi phí trực tiếp, chi phí quản lý và khấu hao tài sản cố định, chi phí khác theo quy định của pháp luật về giá.\n\nNgoài việc kế thừa các quy định trước đây, nghị định mới bổ sung, hướng dẫn cụ thể theo Nghị quyết 217 của Quốc hội: \"Miễn học phí cho trẻ em mầm non, học sinh phổ thông, người học chương trình giáo dục phổ thông tại cơ sở giáo dục công lập.\n\nHỗ trợ học phí cho trẻ em mầm non, học sinh phổ thông, người học chương trình giáo dục phổ thông tại cơ sở giáo dục dân lập, tư thục được hỗ trợ theo mức do HĐND cấp tỉnh quy định, nhưng không vượt quá mức thu học phí của cơ sở dân lập, tư thục\".\n\nPhương thức thực hiện miễn, hỗ trợ học phí cho người học được quy định theo hướng cải cách tối đa thủ tục hành chính, cụ thể: trẻ em mầm non, học sinh phổ thôngkhông cần nộp đơnmiễn giảm học phí, hỗ trợ học phí; đồng thời quy định phương thức giải quyết thủ tục hành chính qua khai thác dữ liệu điện tử đã có trong Cơ sở dữ liệu quốc gia về dân cư, các cơ sở dữ liệu chuyên ngành khác và bổ sung hình thức nộp hồ sơ qua cổng dịch vụ công quốc gia để tạo thuận lợi cho người học.\n\nNghị định mới cũng bổ sung các chính sách nhằm khuyến khích phát triển nguồn nhân lực chất lượng cao, đáp ứng nhu cầu nhân lực cho các ngành nghề mới và đột phá kinh tế, như miễn học phí cho người theo học các ngành chuyên môn đặc thù đáp ứng yêu cầu phát triển kinh tế - xã hội, quốc phòng, an ninh theo quy định của luật Giáo dục đại học\". Danh mục các ngành chuyên môn đặc thù do Chính phủ, Thủ tướng Chính phủ quy định.\n\nCạnh đó, chính sách miễn học phí cũng áp dụng cho người học thuộc đối tượng của các chương trình, đề án được miễn học phí theo quy định của Chính phủ, Thủ tướng Chính phủ.\n\nNghị định quy định rõ thẩm quyền quản lý nhà nước, nguyên tắc xác định giá, lộ trình tính giá và làm rõ nội hàm của dịch vụ phục vụ, hỗ trợ hoạt động giáo dục để đảm bảo thống nhất trong tổ chức thực hiện.\n\nNghị định có hiệu lực từ ngày ký ban hành và được thực hiện ngay từ năm học 2025 - 2026.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Miễn học phí từ mầm non đến phổ thông, học sinh không cần nộp đơn",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/mien-hoc-phi-tu-mam-non-den-pho-thong-hoc-sinh-khong-can-nop-don-185250904175751923.htm"
}