{
    "authors": [],
    "date_download": "2025-10-19 22:46:43",
    "date_modify": null,
    "date_publish": null,
    "description": "Liên quan vụ phụ huynh khu vực Phan Thiết 'dậy sóng' vì các trường học thông báo dừng học bán trú, sáng 4.9, Giám đốc Sở GD-ĐT Lâm Đồng đã trực tiếp gặp gỡ, giải quyết các vướng mắc. Sau cuộc họp, có phụ huynh vui mừng: 'Tôi thở phào vì con vẫn được học bán trú'.",
    "filename": "https___thanhnien_vn_vu_day_song_vi_dung_hoc_ban_tru_phu_huynh_tho_phao_nhe_nhom_185250904152509_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/4/2025-09-04-140410-1756974531089700348835-209-0-756-1044-crop-1756974560262304159130.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Sáng nay 4.9, Giám đốc Sở GD-ĐTLâm ĐồngLê Thị Bích Liên đã có cuộc gặp trực tiếp gần 100 hiệu trưởng trong khu vực để nghe báo cáo vướng mắc sau vụphụ huynhkhu vựcPhan Thiết\"dậy sóng\" vì các trường học thông báo dừnghọc bán trú.\n\nCùng dự với Giám đốc Sở GD-ĐT Lâm Đồng còn có phó giám đốc sở (phụ trách tiểu học, mầm non), trưởng phòng giáo dục tiểu học, trưởng phòng kế toán- tài vụ và các chuyên viên.\n\nTại đây, lãnh đạo Sở GD-ĐT tỉnh Lâm Đồng một lần nữa thông báo việc HĐND tỉnh này ban hành Nghị quyết số 21 ngày 28.8 bãi bỏ một số nghị quyết của HĐND tỉnh Bình Thuận và Đắk Nông (cũ); đồng thời áp dụng một số nghị quyết dùng chung cho cả 3 khu vực. Theo đó, Nghị quyết 385 (ngày 10.12.2024) của HĐND tỉnh Lâm Đồng (cũ) quy định chi tiết các khoản thu, mức thu, cơ chế quản lý thu, chi đối với các hoạt động dịch vụ hỗ trợ giáo dục tại các cơ sở giáo dục công lập trên địa bàn tỉnh, sẽ được áp dụng chung cho cả tỉnh Lâm Đồng mới.\n\nSáng 4.9, Giám đốc Sở GD-ĐT Lâm Đồng Lê Thị Bích Liên đã có cuộc gặp trực tiếp gần 100 hiệu trưởng  để nghe báo cáo vướng mắc khi triển khai  bán trú\n\nTại cuộc họp, đại diện một số trường cho biết nếu áp dụng mức thu như Nghị quyết 385 thì họ sẽ gặp khó  vì đã mua sắm một số vật dụng chuẩn bị cho năm học mới từ khi nghị quyết của HĐND tỉnh Lâm Đồng (mới) chưa ban hành (tức mua trước ngày 28.8).\n\nVới mức thu cho phép theo Nghị quyết 385 thì sẽ không đủ thuê bảo mẫu. Mặt khác, theo Thông tư 214, việc mua nguồn lương thực, thực phẩm phục vụ cho việc bán trú của học sinh phải đấu thầu theo quy định của pháp luật.\n\nSau khi nghe trình bày của các hiệu trưởng, Giám đốc Sở GD-ĐT tỉnh Lâm Đồng Lê Thị Bích Liên đã chia sẻ những khó khăn, vướng mắc của các trường khi lần đầu  vận dụng Nghị quyết 385 của HĐND tỉnh Lâm Đồng (cũ).\n\nCác lớp học bán trú vẫn diễn ra bình thường ở năm học mới 2025-2026\n\nBà Liên cho biết nghị quyết của HĐND tỉnh Lâm Đồng quy định chi tiết khoản thu, mức thu trong trường công lập dựa trên luật Nhà giáo và các luật, nghị định khác đang hiện hành. Trong khi từ trước đến nay, các trường có thực hiện bán trú ở khu vực Phan Thiết vận hành các quy định do UBND TP.Phan Thiết cũ ban hành, chứ HĐND tỉnh Bình Thuận (cũ) không có nghị quyết nào tương tự như Nghị quyết 385 của Lâm Đồng.\n\nDo vậy, thực hiện các khoản thu chi theo Nghị quyết 385 là điều bắt buộc. Những điều mà Nghị quyết 385 không quy định thì nhà trường phải bàn bạc, thống nhất với hội cha mẹ học sinh để họ tự nguyện thu, phục vụ cho việc học bán trú. \"Nhà trường tuyệt đối không được thu\", bà Liên nhấn mạnh.\n\nĐối với khó khăn trong việc đấu thầu mua các nguồn lương thực, thực phẩm, Giám đốc Sở GD-ĐT tỉnh Lâm Đồng cho biết, tạm thời 2 tuần đầu các trường vẫn tự mua theo các nhà cung cấp như năm học cũ để phục vụ việc bán trú của trẻ. Trong thời gian đó, Sở GD-ĐT tỉnh sẽ có hướng dẫn, tập huấn cụ thể theo quy định.\n\nTrả lời PVThanh Niên, một hiệu trưởng cho biết, ngay chiều nay nhà trường sẽ họp toàn bộ nhân viên, bảo mẫu để phổ biến tinh thần buổi làm việc với Giám đốc Sở GD-ĐT tỉnh. Theo đó, số lượng bảo mẫu và nhân viên sẽ phải giảm bớt để đủ kinh phí tương đương như mọi năm.\n\n\"Tuy nhiên, trường tôi học sinh khá đông, gồng qua gánh lại còn xoay xở được, chứ trường chỉ có 100 học sinh thì rất khó vì không đủ chi phí bán trú\", hiệu trưởng này cho biết.\n\nChị M.T.K, phụ huynh thuộc P.Phan Thiết, cho biết chị rất vui mừng khi nghe tin này. \"Trưa nay tôi nhận được thông báo của nhà trường vẫn tiếp tục hình thức học bán trú của các con như cũ. Tôi thở phào nhẹ nhõm vì công việc của hai vợ chồng vẫn ổn định, không ảnh hưởng, sáng đi, chiều về đón bọn nhỏ\", chị K. phấn khởi nói.\n\nNhưThanh Niênđã đưa tin, ngay sau khi các trường tiểu học, mầm non khu vực Phan Thiết thông báo không triển khai hình thức học bán trú khi ngày khai giảng đã cận kề; hàng nghìn phụ huynh đã \"dậy sóng\" trên các diễn đàn, trang mạng xã hội vì lo lắng không biết gửi con ở đâu vào buổi trưa để đi làm. Nếu cứ phải trưa đến đón con về lo ăn uống, chiều lại chở con đến trường, tối lại đón về, sẽ ảnh hưởng công việc và đảo lộn cuộc sống.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Vụ 'dậy sóng' vì dừng học bán trú: Phụ huynh thở phào nhẹ nhõm",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/vu-day-song-vi-dung-hoc-ban-tru-phu-huynh-tho-phao-nhe-nhom-185250904152509.htm"
}