{
    "authors": [],
    "date_download": "2025-10-19 22:33:27",
    "date_modify": null,
    "date_publish": null,
    "description": "Tính đến thời điểm này, có 13 trường ĐH doanh thu ngàn tỉ. Thu là như vậy, mức chi của trường dành cho các hoạt động chiếm bao nhiêu phần trăm?",
    "filename": "https___thanhnien_vn_truong_dh_doanh_thu_ngan_ti_chi_cho_dao_tao_va_nguoi_hoc_ra_sao_185251007210509419_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/7/edit-74t07342-1759846565026545761494-0-0-1600-2560-crop-17598465815901159339697.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Theo báo cáo thường niên của các trường ĐH năm 2025, đến thời điểm hiện tại, có 13 trường ĐH doanh thu ngàn tỉ. Riêng Trường ĐH Công nghiệp TP.HCM năm nay chưa có báo cáo, tuy nhiên năm trước trường cũng đã có doanh thu 1.011,6 tỉ đồng.\n\nTại đây, các trường đã thông tin cụ thể về tổng chi các hoạt động theo quy định của Bộ GD-ĐT, trong đó, có các mục gồm: chi lương, thu nhập; chi cơ sở vật chất và dịch vụ; chi hỗ trợ chongười họcvà chi khác.\n\nBài viết chỉ thống kê mục chi cơ sở vật chất và dịch vụ (gồm chi chođào tạo, chi cho nghiên cứu, chi phát triển đội ngũ, chi phí chung và chi khác); chi hỗ trợ người học (gồm chi học bổng và hỗ trợ học tập, chihoạt động nghiên cứu, chi hoạt động khác).\n\nTuy nhiên, trong số 13 trường ĐH doanh thu ngàn tỉ, một số trường công khai trên trang web con số tổng chi, không công khai cụ thể các khoản chi, hoặc có trường chưa chưa cập nhật thông tin này.\n\nMỗi trường ĐH doanh thu ngàn tỉ có chiến lược chi tiêu khác nhau, có trường chi nhiều vào hoạt động đào tạo, có trường tập trung vào nghiên cứu\n\nNhìn vào số liệu thống kê, có thể thấy Trường ĐH FPT có doanh thu lớn nhất, 4.376,8 tỉ đồng. Kế đến làTrường ĐH Văn Lang, 2.603 tỉ đồng. Đứng thứ 3 là ĐH Kinh tế TP.HCM, 1.887 tỉ đồng.\n\nVề chi cho đào tạo, không tính một số trường chưa công khai trên web,Trường ĐH Công nghệ TP.HCMcao nhất trong số các trường, khi báo cáo thể hiện là 319,16 tỉ đồng, chiếm 23% tổng thu. Có thể mức này bao gồm cả chi phát triển đội ngũ và chi khác trong mục chi cơ sở vật chất và dịch vụ.\n\nĐH Bách Khoa Hà Nộiđứng thứ 2 về chi cho đào tạo, gần 332 tỉ đồng, chiếm 22% tổng thu. Tiếp theo là Trường ĐH Công nghiệp TP.HCM, gần 160 tỉ đồng, chiếm khoảng 16% tổng thu.\n\nỞ phần chi cho nghiên cứu,ĐH Kinh tế TP.HCMchi tới 547,46 tỉ đồng, chiếm tới 40,7% tổng thu, cao nhất trong số các trường. Đứng thứ 2 là ĐH Bách khoa Hà Nội, chi 116,04 tỉ đồng, chiếm 7,7% tổng thu. Tiếp theo là Trường ĐH Tôn Đức Thắng, 108,13 tỉ đồng, chiếm 8,8% tổng thu.\n\nPhần chi phíphát triển đội ngũ, ĐH Bách khoa Hà Nội dẫn đầu với 85,21 tỉ đồng. Kế đến là Trường ĐH Công nghiệp TP.HCM 17,3 tỉ đồng.\n\nTại mục chi hỗ trợ người học, Trường ĐH Công nghệ TP.HCM có mức chi cao nhất với 100 tỉ đồng. Tiếp theo là ĐH Kinh tế TP.HCM 90,26 tỉ đồng. Đứng thứ 3 là Trường ĐH Sư phạm kỹ thuật TP.HCM 71 tỉ đồng.\n\nNhững số liệu trên cho thấy mỗi trường có một chiến lược phát triển khác nhau, tổng thu, số lượng giảng viên và sinh viên khác nhau nên chi cho các hoạt động cũng khác nhau. Có trường chú trọng vàonghiên cứu, có trường lại tập trung vào hoạt động đào tạo, phát triển đội ngũ. Có trường đẩy mạnh hỗ trợhọc bổng, nghiên cứu khoa học cho sinh viên...\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trường ĐH doanh thu ngàn tỉ chi cho đào tạo và người học ra sao?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/truong-dh-doanh-thu-ngan-ti-chi-cho-dao-tao-va-nguoi-hoc-ra-sao-185251007210509419.htm"
}