{
    "authors": [],
    "date_download": "2025-10-19 22:39:15",
    "date_modify": null,
    "date_publish": null,
    "description": "Nữ sinh viên mang di chứng liệt nửa người do viêm não, đã nhận học bổng toàn phần từ Đại học Duy Tân để tiếp tục ước mơ vào giảng đường.",
    "filename": "https___thanhnien_vn_nu_sinh_khuyet_tat_nhan_hoc_bong_toan_phan_viet_tiep_uoc_mo_dai_hoc_185250924171150336_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/24/1000013606-1758708258632438753619-83-0-1333-2000-crop-1758708543822864207995.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 24.9, Đại học (ĐH)Duy Tântổ chức lễ khai giảng năm học 2025-2026 và chào đóntân sinh viên.\n\nĐHDuy Tântrao gần 6 tỉ đồng học bổng cho tân sinh viên bước vào năm học mới\n\nTại lễ khai giảng, nhà trường đã tuyên dương và trao học bổng toàn phần chothủ khoaNguyễn Ngọc Diễm Quỳnh (ngành truyền thông đa phương tiện, đạt 28,55/30 điểm) cùng hai á khoa là Phan Thị Mỹ Hậu (ngành quản trị du lịch & khách sạn Troy, đạt 27,43/30 điểm) và Phan Thảo Vi (ngành truyền thông đa phương tiện, đạt 27,34/30 điểm).\n\nMùa tuyển sinh 2025, ĐH Duy Tân đã cấp đợt 1 hơn 5,76 tỉ đồng học bổng toàn phần, bán phần, học bổng tiếp sức đến trường cùng nhiều suất khác dành cho các tân sinh viên trúng tuyển.\n\nTiến sĩ Lê Nguyên Bảo, Giám đốc ĐH Duy Tân, trao học bổng toàn phần cho nữ sinh viên Nguyễn Thị Minh Thùy\n\nĐáng chú ý, tại lễ khai giảng, ĐH Duy Tân đã trao suất học bổng toàn phần 100% học phí cho Nguyễn Thị Minh Thùy, nữ sinh khuyết tật do di chứng viêm não Nhật Bản. Vượt qua khó khăn khi phải mang di chứng liệt gần nửa cơ thể, Minh Thùy đã nỗ lực không ngừng để viết tiếp ước mơ vào giảng đường, theo học ngành ngôn ngữ Anh mà em hằng ao ước.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Nữ sinh khuyết tật nhận học bổng toàn phần, viết tiếp ước mơ đại học",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/nu-sinh-khuyet-tat-nhan-hoc-bong-toan-phan-viet-tiep-uoc-mo-dai-hoc-185250924171150336.htm"
}