{
    "authors": [],
    "date_download": "2025-10-19 22:50:33",
    "date_modify": null,
    "date_publish": null,
    "description": "Chiều 22.8, Thủ tướng Chính phủ Phạm Minh Chính dự và đồng chủ trì Hội nghị tổng kết năm học 2024 - 2025, triển khai nhiệm vụ năm 2025 - 2026.",
    "filename": "https___thanhnien_vn_dut_khoat_khong_de_hoc_sinh_chiu_3_cai_thieu_185250822235327902_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/22/a3-online-1755880396610779762470-0-0-619-990-crop-17558811026852144057378.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Chiều 22.8, Thủ tướng Chính phủ Phạm Minh Chính dự và đồng chủ trì Hội nghị tổng kết năm học 2024 - 2025, triển khai nhiệm vụ năm 2025 - 2026.\n\nPhát biểu tại hội nghị, ông Nguyễn Đắc Vinh, Chủ nhiệm Ủy ban Văn hóa và Xã hội của Quốc hội, đề nghị phải đảm bảo chingân sách nhà nướccho GD-ĐT đạt tối thiểu 20% theo luật. Theo ông Vinh, 3 năm gần đây chưa năm nào mức chi này đạt 18%. Đáp lời, ông Bùi Văn Khắng, Thứ trưởng Bộ Tài chính, cho biết năm 2025, tổng ngân sách cho giáo dục dự toán khoảng 496.000 tỉ đồng, chưa đạt được 20% theo quy định. Tuy nhiên, có tình trạng giải ngân chậm ở nhiều bộ ngành, địa phương. Năm 2026, dự toán tổng chi 630.000 tỉ đồng cho giáo dục, tăng 134.000 tỉ đồng so với năm 2025, đạt tối thiểu 20% tổng số ngân sách theo quy định, và có thể tăng thêm. Bộ Tài chính cũng lưu ý các địa phương chi tối thiểu 5% tổng thu ngân sách cho giáo dục, các cơ sở GD ĐH chi tối thiểu 3%. Đề nghị các địa phương làm dự toán chi tiết cho GD-ĐT để đầu tư cơ sở hạ tầng cho giáo dục, mua sắm thiết bị, tuyển dụng giáo viên (GV).\n\nBà Trần Thị Diệu Thúy, Phó chủ tịch UBND TP.HCM, cho rằng một trong những thách thức hằng năm là tình trạng thừa thiếu GV cục bộ. Bà Thúy kiến nghịBộ GD-ĐTnghiên cứu, tham mưu chính sách hỗ trợ GV ngoài công lập vì nhóm này ở TP.HCM đang \"gánh\" gần 50% nhiệm vụ của giáo dục mầm non nhưng chính sách thu hút, đãi ngộ chưa thỏa đáng.\n\nBên cạnh đó, để đáp ứng yêu cầu mỗi học sinh phổ thông đều được học một môn nghệ thuật thì cần gỡ khó cho cơ sở về tuyển dụng GV các môn mỹ thuật, âm nhạc vì đội ngũ GV thiếu rất nhiều… Theo bà Thúy, nếu yêu cầu GV môn học này cũng phải tốt nghiệp ĐH chuyên ngành nghệ thuật thì rất khó về nguồn tuyển.\n\nThủ tướng Chính phủ Phạm Minh Chính phát biểu kết luận hội nghị\n\nPhát biểu kết luận,Thủ tướng Phạm Minh Chínhghi nhận kết quả mà ngành GD-ĐT đạt được thời gian qua trong 36 chữ: \"Thể chế hoàn thiện; bộ máy tinh gọn; chất lượng nâng cao; kỳ thi chuyên nghiệp; GV nâng tầm; hội nhập mở rộng; cơ sở khang trang; khoa học phát triển; tài năng nở sớm\". Thủ tướng cũng chỉ ra những hạn chế, bất cập còn tồn tại, với 8 vấn đề, gói trong 32 chữ: \"Chương trình bất cập, quy mô manh mún, ngành nghề không cân, đạo đức chưa cao, kỹ năng thiếu hụt, GV chưa đủ, mạng lưới chưa thông, kinh phí thụ động\". Từ thực tế đó, Thủ tướng đề nghị ngành giáo dục tiếp tục tập trung quán triệt thực hiện hiệu quả quan điểm, định hướng chủ đạo: học sinh, sinh viên là trung tâm, chủ thể; thầy cô giáo là động lực; nhà trường là bệ đỡ; gia đình là điểm tựa; xã hội là nền tảng.\n\n\"Dứt khoát không để học sinh thiếu trường, thiếu lớp; thiếu thầy cô; thiếu ăn, thiếu mặc\", Thủ tướng nhấn mạnh và nêu số liệu cả nước còn thiếu hơn 100.000 GV nhưng vẫn có tới 60.000 biên chế được giao về cho các địa phương mà chưa tuyển dụng. Thủ tướng đề nghị cần xem lại nguyên nhân để có giải pháp phù hợp; Bộ GD-ĐT cần sớm phối hợp với Bộ Nội vụ rà soát để chỉ đạo việc tuyển dụng GV, không để đến khai giảng năm học mà vẫn thiếu GV giảng dạy.\n\nHọc sinh tiểu học bước vào năm học mới 2025-2026\n\nVề việc thực hiệnChương trình giáo dục phổ thông 2018, Thủ tướng lưu ý khi thực hiện chủ trương xã hội hóa sách giáo khoa (SGK) phải đảm bảo tiết kiệm, chống tiêu cực tham nhũng đặc biệt là việc in sách và bán SGK. Theo Thủ tướng, dù kinh doanh thì phải có lãi nhưng SGK là mặt hàng đặc biệt, cần đặt lên trên trách nhiệm, nghĩa vụ, tình cảm và cái tâm của người làm sách khi nghĩ đến học trò; không nên tìm mọi cách kiếm tiền từ SGK, từ sự vất vả của người dân khi mua sách cho con…\n\nTại hội nghị, lãnh đạo Bộ GD-ĐT cũng khẳng định năm học này sẽ triển khai thực hiện tuyển dụng, sử dụng hết số biên chế GV được giao giai đoạn 2022 - 2026; rà soát số GV hiện có, đề xuất bổ sung biên chế GV giai đoạn 2026 - 2030 để khắc phục tình trạng thiếu GV, nhất là triển khai thực hiện dạy học 2 buổi/ngày đối với giáo dục phổ thông và thực hiện phổ cập mẫu giáo cho trẻ em từ 3 - 5 tuổi.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Dứt khoát không để học sinh chịu '3 cái thiếu'",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/dut-khoat-khong-de-hoc-sinh-chiu-3-cai-thieu-185250822235327902.htm"
}