{
    "authors": [],
    "date_download": "2025-10-19 22:46:52",
    "date_modify": null,
    "date_publish": null,
    "description": "Năm học 2025 - 2026, hơn 1.000 học sinh từ 2 tỉnh Bình Thuận và Đắk Nông (cũ) theo bố mẹ chuyển đến Đà Lạt học tập. Sở GD-ĐT Lâm Đồng đã bố trí trường học và đảm bảo điều kiện tốt nhất cho học sinh.",
    "filename": "https___thanhnien_vn_hon_1000_hoc_sinh_tu_binh_thuan_va_dak_nong_den_da_lat_hoc_tap_185250904113156212_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/4/h1-17569589641851749213620-0-0-1280-2048-crop-1756959761927139021669.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 4.9,Sở GD-ĐT tỉnh Lâm Đồngcho biết sau hợp nhất 2 tỉnh Bình Thuận và Đắk Nông (cũ), năm học 2025 - 2026 có hơn 1.000học sinhtừ 2 tỉnh (cũ) nói trên theo bố mẹ đến Đà Lạt học tập.\n\nĐội nghi thức Trường THCS Nguyễn Du, P.Xuân Hương - Đà Lạt tập luyện cho lễ khai giảng năm học 2025 - 2026\n\nSau sáp nhập, toàn ngành giáo dụcLâm Đồngcó 1.605 cơ sở giáo dục và đào tạo. Trong đó, có 527 cơ sở giáo dục mầm non, 564 cơ sở giáo dục tiểu học, 365 trường THCS, 149 trường THPT, Trung tâm giáo dục nghề nghiệp - giáo dục thường xuyên và loại hình khác. Tổng số có 845.200 học sinh, học viên ở các cấp học; tổng số viên chức và người lao động toàn ngành trên 49.950 người.\n\nNhằm tạo điều kiện thuận lợi cho phụ huynh, học sinh, Sở GD-ĐT rà soát hệ thống trường, lớp trên địa bàn TP.Đà Lạt (cũ), đặc biệt các trường gần cơ quan hành chính cấp tỉnh để bố trí chohọc sinhthuận tiện học tập, đưa đón.\n\nGiáo viên chuẩn bị phòng học sạch đẹp để đón tiếp học sinh\n\nSở GD-ĐT tỉnh Lâm Đồng phân bổ 281 em các lớp nhà trẻ, mẫu giáo về 10 trường mầm non trên địa bàn P.Xuân Hương – Đà Lạt, P.Lâm Viên - Đà Lạt và P.Cam Ly – Đà Lạt. Phân bổ 504 học sinh cấp tiểu học về 15 trường trên địa bàn các phường; phân bổ 369 học sinh cấp THCS về các trường: Nguyễn Du, Quang Trung, Lam Sơn, Phan Chu Trinh, Tây Sơn, Chi Lăng. Phân bố 108 em cấp THPT về các trường: THPT Bùi Thị Xuân, THPT Trần Phú và 27 em học sinh hệ chuyên vềTrường THPT chuyên Thăng Long.\n\nTrước thềm năm học mới, việc tiếp nhận học sinh diễn ra khá thuận lợi và hoàn tất, thể hiện sự quan tâm, trách nhiệm của các cấp, ngành.\n\nChị Nguyễn Thị Bình, cán bộ công chức chuyển từ TP.Gia Nghĩa, tỉnh Đắk Nông (cũ), phụ huynh học sinh Nguyễn Thanh Sơn, lớp 4A7, Trường tiểu học Lê Quý Đôn (P.Xuân Hương - Đà Lạt), cho biết: \"Ban đầu, điều tôi trăn trở nhất là khi đột ngột chuyển môi trường học tập mới, cháu sẽ có sự xáo trộn về tâm lý học tập, nhất là về thầy cô và bạn bè. Tuy nhiên, được sự tạo điều kiện thuận lợi từ phía lãnh đạo nhà trường, việc tiếp nhận hồ sơ, bố trí cháu vào lớp học phù hợp nên tôi rất yên tâm\".\n\nChị Nguyễn Thị Bình (giữa) rất yên tâm khi đưa con đến nhập học tại Trường tiểu học Lê Quý Đôn (P.Xuân Hương - Đà Lạt)\n\nTương tự, chị Phạm Thị Loan, cán bộ công chức chuyển từ TP.Gia Nghĩa (cũ), có con trai chuyển đến học lớp 3A3 Trường tiểu học Lê Quý Đôn, cho biết mọi thủ tục giấy tờ từ chuyển trường đến việc tiếp nhận học sinh được thực hiện rất nhanh chóng.\n\nĐể chuẩn bị cho năm học mới 2025 – 2026, giáo viênTrường THCS Nguyễn Du, P.Xuân Hương – Đà Lạt, tất bật chuẩn bị vệ sinh cơ sở vật chất, trang trí lớp học sạch đẹp để  đón chào học sinh. Đây là ngôi trường có 3.400 học sinh, với 68 lớp, cụ thể: khối 6: 17 lớp, khối 7: 17 lớp, khối 8: 19 lớp và khối 9: 15 lớp; được xem là trường học có sĩ số học sinh lớn nhất tỉnh Lâm Đồng.\n\nNăm học 2025 -2026, Trường THCS Nguyễn Du, P.Xuân Hương – Đà Lạt có hơn 3.400 học sinh theo học\n\nSáng 3.9, nhà trường long trọng tổ chức chương trình chào đón học sinh lớp 6. Hơn 850 \"tân binh\" được Ban giám hiệu, các thầy cô dang rộng vòng tay chào đón các em chính thức gia nhập mái nhà THCS Nguyễn Du.\n\nTHCS Nguyễn Du, P.Xuân Hương - Đà Lạt đón chào học sinh lớp 6\n\nHọc sinh được tìm hiểu truyền thống nhà trường qua clip giới thiệu về lịch sử, thành tích và những dấu ấn nổi bật của Trường THCS Nguyễn Du. Qua đó, giúp các em hiểu rõ hơn về ngôi trường mang tên đại thi hào Nguyễn Du.\n\nHơn 850 \"tân binh\" được Trường THCS Nguyễn Du chào đón giúp các em hiểu rõ hơn về ngôi trường mang tên đại thi hào dân tộc Nguyễn Du.\n\nNgày 4.9, hàng ngàn học sinh đến trường, tập luyện cho ngàykhai giảngnăm học 2025-2026. Các bạn học sinh còn được hướng dẫn và hào hứng tập dân vũ, những điệu nhảy sôi động không chỉ giúp giải tỏa căng thẳng sau giờ học mà còn lan tỏa tinh thần đoàn kết, tình yêu thầy cô, bạn bè, mái trường và quê hương, đất nước qua từng giai điệu ý nghĩa.\n\nKhông chỉ Trường THCS Nguyễn Du, tại các trường học trên địa bàn tỉnh Lâm Đồng cũng đang rộn ràng và phấn khởi chuẩn bị cho năm học mới 2025 – 2026.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Hơn 1.000 học sinh từ Bình Thuận và Đắk Nông đến Đà Lạt học tập",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/hon-1000-hoc-sinh-tu-binh-thuan-va-dak-nong-den-da-lat-hoc-tap-185250904113156212.htm"
}