{
    "authors": [],
    "date_download": "2025-10-19 22:51:32",
    "date_modify": null,
    "date_publish": null,
    "description": "Chiều nay 22.8, Trường ĐH Công nghệ TP.HCM chính thức công bố điểm chuẩn cho tất cả các ngành đào tạo trình độ ĐH chính quy.",
    "filename": "https___thanhnien_vn_mot_truong_dh_co_muc_diem_chuan_tu_15_21_185250822163633117_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/22/img3678-1750996559868937802427-31-0-1631-2560-crop-17558553616311334577486.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Theo thạc sĩ Nguyễn Thị Xuân Dung, Giám đốc Trung tâm Tuyển sinhTrường ĐH Công nghệ TP.HCM, đối với phương thức xét tuyển theo kết quảkỳ thi tốt nghiệp THPT2025, điểm chuẩn các ngành của trường dao động từ 15 - 19 điểm.\n\nChiều nay các trường ĐH đồng loạt công bố điểm chuẩn\n\nTrong đó, điểm chuẩn ngành dược học là 19, các ngành điều dưỡng, kỹ thuật xét nghiệm y học là 17, tất cả các ngành còn lại có điểm chuẩn 15.\n\nĐối với các phương thứcxét học bạ, điểm chuẩn ngành dược học là 21, các ngành điều dưỡng và kỹ thuật xét nghiệm y học là 19, tất cả các ngành còn lại là 18 điểm.\n\nĐối với phương thức xét tuyểnđiểm thi đánh giá năng lựccủa ĐH Quốc gia TP.HCM, điểm chuẩn ngành dược 700; các ngành điều dưỡng, kỹ thuật xét nghiệm y học 650; các ngành còn lại 600.\n\nĐiểm chuẩn Trường ĐH Công nghệ TP.HCM\n\nVới phương thức xét tuyển điểm thi V-SAT 2025, điểm chuẩn là 275  vớingành dược học; các ngành điều dưỡng, kỹ thuật xét nghiệm y học là 250; tất cả các ngành còn lại là 225 điểm.\n\nThí sinh có thể tra cứu kết quả xét tuyển và xem hướng dẫn nhập học tại trang web của trường từ 8 giờ ngày 23.8. Tất cả thí sinh trúng tuyển cần xác nhận nhập học trực tuyến trên hệ thống của Bộ GD-ĐT trước 17 giờ ngày 30.8.\n\nTrường ĐH Công nghệ TP.HCM đóntân sinh viênlàm thủ tục nhập học trực tiếp từ 23-30.8 (kể cả thứ bảy, chủ nhật). Thí sinh cũng có thể kết hợp thực hiện xác nhận nhập học trực tuyến trên hệ thống của Bộ GD-ĐT trong khi làm thủ tục nhập học trực tiếp tại trường.\n\nBáoThanh Niênsẽ liên tục cập nhật điểm chuẩn các trường ĐH năm 2025 địa chỉ:https://thanhnien.vn/giao-duc/tra-cuu-diem-tot-nghiep-thpt.htm.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Một trường ĐH có mức điểm chuẩn từ 15-21",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/mot-truong-dh-co-muc-diem-chuan-tu-15-21-185250822163633117.htm"
}