{
    "authors": [],
    "date_download": "2025-10-19 22:42:42",
    "date_modify": null,
    "date_publish": null,
    "description": "Trong 2 ngày 17-18.9, tại TP.HCM diễn ra kỳ thi chọn đội tuyển học sinh giỏi THPT năm học 2025-2026 các môn thi: Ngữ văn, lịch sử, địa lý, toán, vật lý, hóa học, sinh học, tin học, tiếng Anh, tiếng Pháp, tiếng Trung, tiếng Nhật.",
    "filename": "https___thanhnien_vn_ky_thi_chon_hoc_sinh_gioi_dau_tien_cua_tphcm_sau_sap_nhap_ngay_310_cong_bo_ket_qua_185250917110816502_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/17/hinh-hsg-1758081841791833686932-104-0-1704-2560-crop-1758081853351389239583.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Học sinh TP.HCM tham dự kỳ thi chọn học giỏi sáng nay 17.9\n\nTheo thông tin từ Sở GD-ĐT TP.HCM, kỳ thi chọn đội tuyểnhọc sinh giỏiTHPT năm nay TP.HCM có 3.303 học sinh lớp 10, 11, 12 ở cả khu vực 1 (TP.HCM cũ), khu vực 2 (Bình Dương cũ), khu vực 3 (Bà Rịa - Vũng Tàu cũ) tham dự. Đây là kỳ thi chọn học sinh giỏi đầu tiên được tổ chức sau sáp nhập.\n\nTrong đó, môn tiếng Anh có số thí sinh dự thi đông nhất với 779 học sinh, sau đó là môn ngữ văn với 481 học sinh. Môn thi có số thí sinh dự thi ít nhất là môn tiếng Pháp với 68 học sinh, môn tiếng Nhật với 79 học sinh. Sở GD-ĐT thông báo, các trường chuyên và các trường có lớp chuyên cử tối thiểu 50% học sinh của các lớp chuyên dự thi theo môn chuyên đang học; các trường THPT, các trường phổ thông có cấp THPT cử tối đa 5 học sinh dự thi của mỗi môn thi.\n\nCác điểm thi chọnhọc sinh giỏiđược đặt tại 3 khu vực để tạo điều kiện thuận lợi cho thí sinh. Mỗi thí sinh sẽ tham dự 2 bài thi/môn với thời gian là 180 phút/bài. Nội dung đề thi sẽ nằm trong chương trình giáo dục phổ thông, nội dung dạy học các môn chuyên cấp THPT, các chương trình nâng cao. Bài thi thứ 2 các môn ngoại ngữ bao gồm phần thi nghe; môn tin học thực hiện lập trình trên máy tính với ngôn ngữ lập trình C++, Pascal và Python.\n\nTheo dự kiến, chậm nhất 17 giờ ngày 3.10, Sở GD-ĐT sẽ công bố kết quả thi học sinh giỏi cấp TP năm học 2025-2026.\n\nÔng Nguyễn Văn Phong, Phó giám đốc Sở GD-ĐT TP.HCM, thông báo nguyên tắc chọn đội tuyển học sinh giỏi TP: Bài thi được chấm theo thang điểm 20. Các học sinh tham gia dự thi được xét vào đội dự tuyển của TP theo thứ tự ưu tiên điểm thi từ cao xuống thấp (điểm thi là tổng điểm của 2 bài thi).\n\nHọc sinh được chọn vào đội dự tuyển sẽ tham gia ôn tập và bồi dưỡng theo khung thời gian và hướng dẫn của Sở GD-ĐT. Sau khi kết thúc thời gian bồi dưỡng, học sinh sẽ dự thi vòng 2. Căn cứ vào kết quả thi vòng 2, Sở GD-ĐT sẽ xét chọn học sinh từ đội dự tuyển vào đội tuyểnhọc sinh giỏi quốc giacủa TP.HCM.\n\nNhững học sinh lớp 12 trong đội tuyển chính thức sẽ được công nhận đạt giải nhất học sinh giỏi cấp TP năm học 2025-2026.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Kỳ thi chọn học sinh giỏi đầu tiên của TP.HCM sau sáp nhập: Ngày 3.10 công bố kết quả",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/ky-thi-chon-hoc-sinh-gioi-dau-tien-cua-tphcm-sau-sap-nhap-ngay-310-cong-bo-ket-qua-185250917110816502.htm"
}