{
    "authors": [],
    "date_download": "2025-10-19 22:41:25",
    "date_modify": null,
    "date_publish": null,
    "description": "Nhiều ý kiến cho rằng thay vì chỉ hướng dẫn dạy học 2 buổi/ngày một cách chung chung, tạo cơ hội cho các 'môn tự nguyện', liên kết ồ ạt vào trường học, cơ quan quản lý giáo dục cần xây dựng chương trình theo hướng dạy học 2 buổi/ngày.",
    "filename": "https___thanhnien_vn_mon_tu_nguyen_o_at_vao_truong_hoc_vi_buoi_2_185250919224454025_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/19/photo-1758296373531-1758296374097194599182-110-0-750-1024-crop-17582964136072106280.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Một phụ huynh có con học tại một trường THCS ở xã Mỹ Đức (Hà Nội) bức xúc phản ánh tới BáoThanh Niên: việc học buổi 2, theo hướng dẫn củaBộ GD-ĐT, lẽ ra phải được thống nhất với phụ huynh và khi nhà trường đưa những môn học có thu tiền, ngoài chương trình chính khóa thì phải dựa trên sự tự nguyện và lựa chọn của học sinh (HS). Tuy nhiên, theo phụ huynh này, khi chưa họp phụ huynh, nhà trường đã \"ốp\" luôn thời khóa biểu học 2 buổi/ngày, trong đó có những môn học/hoạt động giáo dục liên kết, có thu phí.\n\nPhụ huynh này cho biết theo quy định chỉ lớp 9 được học một số môn văn hóa ở buổi 2 để phục vụ mục đích ôn thi lớp 10, không thu học phí (thời lượng tối đa không quá 2 tiết/tuần/môn học). Tuy nhiên, để lách luật, các tiết mang tên STEM, kỹ năng... nhưng \"ruột\" thì dạy toán, văn, tiếng Anh và học phí cao hơn gấp 3 lần. Ở các khối từ lớp 8 trở xuống, theo phụ huynh này phản ánh, những tiết STEM, kỹ năng… có dạy nhưng không hiệu quả. \"Khi hỏi hôm nay học được gì ở những giờ học đó thì các con nói hôm nay cô mở phần mềm gì đó cho HS xem hoặc có hôm máy tính hỏng thì cô lại dạy lịch sử, địa lý…\".\n\nĐầu năm học, chủ đề gây bức xúc cho phụ huynh là việc nhiều trường đưa các môn học và hoạt động giáo dục tự nguyện, liên kết vào thời khóa biểu chính khóa\n\nTrên một diễn đàn của phụ huynh HS Hà Nội, chủ đề \"nóng\" lên từng ngày là việc tổ chức dạy học buổi 2, đưa các môn học và hoạt động giáo dụctự nguyện, liên kết vào. Điều gây bức xúc lớn nhất không phải là chi phí mà là hiệu quả và cách thức tổ chức thực hiện. Nhiều ý kiến cho rằng STEM được tách ra thành một môn học riêng lẻ thì có nên hay không, vì STEM lẽ ra phải được lồng ghép vào nhiều môn học. Có phụ huynh phản ánh giờ họcSTEMhay kỹ năng, nếu HS không học thì phải ra ngoài.\n\nBên cạnh đó, có phụ huynh phản ánh dù tên chương trình là tiếng Anh với người nước ngoài nhưng có khi lại là GV trong nước giảng dạy. Khi các con lớp 1 mới bắt đầu làm quen với tiếng Anh thì đã phải học các môn như tiếng Anh toán, tiếng Anh khoa học… Có phụ huynh lại nghi ngờ không biết GV có bị \"ép chỉ tiêu\" hay không, nhưng nếu phụ huynh không đăng ký cho con học thì cô giáo liên tục mời gặp, thuyết phục, gọi điện, trong khi hỏi HS thì con không muốn học. Có HS phản ánh môn học \"công dân số\" nhưng sau 1 buổi nghe thầy dạy thì HS cho rằng hỏi AI còn \"thú vị\" hơn nhiều.\n\nNhiều ý kiến từ phụ huynh cho rằnghọc 2 buổi/ngàyvẫn cần thiết. Tuy nhiên điều cần nhất hiện nay là ngành giáo dục phải đưa ra khung chương trình, đừng để buổi 1 học quá nặng còn buổi 2 thì chỉ lấp chỗ trống và tạo cơ hội để đưa các môn liên kết, tự nguyện vào.\n\nBộ GD-ĐT hiện không có chương trình được thiết kế dạy học 2 buổi/ngày ở cấp THCS, THPT mà chỉ hướng dẫn chung chung nên hiện mỗi trường một phách, các trường cố ghép các nội dung liên kết vào. Lý do được Bộ GD-ĐT đưa ra là dạy học 2 buổi/ngày chưa bắt buộc ở cấp trung học. Tuy nhiên, trước đây khi cấp tiểu học chưa bắt buộc dạy học 2 buổi/ngày, Bộ GD-ĐT vẫn có thiết kế cụ thể cho những nơi tổ chức được dạy học cả ngày hoặc nơi chưa thực hiện được.\n\nThời khóa biểu của một lớp 3 ở trường tiểu học, được công bố trong nhóm phụ huynh học sinh của lớp hôm 13.9 gây bức xúc, các môn bôi màu đỏ là 'môn tự nguyện', liên kết\n\nÔng Đặng Tự Ân, nguyên Vụ trưởng Vụ Giáo dục tiểu học (Bộ GD-ĐT), Giám đốc Quỹ Hỗ trợ đổi mới giáo dục VN, cho rằng các \"môn tự nguyện\" phải có thời khóa biểu riêng. Bởi đã là học tự nguyện thì rất ít xảy ra trường hợp 100% HS trong lớp hay trường đều tham gia. Tổ chức dạy học ngoài giờ chính khóa, địa điểm có thể trong hoặc ngoài trường. Nhà trường cần có phương án cụ thể để quản lý, tổ chức hoạt động phù hợp cho HS không tham gia học tự nguyện; cân đối thời gian học tự nguyện để tránh quá tải với HS và không gây áp lực cho công tác quản lý. Nhà trường cũng cần quan tâm tới mức đóng học phí của HS, có miễn giảm với các em diện khó khăn.\n\nCũng theo ông Ân, khắc phục khó khăn để đưa nhiều hoạt động giáo dục vào nhà trường là điều cần thiết nhưng không vì thế mà các cấp quản lý, hiệu trưởng nhà trường cố triển khai dạy học tự nguyện dù còn khó khăn về nội dung, người dạy và cơ sở vật chất. Các môn học và hoạt động giáo dục tự nguyện phải được công khai trong trường, cộng đồng cha mẹ HS để lựa chọn. Thông báo phải ghi rõ mục đích, nội dung, thời gian, địa điểm, tên tổ chức hay cá nhân giảng dạy, cách đánh giá chất lượng người học và mức thu phí thỏa thuận cho từng hoạt động.\n\nỞ các nước phát triển, hoạt động có thu phí được tổ chức dưới dạng các câu lạc bộ giáo dục ngoài giờ. Nhà trường quản lý, giám sát, quyết định về chuyên môn, nội dung giáo dục và đánh giá chất lượng người dạy, người học, có hỗ trợ cơ sở vật chất cũng như bố trí thời gian giáo dục của câu lạc bộ một cách hợp lý. Nếu gọi là dạy học 2 buổi/ngày thì buổi thứ 2 không thể tính là ngoài giờ như cách hướng dẫn buổi 2 của Bộ GD-ĐT.\n\nTrước năm học này, Chính phủ ban hành Nghị định số 202/2025/NĐ-CP quy định chi tiết về điều kiện, trình tự, thủ tục, chương trình giáo dục, việc cấp văn bằng, chứng chỉ thực hiện liên kết giáo dục, giảng dạy chương trình giáo dục tích hợp đối với cơ sở giáo dục mầm non, giáo dục phổ thông công lập của TP.Hà Nội.\n\nTrong đó nêu rõ điều kiện thực hiện liên kết giáo dục phải có chương trình giáo dục tích hợp được cấp có thẩm quyền phê duyệt; quy mô lớp học và cơ sở vật chất phải đáp ứng yêu cầu của chương trình giáo dục tích hợp và không làm ảnh hưởng đến hoạt động giảng dạy chung của cơ sở giáo dục mầm non, giáo dục phổ thông công lập của TP.Hà Nội tham gia liên kết giáo dục.\n\nCũng liên quan đến việc tổ chức dạy học 2 buổi/ngày, mới đây Bộ GD-ĐT có văn bản hướng dẫn việc mời chuyên gia, nghệ nhân, nghệ sĩ, huấn luyện viên, vận động viên tham gia các hoạt động giáo dục trong trường phổ thông.\n\nĐối với các hoạt động tăng cường, trải nghiệm, câu lạc bộ nghệ thuật, thể thao, kỹ năng sống, giao lưu văn hóa… được tổ chức vào buổi 2: nhà trường có thể mời chuyên gia, nghệ nhân, nghệ sĩ, huấn luyện viên, vận động viên tham gia các hoạt động giáo dục theo kế hoạch giáo dục của nhà trường đã được phê duyệt.\n\nVề tài chính, Bộ GD-ĐT hướng dẫn: sử dụng ngân sách nhà nước theo dự toán được phê duyệt; đồng thời huy động, sử dụng các nguồn xã hội hóa hợp pháp. Việc chi trả phải công khai, minh bạch và thực hiện theo hợp đồng lao động đảm bảo quy định của pháp luật, trong đó quy định rõ quyền, nghĩa vụ của các bên, thời gian thực hiện và thù lao (nếu có).\n\nTrong đó, các nhà trường cần phải khảo sát nhu cầu thực tế của HS, cha mẹ HS và xây dựng kế hoạch nhà trường, kế hoạch dạy học cụ thể phù hợp với điều kiện thực tiễn của nhà trường để ký kết hợp đồng và có trách nhiệm thông báo công khai đến cha mẹ HS các khoản thu - chi liên quan đến việc mời chuyên gia, nghệ nhân, nghệ sĩ, huấn luyện viên, vận động viên.\n\nLãnh đạo một trường THCS công lập tại Hà Nội băn khoăn về vấn đề kinh phí. Trong công văn, Bộ GD-ĐT chỉ yêu cầu sử dụng ngân sách nhà nước theo dự toán đã được phê duyệt, đồng thời huy động, sử dụng các nguồn xã hội hóa hợp pháp. Sở GD-ĐT chủ động tham mưu với UBND các tỉnh, thành phố về chính sách đãi ngộ cho chuyên gia, nghệ nhân, nghệ sĩ… được mời phù hợp với tình hình thực tiễn của địa phương và các quy định của pháp luật. Như vậy, trường muốn thực hiện phải chờ hướng dẫn của sở GD-ĐT.\n\nTuy vậy, điều quan trọng hơn hết là sự đồng thuận của phụ huynh. Đối với trường công lập, nhu cầu của phụ huynh rất khác nhau. Có phụ huynh muốn con chuyên tâm học văn hóa để thi cử, có phụ huynh mong con phát triển toàn diện. Khi triển khai việc đưa chuyên gia, nghệ sĩ vào các trường công lập tham gia các hoạt động buổi 2 (buổi học triển khai các hoạt động giáo dục ngoài chương trình học chính khóa), lãnh đạo nhà trường phải có sự tính toán kỹ lưỡng, khảo sát nhu cầu thực tế cũng như kế hoạch triển khai xã hội hóa giáo dục.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "'Môn tự nguyện' ồ ạt vào trường học vì buổi 2?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/mon-tu-nguyen-o-at-vao-truong-hoc-vi-buoi-2-185250919224454025.htm"
}