{
    "authors": [],
    "date_download": "2025-10-19 22:45:02",
    "date_modify": null,
    "date_publish": null,
    "description": "Tạp chí 'Khoa học Pháp lý Việt Nam' của Trường ĐH Luật TP.HCM ra mắt phiên bản mới, trong đó loại hình tạp chí điện tử được thể hiện bằng 3 ngôn ngữ: Việt, Anh và Pháp.",
    "filename": "https___thanhnien_vn_truong_dh_luat_tphcm_ra_mat_tap_chi_khoa_hoc_3_ngon_ngu_viet_anh_va_phap_185250908120828573_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/8/thumb-1j4jrv6ne3k2n6u-17573085318081168241989-17573085883231351588452.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ban biên tậpTạp chí Khoa học Pháp lý Việt Namcủa Trường ĐH Luật TP.HCM\n\nSáng nay (8.9), TrườngĐH Luật TP.HCMcông bố giấy phép hoạt động mới choTap chíKhoa họcPháp lý Việt Nam. Theo giấy phép vừa được cấp của Bộ Văn hóa, Thể thao và Du lịch, tạp chí khoa học này chính thức hoạt động dưới hai loại hình in và điện tử.\n\nTạp chíKhoa học Pháp lý Việt Namcủa Trường ĐH Luật TP.HCM có tiền thân làThông tin Khoa học Pháp lý, ra đời từ năm 1998. Năm 2010, tạp chí được Hội đồng chức danh Giáo sư Nhà nước xếp điểm công trình ở mức tối đa 1 điểm.\n\nVới giấy phép mới được cấp, Tạp chíKhoa học Pháp lý Việt Namcó thêm ấn phẩm mới ở bản in và ra mắt bản điện tử.\n\nCụ thể, loại hình tạp chí in, tạp chí khoa học này có 3 ấn phẩm chuyên biệt gồm:Khoa học Pháp lý Việt Nam(tiếng Việt), xuất bản hằng tháng, tập trung vào các vấn đề lý luận và thực tiễn pháp luật Việt Nam;Vietnamese Journal of Legal Sciences(tiếng Anh), xuất bản 3 số/năm, là diễn đàn học thuật quốc tế, đăng tải các công trình nghiên cứu luật và liên ngành;Khoa học Pháp lý Việt Nam – Khoa học xã hội và Kinh tế(tiếng Việt), xuất bản 3 số/năm, tập trung vào các nghiên cứu liên ngành giữa luật pháp với kinh tế, chính trị và xã hội.\n\nNhư vậy, ở loại hình tạp chí in, Tạp chíKhoa học Pháp lý Việt Namra mắt 2 ấn phẩm mới gồm:Khoa học Pháp lý Việt Nam-Khoa học xã hội và Kinh tế(tiếng Việt),Vietnamese Journal of Legal Sciences(tiếng Anh).\n\nỞ loại hình điện tử, Tạp chíKhoa học Pháp lý Việt Namhoạt động tại địa chỉkhoahocphaplyvietnam.edu.vnvới 3 ngôn ngữ: Việt, Anh, và Pháp. Nền tảng trực tuyến này sẽ giúp lan tỏa các công trình nghiên cứu một cách nhanh chóng và tiếp cận rộng rãi hơn đến cộng đồng học giả trong và ngoài nước.\n\nGS-TS Đỗ Văn Đại, Tổng biên tập Tạp chíKhoa học Pháp lý Việt Nam, cho biết việc vận hành song song tạp chí in và điện tử nhằm xây dựng một diễn đàn chuyên sâu, uy tín cho giới luật học trong và ngoài nước.\n\nBan biên tậpTạp chí Khoa học Pháp lý Việt Namgồm: GS-TS Đỗ Văn Đại là Tổng biên tập; 2 phó tổng biên tập gồm: PGS-TS Trần Việt Dũng và PGS-TS Trần Thị Thùy Dương.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trường ĐH Luật TP.HCM ra mắt tạp chí khoa học 3 ngôn ngữ Việt, Anh và Pháp",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/truong-dh-luat-tphcm-ra-mat-tap-chi-khoa-hoc-3-ngon-ngu-viet-anh-va-phap-185250908120828573.htm"
}