{
    "authors": [],
    "date_download": "2025-10-19 22:33:58",
    "date_modify": null,
    "date_publish": null,
    "description": "Dù nghi ngờ bánh tày trong bữa sáng của các em học sinh Trường PTDT bán trú tiểu học Kim Thủy (xã Kim Ngân, Quảng Trị) gây ngộ độc nhưng kết quả xét nghiệm lại cho thấy vi khuẩn lại nằm ở 1 mẫu cá chim kho và trong 1 mẫu bệnh phẩm.",
    "filename": "https___thanhnien_vn_vu_nghi_ngan_hoc_sinh_ngo_doc_di_cap_cuu_vi_khuan_co_trong_thuc_pham_nao_185251007110420676_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/7/screenshot-1371-17590184457181190542152-0-0-638-1219-crop-1759809762861330684859.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Chi cục An toàn thực phẩm Sở Y tế tỉnh Quảng Trị đã có văn bản gửi UBND xã Kim Ngân và Trung tâm Y tế khu vực Lệ Thủy kết quả xét nghiệm từ Viện Pasteur Nha Trang liên quan đến vụ 40 học sinh Trường PTDT bán trú tiểu học Kim Thủy (xã Kim Ngân) bịngộ độcthực phẩm (Thanh Niênđã thông tin).\n\nTheo đó, kết quả kiểm nghiệm của ViệnPasteur Nha Trangcho thấy phát hiện (dương tính) chủng bacillus cereus sinh độc tố NHE trong 1 mẫu thịt cá chim kho và trong 1 mẫu bệnh phẩm; 3 mẫu thực phẩm và 11 mẫu bệnh phẩm còn lại không tìm thấy vi khuẩn gây bệnh.\n\nKết quả xét nghiệm vụ ngộ độc cho thấy vi khuẩn có trong mẫu cá chim kho và 1 bệnh phẩm\n\nChi cục An toàn thực phẩm tỉnh Quảng Trị thông báo để UBND xã Kim Ngân, Trung tâm Y tế khu vực Lệ Thủy biết, phục vụ cho quá trình kết luận vụ ngộ độc thực phẩm xảy ra ngày 26.9 tại Trường PTDT bán trú tiểu học Kim Thủy (xã Kim Ngân) theo quy định; có hướng xử lý và khuyến cáo đến người dân nhằm ngăn ngừa nguy cơ ngộ độc thực phẩm trên địa bàn.\n\nKết quả này được cho là khá bất ngờ vì trước đó, rất nhiều người nghi ngờ bữa sáng của các học sinh ngày 26.9 là bánh tày được cho là kém chất lượng, cũng là nguyên nhân dẫn đến ngộ độc. Do sau khi các em dùng xong bánh tày thì xảy ra sự cố.\n\nMẫu thực phẩm vụ 'nghi ngăn học sinh ngộ độc đi cấp cứu' dương tính với vi khuẩn\n\nNgày 26.9, vụ ngộ độc thực phẩm xảy ra tại Trường PTDT bán trú tiểu học Kim Thủy sau bữa ăn sáng. Vụ việc trở nên ồn ào hơn khi xuất hiện thông tin Phó hiệu trưởng Trường PTDT bán trú tiểu học Kim Thủy, Đỗ Thị Hồng Huế ngăn cản việc đưa các em đi viện. Một clip tại phòng y tế nhà trường lan truyền trên mạng xã hội khiến dư luận thêm bức xúc.\n\nSau khi điều trị và xuất viện, 75 học sinhbán trúcủa trường đồng loạt nghỉ học để phản ứng với bà Đỗ Thị Hồng Huế, người phụ trách suất ăn bán trú.\n\nSáng 2.10, UBND xã Kim Ngân đã ra quyết định tạm đình chỉ công tác 15 ngày đối với bà Đỗ Thị Hồng Huế.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Vụ 'nghi ngăn học sinh ngộ độc đi cấp cứu': Vi khuẩn có trong thực phẩm nào?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/vu-nghi-ngan-hoc-sinh-ngo-doc-di-cap-cuu-vi-khuan-co-trong-thuc-pham-nao-185251007110420676.htm"
}