{
    "authors": [],
    "date_download": "2025-10-19 22:43:35",
    "date_modify": null,
    "date_publish": null,
    "description": "Trong bối cảnh các sân bay lớn, trong đó có sân bay Long Thành, đang được đẩy mạnh thi công và chuẩn bị khai thác, nhu cầu nhân lực phục vụ ngày càng cao. Các trường CĐ đã và đang triển khai nhiều ngành nghề phù hợp để đáp ứng nhu cầu này.",
    "filename": "https___thanhnien_vn_san_bay_long_thanh_can_gan_14000_lao_dong_co_hoi_nao_cho_sinh_vien_cd_185250913170447371_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/13/edit-anh-chup-man-hinh-2025-09-13-luc-163011-1757756489987761718171-46-0-1620-2520-crop-1757756533072968361811.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Theo dự kiến của Cục Hàng không Việt Nam, khisân bay Long Thànhđưa vào khai thác giai đoạn 1 từ năm 2026, nhu cầu nhân lực tại đây được dự báo sẽ ở mức rất lớn với gần 14.000 lao động, trải rộng trên nhiều lĩnh vực.\n\nTrong số đó, khoảng 2.200 người có trình độ CĐ, TC; còn lại là lao động phổ thông, sơ cấp và ĐH. Đặc biệt, yêu cầu về ngoại ngữ cũng được đặt ra khắt khe, từ TOEIC 300 điểm trở lên đối với lao động phổ thông, tới 500 điểm cho cán bộ quản lý. Đây vừa là thách thức vừa là cơ hội cho các cơ sở giáo dục nghề nghiệp khu vực Đồng Nai và TP.HCM trong việc chuẩn bị nguồn nhân lực có chất lượng, kịp thời đáp ứng nhu cầu thực tế.\n\nTại Trường CĐ Công nghệ Quốc tế Lilama 2 (Đồng Nai), thạc sĩ Nguyễn Khánh Cường, Hiệu trưởng nhà trường, cho biết đơn vị đã ký kết hợp tác đào tạo với nhiều doanh nghiệp trong ngành như: Tổng công ty Cảng Hàng không Việt Nam (ACV), Công ty CP Dịch vụ mặt đất Sài Gòn (SAGS), Công ty TNHH MTV Kỹ thuật máy bay (VAECO), Công ty CP Dịch vụ hàng hóa Tân Sơn Nhất (TCS)…\n\nTheo thạc sĩ Cường, những ngành đào tạo để phục vụ trực tiếp và gián tiếp cho ngành hàng không mà chủ yếu cho sân bay Long Thành, bao gồm:bảo dưỡng máy bay(phối hợp cùng VAECO, hiện đã có 2 khóa sinh viên tham gia), bảo trì thiết bị cảng hàng không, bảo trì cơ khí – cơ điện, lắp đặt thiết bị cơ khí, điện, hàn, ô tô, logistics, kế toán và quản trị…\n\n“Sinh viên sẽ được học kiến thức nền tảng tại trường, sau đó chuyển sang doanh nghiệp để đào tạo chuyên sâu, thực hành nghề nghiệp và có cơ hội được tuyển dụng ngay sau khi tốt nghiệp”, thạc sĩ Cường nói thêm.\n\nCũng theo Hiệu trưởng Trường CĐ Công nghệ Quốc tế Lilama 2, trường đang triển khai kế hoạch gửi khoảng 70 sinh viên đạt TOEIC từ 300 điểm trở lên đến ACV phỏng vấn, nhằm chuẩn bị đội ngũ trực tiếp phục vụ cho sân bay Long Thành.\n\nTheo ông Cường, mô hình phối hợp này đã giúp phân định rõ ràng vai trò: nhà trường lo nền tảng, doanh nghiệp đảm nhận đào tạo nghiệp vụ chuyên sâu, qua đó hạn chế tối đa rủi ro sinh viên ra trường không đáp ứng nhu cầu thực tiễn.\n\nHọc viên Trường CĐ Công nghệ quốc tế Lilama 2 bên mô hình máy bay tự chế tạo\n\nCũng tại Đồng Nai, giữa năm 2024, Trường CĐ Công nghệ cao Đồng Nai cũng đã ký kết với Học viện Hàng không Vietjet (VJAA) trong hợp tác đào tạo nhân lực hàng không các nghề: bảo dưỡng, sửa chữa tàu bay và thiết bị tàu bay; điều khiển, vận hành thiết bị hàng không, phương tiện hoạt động tại khu vực hạn chế của cảng hàng không, sân bay; khai thác mặt đất phục vụ chuyến bay.\n\nBên cạnh đó, hằng năm, Trường CĐ Kỹ thuật Cao Thắng (TP.HCM) còn tổ chức các khóa đào tạo lại cho kỹ sư, kỹ thuật viên đang làm việc tại sân bay theo đặt hàng của doanh nghiệp, đặc biệt trong mảng cơ khí CNC, nhằm cập nhật kỹ năng vận hành, lập trình, gia công tự động.\n\nKhông chỉ Lilama 2, nhiều trường CĐ khác cũng đã tham gia vào việc đào tạo nhân lực cho ngành hàng không.\n\nTiến sĩ Trần Mạnh Thành, Hiệu trưởng Trường CĐ Bách Khoa Bách Việt (TP.HCM), cho biết trường là một trong số ít trường cao đẳng tại Việt Nam đào tạo các chuyên ngành hàng không. Trường đang đào tạo hai ngành chính là quản trị kinh doanh vận tải hàng không và dịch vụ thương mại hàng không. Ngoài ra, trường đang mở rộng sang mảng logistics hàng không nhằm đáp ứng nhu cầu thực tế.\n\n“Đây là những ngành học không lo thất nghiệp, vì nhân lực hàng không đang thiếu hụt nghiêm trọng, trong khi không chỉ sân bay Long Thành mà hàng loạt sân bay khác trên cả nước đang và sẽ được đầu tư như Gia Bình, Liêm Tuyền, Sa Pa, Măng Đen, Vân Phong, hay mở rộng nhà ga T3 Tân Sơn Nhất, đều rất cần nhân lực”, tiến sĩ Thành nhấn mạnh.\n\nTrong khi đó, Trường CĐ Kỹ thuật Cao Thắng lại đóng vai trò quan trọng trong đào tạo các ngành kỹ thuật cho sân bay. Tiến sĩ Tống Trung Nhân, Phó hiệu trưởng nhà trường, cho biết trường đào tạo nhiều lĩnh vực như cơ khí, điện, điện tử, tự động hóa, công nghệ thông tin, cơ điện tử… Đây là những ngành không trực tiếp gắn nhãn “hàng không” nhưng sinh viên theo học những ngành này cũng có thể phục vụ cho các bộ phận kỹ thuật trong sân bay.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Sân bay Long Thành cần gần 14.000 lao động: Cơ hội nào cho sinh viên CĐ?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/san-bay-long-thanh-can-gan-14000-lao-dong-co-hoi-nao-cho-sinh-vien-cd-185250913170447371.htm"
}