{
    "authors": [],
    "date_download": "2025-10-19 22:41:20",
    "date_modify": null,
    "date_publish": null,
    "description": "Tỉnh Lâm Đồng ban hành văn bản gửi công an, các sở ngành, phường xã, đặc khu yêu cầu tăng cường kiểm soát an toàn thực phẩm tại các cơ sở giáo dục tổ chức bữa ăn bán trú cho học sinh.",
    "filename": "https___thanhnien_vn_vu_thong_tin_thuc_pham_ban_vao_truong_hoc_lam_dong_siet_chat_an_toan_thuc_pham_18525092009363785_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/20/z7016837306552fe304fcb3eed226b032f432e33520a6b-17583341122091226624087-0-167-1441-2473-crop-17583357429371626462580.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 20.9, theo thông tin từ Văn phòngUBND tỉnh Lâm Đồng, ông Đinh Văn Tuấn, Phó chủ tịch UBND tỉnh, vừa ký văn bản yêu cầu các sở, ngành và chính quyền các xã, phường, đặc khu khẩn trương siết chặt quản lýan toàn thực phẩmtạibếp ăn bán trúcác trường học\n\nBữa trưa bán trú tại Trường tiểu học Trưng Vương ngày 16.9.2025\n\nTheo đó, sau khi báo chí và các trang thông tin điện tử phản ánh về nguy cơthực phẩm bẩntạiTrường tiểu học Trưng Vương, P.Xuân Hương – Đà Lạt, UBND tỉnh Lâm Đồng có văn bản chỉ đạo toàn diện, yêu cầu kiểm tra, chấn chỉnh bếp ăn bán trú, bảo đảm an toàn cho học sinh.\n\nTrong bối cảnh năm học mới vừa khai giảng, vụ việc phụ huynh Trường tiểu học Trưng Vương lo ngại thực phẩm bẩn đã gióng lên hồi chuông báo động về an toàn bữa ăn học đường.\n\nUBND tỉnh Lâm Đồng giao Sở Y tế phải chủ trì phối hợp cùng Công an tỉnh và các đơn vị liên quan nhanh chóng xác minh, làm rõ phản ánh, truy trách nhiệm và báo cáo UBND tỉnh trước ngày 23.9. Đồng thời, các đoàn kiểm tra sẽ tăng cường kiểm tra đột xuất bếp ăn tập thể, nhất là những trường có quy mô lớn, chấn chỉnh kịp thời các sai phạm, đảm bảo công tác an toàn thực phẩm.\n\nTừ ngày 16.9.2025 nhiều phụ huynh đón con về nhà ăn trưa vì lo ngại an toàn thực phẩm ở bếp ăn nhà trường\n\nCông an tỉnh được giao nhiệm vụ đấu tranh, xử lý nghiêm các vi phạm pháp luật trong kinh doanh, cung ứng thực phẩm kém chất lượng; xử lý nghiêm các tổ chức cá nhân vi phạm, nhất là hoạt động nhập lậu, sản xuất, chế biến, kinh doanh thực phẩm giả, kém chất lượng.\n\nSở Nông nghiệp và Môi trường, Sở Công thương chịu trách nhiệm kiểm soát nguồn gốc thực phẩm, ngăn chặn hàng nhập lậu, không rõ xuất xứ, đặc biệt tại các cơ sở trường học.\n\nVụ thông tin thực phẩm bẩn vào trường học: Trường Trưng Vương tạm ngưng bếp bán trú\n\nĐối với ngành giáo dục, UBND tỉnh nhấn mạnh yêu cầu tăng cường phối hợp giữa nhà trường với Hội Cha mẹ học sinh phát huy vai trò giám sát bếp ăn bán trú; giáo viên, học sinh phải được trang bị kiến thức để tự bảo vệ mình trước nguy cơ ngộ độc và bệnh truyền qua thực phẩm. Sở GD-ĐT kịp thời và chủ động phối hợp với các cơ quan chức năng xử lý sự cố về an toàn thực phẩm, ngộ độc thực phẩm trong các cơ sở giáo dục thuộc trách nhiệm quản lý.\n\nBà Nguyễn Thị Kim Thanh (áo đỏ) đại diện tổ bếp bán trú Trường tiểu học Trưng Vương tố cáo hiệu trưởng dung túng để thực phẩm bẩn vào bếp\n\nChính quyền các phường, xã, đặc khu chịu trách nhiệm chỉ đạo trường học chỉ ký hợp đồng với đơn vị cung ứng thực phẩm có uy tín, đủ giấy phép, điều kiện vệ sinh. Tổ chức kiểm tra đột xuất về an toàn thực phẩm tại các bếp ăn tập thể trường học trên địa bàn, chấn chỉnh kịp thời các sai phạm nhằm bảo đảm công tác an toàn thực phẩm.\n\nBữa ăn bán trú của học sinh Trường tiểu học Trưng Vương\n\nNhưThanh Niênđã thông tin, ngày 16.9,Công an tỉnh Lâm Đồngcùng các cơ quan chức năng P.Xuân Hương - Đà Lạt đã đến Trường tiểu học Trưng Vương xác minh thông tin trên mạng xã hội chia sẻ đơn tố cáo hiệu trưởng hợp đồng với nhà cung cấp nhiều lần đưa thực phẩm bẩn vào bếp bán trú.\n\nÔng Nguyễn Mậu Hà, Chủ tịch UBND P.Xuân Hương – Đà Lạt, và bà Nguyễn Thái Quỳnh Nga, Hiệu trưởng Trường tiểu học Trưng Vương, chủ trì cuộc họp đối thoại với phụ huynh vào chiều tối 18.9\n\nTiếp đó, chiều tối 18.9, tạiTrường tiểu học Trưng Vương, ông Nguyễn Mậu Hà, Chủ tịch UBNDP.Xuân Hương – Đà Lạt, chủ trì cuộc họp để xem xét, giải quyết vụ việc thông tin trên mạng xã hội chia sẻ đơn tố cáo Hiệu trưởng Trường tiểu học Trưng Vương hợp đồng với nhà cung cấp nhiều lần đưathực phẩm bẩn vào bếp bán trúcủa trường.\n\nNhiều phụ huynh không đồng tình với cách trả lời của bà Nguyễn Thái Quỳnh Nga trong việc tiếp nhận tin báo và xử lý thực phẩm bẩn đưa vào bếp bán trú của trường\n\nTại cuộc họp này, nhiều phụ huynh không đồng tình với cách trả lời của bà Nguyễn Thái Quỳnh Nga, Hiệu trưởng Trường tiểu học Trưng Vương, trong việc tiếp nhận tin báo và xử lý thực phẩm bẩn đưa vào bếp bán trú của trường.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Vụ thông tin thực phẩm bẩn vào trường học: Lâm Đồng siết chặt an toàn thực phẩm",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/vu-thong-tin-thuc-pham-ban-vao-truong-hoc-lam-dong-siet-chat-an-toan-thuc-pham-18525092009363785.htm"
}