{
    "authors": [],
    "date_download": "2025-10-19 22:35:59",
    "date_modify": null,
    "date_publish": null,
    "description": "Vụ 75 học sinh ở Quảng Trị đồng loạt nghỉ học vì mất niềm tin vào bếp ăn bán trú sau vụ nghi ngộ độc tập thể đã khiến phụ huynh đưa ra điều kiện hy hữu: tạm đình chỉ phó hiệu trưởng thì mới cho con trở lại lớp.",
    "filename": "https___thanhnien_vn_hy_huu_phu_huynh_de_nghi_dinh_chi_pho_hieu_truong_moi_cho_con_den_lop_185251002075737072_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/2/z70718873667512606fe07de43728493a2e8a792779770-17593663059731617834439-525-0-1865-2560-crop-17593664015951478047938.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sự việc 75 học sinh Trường Phổ thông dân tộc (PTDT) bán trú tiểu học Kim Thủy (xã Kim Ngân,Quảng Trị) đồng loạt nghỉ học đã gây xôn xao dư luận. Ngành giáo dục và chính quyền địa phương ngay lập tức vào cuộc để tìm hiểu nguyên nhân và tháo gỡ vướng mắc.\n\nĐông đảo phụ huynh tham gia cuộc đối thoại\n\nChiều 1.10, tại xã Kim Ngân, lãnh đạo Sở GD-ĐT Quảng Trị, chính quyền địa phương cùng Ban giám hiệu Trường PTDT bán trú tiểu học Kim Thủy đã có buổi làm việc với phụ huynh 75 học sinh không đến lớp. Cuộc đối thoại diễn ra trong không khí thẳng thắn, với nhiều ý kiến bức xúc được nêu ra.\n\nNguyên nhân xuất phát từ vụ ngộ độc thực phẩm xảy ra trước đó, khi 75 em học sinh ăn sáng tại trường đã có triệu chứng ngộ độc, trong đó 40 em phải nhập viện cấp cứu. Nhóm học sinh này phần lớn đến từ các bản xa, ở bán trú tại trường từ thứ hai đến thứ sáu hằng tuần.\n\nLiên quan đến vụ việc nhiều em học sinh phải nhập viện, nay các em đã ra viện nhưng không đến trường\n\nSau sự cố, nhiều phụ huynh cho biết họ không còn yên tâm về chất lượng bữa ăn, cũng như công tác quản lý sinh hoạt tại trường. Một số người khẳng định đã mất niềm tin vào Ban giám hiệu, đặc biệt là bà Đỗ Thị Hồng Huế,Phó hiệu trưởng, người trực tiếp phụ trách bán trú.\n\nChị Hồ Thị Hương, có con học lớp 4, chia sẻ:“Trước đây, tôi nghe con kể thức ăn có mùi, có khi đã hư nhưng vẫn tin nhà trường. Nay xảy ra ngộ độc thì không thể tiếp tục giao con cho trường. Nếu không đảm bảo an toàn, chúng tôi muốn đưa con về học tại các điểm lẻ gần bản để tiện chăm sóc”.\n\nÔng Đỗ Văn Mỹ, Hiệu trưởng nhà trường, xin lỗi phụ huynh vì vụ nghi ngộ độc\n\nTrước sự bức xúc của phụ huynh, ông Đỗ Văn Mỹ, Hiệu trưởng nhà trường, đã công khai xin lỗi và cho biết cơ quan chức năng đang làm rõ nguyên nhân vụ ngộ độc. Ông mong phụ huynh bình tĩnh, tiếp tục cho con đến lớp để tránh gián đoạn học tập. Theo ông Mỹ, trong thời gian bếp ăn phải tạm dừng, trường sẽ tìm giải pháp thay thế để đảm bảo bữa ăn cho học sinh.\n\nTrong buổi họp, phụ huynh không chỉ yêu cầu thay đổi đơn vị cung cấp thực phẩm, bố trí lại nhân viên cấp dưỡng, mà còn nhất quyết đòi tạm đình chỉ công tác đối với phó hiệu trưởng phụ trách bán trú. Đây được xem là điều kiện tiên quyết để họ đồng ý đưa con quay lại trường.\n\nNhiều phụ huynh đề nghị ngành giáo dục, chính quyền và nhà trường tạm đình chỉ bà Đỗ Thị Hồng Huế\n\nĐại diện phụ huynh, anh Hồ Song (33 tuổi), thẳng thắn:“Thay mặt 75phụ huynh, tôi đề nghị ngành giáo dục, chính quyền và nhà trường xem xét tạm đình chỉ cô Đỗ Thị Hồng Huế. Khi có quyết định chính thức, chúng tôi mới đưa con em trở lại lớp”.\n\nTrước yêu cầu này, ông Đỗ Văn Mỹ khẳng định sẽ báo cáo lãnh đạo xã, đồng thời làm tờ trình đề xuất tạm đình chỉ công tác đối với bà Huế. Ông cũng phân công một giáo viên khác thay thế quản lý, điều hành công tác bán trú nhằm ổn định tình hình.\n\nThực hư thông tin phó hiệu trưởng ngăn đưa học sinh bị ngộ độc đi bệnh viện\n\nVề việc ăn uống trong thời gian bếp ăn tạm đóng cửa, nhà trường cam kết lựa chọn một cơ sở kinh doanh đảm bảo tiêu chuẩn an toàn vệ sinh thực phẩm để phục vụ học sinh. Cam kết này được phụ huynh đồng thuận và thống nhất sẽ cho học sinh trở lại trường từ sáng 2.10.\n\nCô Lê Thị Hương (Giám đốc Sở GD-ĐT Quảng Trị, ngồi giữa) tham gia cuộc đối thoại và lấy làm tiếc vì tất cả những gì đã, đang xảy ra\n\nTại buổi làm việc, tiến sĩ Lê Thị Hương, Giám đốc Sở GD-ĐT Quảng Trị, chia sẻ sự cảm thông trước những khó khăn của phụ huynh và học sinh vùng cao xã Kim Ngân. Bà nhấn mạnh ngành giáo dục tỉnh rất lấy làm tiếc trước sự cố vừa qua, đồng thời khẳng định sẽ phối hợp chặt chẽ với địa phương để giải quyết thỏa đáng, đảm bảo quyền lợi và sự an toàn cho học sinh.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Hy hữu: Phụ huynh đề nghị đình chỉ phó hiệu trưởng mới cho con đến lớp",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/hy-huu-phu-huynh-de-nghi-dinh-chi-pho-hieu-truong-moi-cho-con-den-lop-185251002075737072.htm"
}