{
    "authors": [],
    "date_download": "2025-10-19 22:47:24",
    "date_modify": null,
    "date_publish": null,
    "description": "Anh Lý Tuấn Thiện đang là giáo viên dạy ngữ văn tại Trường THPT Trưng Vương, phường Sài Gòn, TP.HCM. Trước khi đứng trên bục giảng, anh có 3 năm là chiến sĩ phòng cháy chữa cháy và cứu nạn cứu hộ.",
    "filename": "https___thanhnien_vn_tu_chien_si_phong_chay_chua_chay_toi_thay_giao_day_van_o_tphcm_185250901232945199_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/1/phong-chay-11-17567456135541711089525-63-0-680-1179-crop-17567460615541351872903.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Anh Lý Tuấn Thiện (năm nay 31 tuổi), tốt nghiệp ngành sư phạm ngữ văn Trường ĐH Sài Gòn, sau khi đi dạy hợp đồng, anh tình nguyện viết đơn tham gia nghĩa vụ Công an nhân dân vì muốn bản thân được rèn luyện nhiều hơn, đóng góp sức trẻ cho đất nước. Anh bắt đầu tham gianghĩa vụ Công an nhân dânvào tháng 2.2017, sau 4 tháng quân trường được học chính trị, học võ thuật, học bơi, điều lệnh công an… với kỷ luật nghiêm ngặt, anh được phân công tham gia nhiệm vụ tại Đội cảnh sátphòng cháy chữa cháyvà cứu nạn cứu hộ, Công an quận 1, TP.HCM (trước đây vẫn còn cấp quận/huyện).\n\nSau này, anh có khoảng 1 năm được phân công tham gia làm nhiệm vụ tại Đội cảnh sát phòng cháy chữa cháy và cứu nạn cứu hộ, Công an quận 10 cũ.\n\nAnh Lý Tuấn Thiện tham gia nghĩa vụ Công an nhân dân, có 3 năm tham gia đội cảnh sát phòng cháy chữa cháy và cứu nạn cứu hộ\n\nAnh Lý Tuấn Thiện kể lại trong 3 năm tham gia nghĩa vụ Công an nhân dân anh đã được rèn luyện về thể lực, rèn giũa về ý chí, động lực cố gắng, đồng thời được góp sức mình tham gia nhiều nhiệm vụ phòng cháy chữa cháy, cứu hộ cứu nạn ở TP.HCM. Điển hình như vụcháy chung cư Carinatrên đường Võ Văn Kiệt năm 2018.\n\n\"Trước giờ tôi chỉ được xem các hình ảnh, thước phim các chiến sĩ cảnh sát cứu hỏa lao mình trong biển lửa để cứu người và thấy ngưỡng mộ vô cùng. Khi tôi tham gia nghĩa vụ Công an nhân dân, tận mắt chứng kiến và được huấn luyện cùng, chiến đấu cùng các chú, các anh thì càng thêm thấu hiểu, ngưỡng mộ ý chí, nghị lực, sự quả cảm, sẵn sàng hy sinh của những chiến sĩ cảnh sát phòng cháy chữa cháy, cứu nạn cứu hộ. Thời gian tham gia nghĩa vụ Công an nhân dân là những năm tháng vô cùng đáng quý, tự hào trong thanh xuân của tôi\", anh Thiện, thầy giáo dạy ngữ văn tại TP.HCM chia sẻ.\n\nTrong thời gian tham gia nghĩa vụ Công an nhân dân, anh Thiện cùng đồng đội đạt giải ba hạng mục Người dẫn chương trình ở Liên hoan truyền hình Công an nhân dân\n\nAnh Thiện trong thời gian tham gia nghĩa vụ Công an nhân dân, giúp các bé một trường mầm non học các kỹ năng thoát hiểm an toàn khi có hỏa hoạn\n\nRa quân hồi tháng 2.2020, anh Thiện thi viên chức và trúng tuyển về làm giáo viên dạy ngữ văn tại Trường THPT Vĩnh Lộc (quận Bình Tân trước đây). Sau đó, từ 1.7.2024, anh chuyển về công tác tạiTrường THPT Trưng Vương, phường Sài Gòn.\n\n\"Môi trường nào với tôi cũng là một cơ hội, một môi trường để tôi được học tập, rèn luyện và có thể làm nên những điều có ý nghĩa trong cuộc đời của mình\", thầy giáo dạy ngữ văn chia sẻ.\n\nAnh Thiện (bìa trái) trong buổi dạy học giúp cộng đồng người khiếm thính giỏi tiếng Việt hơn\n\nThầy giáo giới thiệu với các bạn học viên khiếm thính về thời gian anh tham gia đội cảnh sát phòng cháy chữa cháy và cứu nạn cứu hộ\n\nThầy giáo trẻ tâm sự 3 năm đi nghĩa vụ Công an nhân dân đã cho anh những trải nghiệm quý giá, điều này trở thành chất liệu sống động trong nhiều tiết ngữ văn của anh, giúp học sinh hiểu rõ hơn về những tấm gương anh dũng, sẵn sàng hy sinh trong thời bình để bảo vệ Tổ quốc, bảo vệ nhân dân.\n\nĐặc biệt, vớiChương trình giáo dục phổ thông 2018chú trọng phát huy phẩm chất, năng lực người học, học sinh cần mở rộng vốn sống, sự hiểu biết bên ngoài trang sách giáo khoa, giáo viên cần khơi dậy niềm yêu thích khám phá, năng lực tự học trong mỗi em. Điều này càng thôi thúc mỗi giáo viên dạy ngữ văn như anh Thiện làm sao để học sinh chủ động học trong niềm say mê, biết tư duy, phản biện, chứ không phải chỉ học đối phó cho mỗi kỳ thi.\n\nAnh Thiện từng tổ chức buổi thao giảng liên môn toán - ngữ văn với chủ đề \"Trong toán có văn, trong văn có toán\" cùng thầy giáo dạy toán trong Trường THPT Trưng Vương, được đông đảo giáo viên trong cụm chuyên môn đánh giá cao. Năm học 2024-2025, thầy giáo Lý Tuấn Thiện đạt danh hiệu nhà giáo trẻ tiêu biểu của quận 1 (cũ), TP.HCM.\n\n\"Tôi tâm đắc nhất lời dạy củaBác Hồvới các cháu học sinh, trong thư Người gửi các em học sinh nhânngày khai giảngđộc lập đầu tiên, vào tháng 9.1945: \"Non sông Việt Nam có trở nên tươi đẹp hay không, dân tộc Việt Nam có bước tới đài vinh quang để sánh vai với các cường quốc năm châu được hay không, chính là nhờ một phần lớn ở công học tập của các em\". Sau 80 năm, lời dạy của Bác vẫn còn nguyên giá trị. Đó cũng là động lực thôi thúc những giáo viên như tôi nỗ lực mỗi ngày, giúp học sinh yêu thích mỗi tiết học văn, khao khát học tập, dám nghĩ dám làm, để có được trí tuệ, sự bản lĩnh, như lời Bác dặn dò\", thầy giáo Lý Tuấn Thiện bộc bạch.\n\nThầy Thiện cùng đồng nghiệp thực hiện buổi thao giảng liên môn toán - ngữ văn\n\nBuổi thao giảng chủ đề \"Trong toán có văn, trong văn có toán\" được các giáo viên trong cụm chuyên môn đánh giá cao\n\nNăm học 2024-2025, thầy giáo Lý Tuấn Thiện đạt danh hiệu nhà giáo trẻ tiêu biểu của quận 1 (cũ), TP.HCM\n\nThầy giáo Lý Tuấn Thiện đã đạt được nhiều thành tích trong thời gian tham gia nghĩa vụ Công an nhân dân và trong thời gian giảng dạy ngữ văn tại các ngôi trường mà anh công tác.\n\nAnh cùng đồng đội đạt giải ba hạng mục người dẫn chương trình ở Liên hoan truyền hình Công an nhân dân.\n\nCùng với các chiến sĩ tại Đội cảnh sát phòng cháy chữa cháy và cứu nạn cứu hộ, Công an quận 10 (cũ), TP.HCM, anh Thiện thực hiện dự án tập huấn các kỹ năng phòng cháy chữa cháy, thoát nạn khi có hỏa hoạn chongười khiếm thịtại Mái ấm Bừng Sáng (ảnh), đồng thời tham gia nhiều hoạt động công tác xã hội ý nghĩa giúp bà con khó khăn tại địa phương.\n\nTrong thời gian dạy ngữ văn tại Trường THPT Vĩnh Lộc, anh còn là trợ lý thanh niên, Chủ nhiệm CLB Văn hóa nghệ thuật Trường THPT Vĩnh Lộc. Là thành viên trong CLB đạt giải ba toàn quốc cuộc thi Giai điệu tuổi hồng; giải thí sinh sử dụng nhạc cụ hay nhất bảng A trong cuộc thi Liên hoan Tiếng hát Chú ve con ở TP.HCM, hạng mục ban nhạc sử dụng nhạc cụ. Bản thân anh được nhận bằng khen của T.Ư Đoàn về công tác trợ lý thanh niên xuất sắc.\n\nTrong năm học 2024-2025, về công tác tại Trường THPT Trưng Vương, anh tiếp tục là trợ lý thanh niên. Hiện nay anh Thiện còn là cố vấn tiếng Việt cho dự án Cộng đồng hỗ trợ phiên dịch ngôn ngữ ký hiệu miễn phí.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Từ chiến sĩ phòng cháy chữa cháy tới thầy giáo dạy văn ở TP.HCM",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/tu-chien-si-phong-chay-chua-chay-toi-thay-giao-day-van-o-tphcm-185250901232945199.htm"
}