{
    "authors": [],
    "date_download": "2025-10-19 22:32:05",
    "date_modify": null,
    "date_publish": null,
    "description": "Lãnh đạo Trường đại học Sư phạm - Đại học Thái Nguyên khẳng định không có bất kỳ chỉ đạo nào liên quan đến vụ việc từ chối, ngăn cản sinh viên nhận suất ăn cứu trợ trong những ngày xảy ra mưa lũ.",
    "filename": "https___thanhnien_vn_truong_dai_hoc_su_pham_thai_nguyen_thong_tin_vu_tu_choi_nhan_suat_an_cuu_tro_185251010141148597_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/10/su-pham-thai-nguyen-1760080164266602670218-248-0-1848-2560-crop-17600802014011642599362.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Những ngày qua, tỉnhThái Nguyênhứng chịu trận lũ lịch sử khiến hơn 200.000 ngôi nhà bị ngập, hàng nghìn người dân bị cô lập, trong đó có ký túc xá Trường đại học Sư phạm - Đại học Thái Nguyên (Trường đại học Sư phạm Thái Nguyên). Khu vực này mất điện, mất nước, thiếu thốn thực phẩm khiến nhiều sinh viên gặp khó khăn.\n\nSinh viên Trường đại học Sư phạm Thái Nguyên tham gia dọn dẹp vệ sinh giúp nhà trường khắc phục hậu quả mưa lũ\n\nĐặc biệt, trên mạng xã hội xuất hiện thông tin một số sinh viên bày tỏ bức xúc, lo lắng cho rằng nhà trường gây khó dễ cho đoàn từ thiện, không cho phép vào phát đồ ăn cứu trợ, để căng tin bán cơm với giá 30.000 đồng/suất.\n\n\"Trường ngập như biển, sinh viên bị cô lập, không điện, không nước, ăn uống khổ sở. Nhưng ký túc xá lại cấm đoàn cứu trợ vào, trong khi vẫn bán cơm 30.000 đồng/suất\", một sinh viên chia sẻ trên mạng xã hội. Dòng chia sẻ này nhanh chóng được lan truyền, thu hút hàng nghìn lượt bình luận. Nhiều ý kiến tỏ ra phẫn nộ, cho rằng nếu sự việc là thật thì đó là hành động thiếu nhân văn, nhất là trong bối cảnh người dân Thái Nguyên đang vật lộn giữa lũ.\n\nChiều 10.10, lãnh đạoTrường đại học Sư phạm Thái Nguyênđã họp đánh giá sự việc và có báo cáo gửi toàn thể sinh viên và phụ huynh, do PGS-TS Mai Xuân Trường, Hiệu trưởng nhà trường ký.\n\nVụ việc được Trường đại học Sư phạm Thái Nguyên xác minh làm rõ, khoảng 10 giờ 30 ngày 8.10, có một người dân đi bộ đến ký túc xá, gặp nhân viên ban quản lý và bày tỏ nguyện vọng được hỗ trợ một số suất ăn trưa cho sinh viên.\n\nDo không xin được ý kiến chỉ đạo của lãnh đạo, nhân viên này không dám tự ý quyết định và đã trao đổi với đơn vị cung cấp dịch vụ nhà ăn. Sau đó, nhân viên của nhà ăn tự ý quyết định và trả lời là không tiếp nhận các suất ăn hỗ trợ này.\n\nLãnh đạo Trường đại học Sư phạm Thái Nguyên khẳng định, sự việc đáng tiếc nêu trên phát sinh do nhân viên của nhà ăn tự quyết định và trả lời, không có chỉ đạo hay can thiệp từ phía nhà trường. Đồng thời, việc nhà ăn tạm thời chỉ nhận tiền mặt trong bữa cơm trưa ngày 8.10 là do nhân viên nhà ăn tự ý thực hiện, không phải chủ trương của trường.\n\nBởi từ chiều 8.10, nhà trường phối hợp với các đơn vị hỗ trợ, nhà hảo tâm để đảm bảo cung cấp đầy đủ các suất ăn miễn phí cho toàn bộ sinh viên trong ký túc xá bị ảnh hưởng bão, lũ và ngập úng.\n\nTrường đại học Sư phạm Thái Nguyên không có bất kỳ chỉ đạo nào liên quan đến sự việc nêu trên và đơn vị dịch vụ cung cấp suất ăn cam kết giá bán được giữ nguyên như ngày thường, không có việc nâng giá hay lợi ích nhóm trong thời gian xảy ra mưa lũ.\n\nThực hư việc Trường ĐHSP Thái Nguyên từ chối nhận suất ăn cứu trợ\n\nTheo PGS-TS Mai Xuân Trường, ngày 8.10, nhiều nhà cán bộ, lãnh đạo bịngập lụtsâu, mất sóng điện thoại nên đã xảy ra sơ suất nêu trên, lãnh đạo nhà trường nhận thấy trách nhiệm và nghiêm túc rút kinh nghiệm.\n\nNhà trường đã làm việc với nhà ăn yêu cầu đình chỉ nhân viên để xảy ra sai sót nêu trên và cam kết không tái phạm. Nhà trường rất mong nhận được sự chia sẻ, cảm thông của các cấp, các ngành, phụ huynh và toàn thể xã hội; cam kết sẽ khẩn trương khắc phục, rà soát quy trình, tăng cường công tác kiểm tra, giám sát, không để xảy ra tình huống tương tự.\n\nCũng theo PGS-TS Mai Xuân Trường, trong đợtmưa lũvừa qua, nhà trường nhận được sự hỗ trợ của nhiều cơ quan, tổ chức, doanh nghiệp giúp sinh viên vượt qua giai đoạn khó khăn. Nhà trường trân trọng ghi nhận sự giúp đỡ kịp thời của người dân địa phương đã mang thuyền, phao cứu hộ đến hỗ trợ cán bộ chuyển thực phẩm, nước uống và đồ dùng thiết yếu đến tay sinh viên.\n\nTrường đại học Sư phạm Thái Nguyên đang tập trung khắc phục hậu quả mưa lũ để sớm ổn định sinh hoạt và học tập cho sinh viên trong ký túc xá, đưa mọi hoạt động trở lại bình thường trong thời gian sớm nhất.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trường đại học Sư phạm Thái Nguyên thông tin vụ 'từ chối' nhận suất ăn cứu trợ",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/truong-dai-hoc-su-pham-thai-nguyen-thong-tin-vu-tu-choi-nhan-suat-an-cuu-tro-185251010141148597.htm"
}