{
    "authors": [],
    "date_download": "2025-10-19 22:29:42",
    "date_modify": null,
    "date_publish": null,
    "description": "UBND xã Kim Ngân (tỉnh Quảng Trị) lập biên bản vi phạm an toàn thực phẩm đối với trường xảy ra vụ 40 học sinh nghi ngộ độc, khi thời hạn tạm đình chỉ phó hiệu trưởng nhà trường chỉ còn 4 ngày.",
    "filename": "https___thanhnien_vn_lap_bien_ban_vi_pham_an_toan_thuc_pham_truoc_khi_het_thoi_han_dinh_chi_hieu_pho_185251018124755726_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/18/995f702790d91a8743c8-17595474822251215017898-342-0-1290-1811-crop-17607663083371709570256.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 18.10, UBND xã Kim Ngân (tỉnh Quảng Trị) cho biết đã lập biên bản vi phạm hành chính trong lĩnh vực an toàn thực phẩm đối với Trường phổ thông dân tộc nội trú tiểu học Kim Thủy, nơi xảy ra vụ 40 học sinh phải nhập viện sau bữa ăn sáng.\n\nTheo kết quả kiểm nghiệm từ Viện Pasteur Nha Trang, một trong 4 mẫu thức ăn được gửi đi có dương tính với vi khuẩn Bacillus cereus, tác nhân phổ biến gây ngộ độcthực phẩmcấp tính.\n\nTrường phổ thông dân tộc nội trú tiểu học Kim Thủy\n\nLãnh đạo xã Kim Ngân cho biết thêm, bà Đỗ Thị Hồng Huế,Phó hiệu trưởngnhà trường (người phụ trách trực tiếp công tác bán trú), sẽ hết thời hạn tạm đình chỉ công tác 15 ngày vào ngày 22.10 tới.\n\nHiện các cơ quan chuyên môn đang tiếp tục đánh giá toàn bộ quy trình nhập, bảo quản và chế biến thực phẩm tại trường, đồng thời yêu cầu nhà trường tăng cường giám sát chặt chẽ khâu tổ chức bữa ăn bán trú cho học sinh.\n\nLãnh đạo địa phương nhấn mạnh, mục tiêu hiện nay là ổn định tâm lý học sinh, phụ huynh, đảm bảo chất lượng học tập sau sự cố, không để học sinh phải nghỉ học thêm vì lý do liên quan đến vụ việc này.\n\nTrước đó, nhưThanh Niênđã thông tin, sáng 26.9, sau bữa ăn sáng tại trường, 40 học sinh có biểu hiện buồn nôn, đau bụng và được đưa đicấp cứu. Sự việc gây ồn ào khi xuất hiện đoạn clip được cho là ghi lại việc bà Huế ngăn không cho các em học sinh bị ngộ độc đi cấp cứu...\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Lập biên bản vi phạm an toàn thực phẩm trước khi hết thời hạn đình chỉ hiệu phó",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/lap-bien-ban-vi-pham-an-toan-thuc-pham-truoc-khi-het-thoi-han-dinh-chi-hieu-pho-185251018124755726.htm"
}