{
    "authors": [],
    "date_download": "2025-10-19 22:47:10",
    "date_modify": null,
    "date_publish": null,
    "description": "Sở GD-ĐT TP.HCM sẽ tổ chức kỳ thi học sinh giỏi và chọn học sinh tham dự kỳ thi cấp quốc gia tại 3 khu vực vào ngày 17-18.9.",
    "filename": "https___thanhnien_vn_sau_sap_nhap_tphcm_to_chuc_chon_hoc_sinh_gioi_thi_cap_quoc_gia_the_nao_185250903155909777_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/3/thi-hsg-l12-17412577560611808856859-94-0-1694-2560-crop-17568897433961112222821.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Học sinh lớp 12 tham dự kỳ thi học giỏi năm học 2024-2025\n\nSở GD-ĐT TP.HCM vừa ban hành kế hoạch tổ chức kỳ thihọc sinh giỏicấp TP để chọn học sinh tham dự kỳ thi cấp quốc gia năm học 2025-2026.\n\nTheo đó, Sở GD-ĐT TP.HCM tổ chức kỳ thihọc sinh giỏicấp TP trong 2 ngày 17-18.9 với các môn ngữ văn, lịch sử, địa lý, toán, vật lý, hóa học, sinh học, tin học, tiếng Anh, tiếng Pháp, tiếng Trung, tiếng Nhật.\n\nĐối tượng dự thi là học sinh đang học lớp 10, lớp 11, lớp 12 năm học 2025-2026, có kết quả học tập và rèn luyện của năm học 2024-2025 từ khá trở lên.\n\nSở GD-ĐT thông báo, ở Khu vực 1 (TP.HCM cũ) và Khu vực 3 (Bà Rịa- Vũng Tàu cũ), các trường chuyên và các trường có lớp chuyên cử tối thiểu 50% học sinh của các lớp chuyên dự thi theo môn chuyên đang học; các trường THPT, các trường phổ thông có cấp THPT cử tối đa 5 học sinh dự thi của mỗi môn thi.\n\nCòn ở Khu vực 2 (Bình Dương cũ), sẽ lấy học sinh đã được tuyển chọn qua vòng 1 vào tháng 2.2025 do Sở GD-ĐT tỉnh Bình Dương (cũ) tổ chức để tham dự kỳ thi cấp TP.HCM vào 2 ngày trên.\n\nMỗi thí sinh sẽ tham dự 2 bài thi/môn với thời gian là 180 phút/bài. Trong đó, bài thi thứ 2 các môn ngoại ngữ bao gồm phần thi nghe; môn tin học thực hiện lập trình trên máy tính với ngôn ngữ lập trình C++, Pascal và Python.\n\nThí sinh sẽ dự thi theo 3 khu vực như sau:\n\nKhu vực 1: Trường THPT chuyên Lê Hồng Phong (số 235 Nguyễn Văn Cừ, phường Chợ Quán) và Trường THPT Marie Curie (số 159 đường Nam Kỳ Khởi Nghĩa, phường Xuân Hòa).\n\nKhu vực 2: Trường THPT chuyên Hùng Vương (số 593 Đại lộ Bình Dương, phường Thủ Dầu Một).\n\nKhu vực 3: Trường THPT chuyên Lê Quý Đôn (đường 3 Tháng 2, phường Phước Thắng).\n\nTheo dự kiến, chậm nhất 17 giờ ngày 3.10, Sở GD-ĐT sẽ công bố kết quả thi học sinh giỏi cấp TP năm học 2025-2026.\n\nÔng Nguyễn Văn Phong, Phó giám đốc Sở GD-ĐT TP.HCM, thông báo nguyên tắc chọn đội tuyển học sinh giỏi TP: Bài thi được chấm theo thang điểm 20. Các học sinh tham gia dự thi được xét vào đội dự tuyển của TP theo thứ tự ưu tiên điểm thi từ cao xuống thấp (điểm thi là tổng điểm của 2 bài thi).\n\nHọc sinh được chọn vào đội dự tuyển sẽ tham gia ôn tập và bồi dưỡng theo khung thời gian và hướng dẫn của Sở GD-ĐT. Sau khi kết thúc thời gian bồi dưỡng, học sinh sẽ dự thi vòng 2. Căn cứ vào kết quả thi vòng 2, Sở GD-ĐT sẽ xét chọn học sinh từ đội dự tuyển vào đội tuyển chính thức của TP.HCM.\n\nNhữnghọc sinh lớp 12trong đội tuyển chính thức sẽ được công nhận đạt giải học sinh giỏi cấp TP năm học 2025-2026 (giải nhất).\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Sau sáp nhập, TP.HCM tổ chức chọn học sinh giỏi thi cấp quốc gia thế nào?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/sau-sap-nhap-tphcm-to-chuc-chon-hoc-sinh-gioi-thi-cap-quoc-gia-the-nao-185250903155909777.htm"
}