{
    "authors": [],
    "date_download": "2025-10-19 22:31:18",
    "date_modify": null,
    "date_publish": null,
    "description": "Ngày 13.10, chuyên gia an ninh mạng Ngô Minh Hiếu- Hiếu PC đã có buổi trò chuyện với gần 2.000 học sinh Trường THPT Bùi Thị Xuân, phường Bến Thành, TP.HCM, về chủ đề 'An toàn trên mạng bắt đầu từ nhận thức'.",
    "filename": "https___thanhnien_vn_chuyen_gia_an_ninh_mang_hieu_pc_chi_cach_giu_an_toan_tren_khong_gian_mang_185251013161333789_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/13/hieu-pc-2-17603462052781188602089-0-415-1195-2327-crop-17603464201421089370741.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Chuyên gia an ninh mạng Ngô Minh Hiếu (Hiếu PC) trò chuyện với học sinh Trường THPT Bùi Thị Xuân, phường Bến Thành, TP.HCM\n\nTrò chuyện với học sinh, chuyên gia an ninh mạng Ngô Minh Hiếu (Hiếu PC), Giám đốc dự án Chốnglừa đảo, tập trung vào các vấn đề liên quan đến an toàn và bảo mật khi sử dụngmạng xã hội, đặc biệt là  hình ảnh và thông tin cá nhân.\n\nChuyên gia an ninh mạng Hiếu PC, đặt câu hỏi: \"Làm sao để đặt mật khẩu an toàn?\". Một học sinh trả lời mật khẩu mạnh cần bao gồm chữ hoa, chữ thường, số và ký tự đặc biệt và tốt nhất là một chuỗi ký tự thông tin chỉ mình biết.\n\nĐồng tình với ý kiến của học sinh nhưng đồng thời chuyên gia an ninh mạng Ngô Minh Hiếu đưa ra cảnh báo các tổ chức tội phạm mạng hiện nay đã sử dụng AI để phá mật khẩu. Những mật khẩu phổ biến như \"123456\" hay các từ có trong từ điển có thể bị bẻ khóa chỉ trong vài giây. Việc đặt mật khẩu theo ngày sinh, tên thú cưng hay thông tin cá nhân phổ biến cũng rất dễ bị tấn công.\n\nNgoài ra, việc tải game lậu, phần mềm miễn phí từ các nguồn không rõ ràng cũng là nguyên nhân khiến thông tin cá nhân bị đánh cắp. \"Không có gì là miễn phí. Khi các em dùng phần mềm lậu, không chỉ vi phạm bản quyền mà còn có nguy cơ mất dữ liệu cá nhân\", chuyên gia lưu ý.\n\nTheo đó, chuyên gia này cho biết, các đối tượng xấu có thể lợi dụng các hình ảnh và thông tin cá nhân của người dùng mạng xã hội đểlừa đảo, tống tiền hoặc sử dụng trái phép. Những rủi ro này không chỉ ảnh hưởng đến tài chính mà còn có thể gây tổn hại đến cá nhân và sự an toàn. Người dùng cần cẩn trọng khi chia sẻ thông tin cá nhân trên mạng xã hội, đặc biệt là những hình ảnh, video và thông tin liên quan đến bản thân và gia đình.\n\nHọc sinh Trường THPT Bùi Thị Xuân hào hứng với buổi nói chuyện của chuyên gia an ninh mạng\n\nTừ đó, chuyên gia này lưu ý học sinh cần quản lý và kiểm soát chặt chẽ danh sách bạn bè trên mạng xã hội, tránh kết nối với những người lạ hoặc không quen biết. Các cơ quan chức năng và trường học, cần tăng cường giáo dục và cảnh báo về các mối nguy hiểm liên quan đến an toàn thông tin trên mạng xã hội.\n\nCũng trong buổi nói chuyện với học sinh, chuyên gia an ninh mạng Hiếu PC chia sẻ các bài học kinh nghiệm về việc sử dụng trí tuệ nhân tạo và các rủi ro liên quan, đặc biệt là những vấn đề lừa đảo, giả mạo thông tin và các hình thức tấn công lừa đảo trực tuyến.\n\nTừ đó, chuyên gia Ngô Minh Hiếu chỉ ra học sinh cần phải cẩn trọng khi sử dụng mạng xã hội, cần phải luôn cảnh giác và kiểm tra kỹ lưỡng các thông tin, tránh bị lừa gạt hoặc sử dụng sai mục đích.\n\nVề các hình thứclừa đảo trực tuyến, chuyên gia cho rằng các đối tượng xấu có thể sử dụng AI để tạo ra các nội dung giả mạo, hình ảnh giả, tin nhắn lừa đảo nhằm lừa đảo, chiếm đoạt thông tin cá nhân hoặc tài sản.\n\nChuyên gia cũng lưu ý học sinh cảnh giác với các yêu cầu chuyển tiền hoặc cung cấp thông tin cá nhân: Các đối tượng lừa đảo có thể sử dụng các lý do như \"bị bắt cóc\", \"bị thương\" hoặc \"cần hỗ trợ tài chính\" để lừa người dùng chuyển tiền hoặc cung cấp thông tin cá nhân. Theo chuyên gia, học sinh không chia sẻ thông tin cá nhân qua các kênh không xác định: Các đối tượng lừa đảo có thể giả mạo danh tính của người thân, bạn bè hoặc cơ quan chức năng để lừa đảo.\n\nCác đối tượng lừa đảo liên tục cập nhật và sáng tạo ra các phương thức lừa đảo mới, vì vậy học sinh cần nâng cao nhận thức và cảnh giác trước các tình huống liên quan đến mạng.\n\nKết thúc buổi nói chuyện của chuyên gia, ông Huỳnh Thanh Phú, Hiệu trưởng Trường THPT Bùi Thị Xuân, chia sẻ: \"Lừa đảo công nghệ và bắt cóc online đang là mối lo ngại lớn, đặc biệt với học sinh. Nhà trường có trách nhiệm trang bị cho các em kiến thức và kỹ năng để tự bảo vệ mình. Trong 70 phút trò chuyện, chuyên gia an ninh mạng đã mang đến nhiều bài học quý giá và nhà trường sẽ tiếp tục lồng ghép nội dung này vào các tiết học và hoạt động giáo dục.\n\nÔng Phú cũng thông tin, sau buổi chia sẻ, tổ ngữ văn sẽ hướng dẫn học sinh viết bài cảm nhận để đánh giá nhận thức về an toàn mạng. Đặc biệt, vào ngày 27.10, trường sẽ mời Công an TP.HCM đến chia sẻ chuyên đề mở rộng, giúp học sinh có thêm góc nhìn đa chiều và phòng tránh những rủi ro không đáng có.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Chuyên gia an ninh mạng Hiếu PC chỉ cách giữ an toàn trên không gian mạng",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/chuyen-gia-an-ninh-mang-hieu-pc-chi-cach-giu-an-toan-tren-khong-gian-mang-185251013161333789.htm"
}