{
    "authors": [],
    "date_download": "2025-10-19 22:51:43",
    "date_modify": null,
    "date_publish": null,
    "description": "Điểm chuẩn Trường ĐH Thương mại ngành cao nhất gần 28 điểm, ngành thấp nhất 22,5 điểm.",
    "filename": "https___thanhnien_vn_diem_chuan_truong_dh_thuong_mai_tu_225_den_gan_28_diem_185250822153611357_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/22/diem-chuan-truong-dh-thuong-mai-17558512468761048091726-0-85-922-1560-crop-17558514330191610741677.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Trường ĐH Thương mạivừa công bố điểm chuẩn. Với phương thức dựa vào kết quả thi tốt nghiệp THTP 2025 (phương thức 100), ngành có mức điểm chuẩn cao nhất là Logistics và quản lý chuỗi cung ứng, 27,8 điểm; các ngành thấp nhất là 22,5 điểm, gồm Quản trị kinh doanh (tiếng Pháp thương mại) và Quản trị kinh doanh - khởi nghiệp (chương trình đào tạo song bằng quốc tế).\n\nGiảng viên và sinh viên Khoa Khách sạn - Du lịch, Trường ĐH Thương mại trong lễ tốt nghiệp\n\nThí sinh xem thêm chi tiếtở đây.\n\nDự kiến từ 25.8 đến trước 17 giờ ngày 3.9, nhà trường sẽ mở cổng để tân sinh viên (K61) nhập học trực tuyến. Ngày 3.9 tân sinh viên nhận giấy báo trúng tuyển và nhập học bản cứng trực tiếp tại trường (sau khi đã hoàn thành việc xác nhận nhập học trên cổng thông tin của Bộ GD-ĐT và nhập học trực tuyến tại trường).\n\nTừ 15 đến 20.9 tân sinh viên nộp hồ sơ trực tiếp tại trường.\n\nNăm nay Trường ĐH Thương mại tuyển 5.600 sinh viên cho 45 chương trình đào tạo, theo 6 phương thức: xét tuyển thẳng theo quy định của Bộ GD-ĐT; xét điểm thi tốt nghiệp THPT; xét kết hợp giải học sinh giỏi với điểm thi tốt nghiệp THPT; xét kết hợp chứng chỉ với điểm thi tốt nghiệp THPT; xét kết hợp chứng chỉ với kết quả học tập; xét điểm thi đánh giá năng lực HAS; xét tuyển điểm thi đánh giá tư duy TSA.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Điểm chuẩn Trường ĐH Thương mại từ 22,5 đến gần 28 điểm",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/diem-chuan-truong-dh-thuong-mai-tu-225-den-gan-28-diem-185250822153611357.htm"
}