{
    "authors": [],
    "date_download": "2025-10-19 22:37:13",
    "date_modify": null,
    "date_publish": null,
    "description": "Quảng Trị cho toàn bộ học sinh, học viên nghỉ học ngày 29.9 để đảm bảo an toàn trước bão số 10; Sở GD-ĐT yêu cầu rà soát cơ sở vật chất, sẵn sàng sơ tán và khắc phục sau bão.",
    "filename": "https___thanhnien_vn_tinh_quang_tri_thong_bao_khan_cho_hoc_sinh_nghi_hoc_tranh_bao_so_10_185250928064849994_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/27/z705518646554996b3ef39a5b7c12f22b5fa2a1a0d2e78-17590167507531866369970-42-0-712-1280-crop-1759016805892829044978.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 28.9, Sở GD-ĐT tỉnh Quảng Trị ban hành thông báo khẩn về việc cho học sinh toàn tỉnh nghỉ học trong ngày mai, thứ hai (29.9), nhằm đảm bảo an toàn tuyệt đối trước diễn biến phức tạp củabão số 10.\n\nTheo đó, tất cả các cơ sở giáo dục mầm non, phổ thông, giáo dục thường xuyên, Trường phổ thông liên cấp CĐSPQuảng Trị, cùng các trung tâm ngoại ngữ, tin học, giáo dục kỹ năng sống, tư vấn du học và cơ sở dạy thêm, học thêm đều phải thông báo cho học sinh, học viên nghỉ học. Đây là chỉ đạo thực hiện theo thông báo Kết luận số 5683/TB-VP ngày 27.9.2025 của Chủ tịch UBND tỉnh Quảng Trị về công tác ứng phó bão số 10.\n\nLực lượng quân đội hỗ trợ di chuyển cơ sở vật chất trước bão tại Trường mầm non Hoa phong ba (đặc khu Cồn Cỏ, Quảng Trị)\n\nSở GD-ĐT yêu cầu thủ trưởng các đơn vị,trường họckhẩn trương kiểm tra, rà soát cơ sở vật chất, khuôn viên trường lớp; đồng thời chủ động phương án sơ tán học sinh, giáo viên, nhân viên nếu địa bàn có nguy cơ xảy ra sạt lở, lũ ống, lũ quét. Ngoài ra, các đơn vị tiếp tục triển khai các nội dung theo công văn của sở này ban hành trước đó về việc chủ động ứng phó với bão Bualoi gần biển Đông.\n\nNgay sau khi bão tan, các trường có trách nhiệm tổ chức dọn dẹp vệ sinh, khắc phục thiệt hại về cơ sở vật chất, đảm bảo an toàn và vệ sinh trường lớp trước khi đón học sinh trở lại. Sở cũng nhấn mạnh việc theo dõi chặt chẽ diễn biến bão số 10 và mưa lũ, kịp thời báo cáo những sự cố, thiệt hại (nếu có) để được hỗ trợ xử lý.\n\nSở GD-ĐT đề nghị các đơn vị nghiêm túc triển khai, nhằm bảo vệ an toàn tính mạng và tài sản của học sinh, giáo viên, nhân viên trong toàn ngành.\n\nBão số 10 (Bualoi): Huế yêu cầu người dân hạn chế ra đường từ 10 giờ ngày 28.9\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Tỉnh Quảng Trị thông báo khẩn cho học sinh nghỉ học tránh bão số 10",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/tinh-quang-tri-thong-bao-khan-cho-hoc-sinh-nghi-hoc-tranh-bao-so-10-185250928064849994.htm"
}