{
    "authors": [],
    "date_download": "2025-10-19 22:48:57",
    "date_modify": null,
    "date_publish": null,
    "description": "Mùa tuyển sinh đại học năm nay áp lực không chỉ nằm ở kỳ thi, mà còn đến từ sự công bằng trong tuyển sinh - một giá trị tưởng như hiển nhiên, nay trở thành câu hỏi lớn.",
    "filename": "https___thanhnien_vn_cong_bang_tuyen_sinh_dai_hoc_185250827211900076_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/27/anh-bia-17563041651701251085891-0-0-1600-2560-crop-17563041744241538939656.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Mùa tuyển sinh đại học năm nay áp lực không chỉ nằm ở kỳ thi, mà còn đến từ sự công bằng trong tuyển sinh - một giá trị tưởng như hiển nhiên, nay trở thành câu hỏi lớn.\n\nTrong những năm gần đây, công tác tuyển sinh được lãnh đạoBộ GD-ĐTnhấn mạnh yếu tố công bằng giữa cácthí sinh(TS) trong xét tuyển. Một số giải pháp kỹ thuật về tuyển sinh đã được Bộ GD-ĐT triển khai nhằm hiện thực hóa mục tiêu trên như: điều chỉnh điểm ưu tiên, bỏ xét tuyển sớm, quy đổi tương đương điểm trúng tuyển giữa các phương thức và tổ hợp xét tuyển…\n\nĐiểm chuẩn ĐH năm nay cho thấy có những nghịch lý và đặt ra vấn đề công bằng trong tuyển sinh ĐH\n\nTrước tình trạng có đến 82% TStrúng tuyển ĐHthuộc diện ưu tiên cộng điểm, từ năm 2014, Bộ GD-ĐT điều chỉnh mức điểm và sắp xếp lại các khu vực hưởng điểm ưu tiên hợp lý hơn. Đến năm 2023, Bộ GD-ĐT tiếp tục có giải pháp thay đổi hoàn toàn cách tính điểm ưu tiên tuyển sinh theo hướng TS có điểm thi càng cao thì điểm ưu tiên càng thấp nhằm tránh tình trạng TS khu vực không ưu tiên dù có mức điểm thi rất cao vẫn trượt. Từ đó, Bộ đã giảm điểm cộng ưu tiên từ mức điểm 22,5 trở lên, mức giảm từ 0,75 điểm đến 0 điểm.\n\nKỳ thi tốt nghiệp THPT có 2 mục tiêu: vừa công nhận chuẩn kiến thức phổ thông vừa phân hóa để các trường đại học (ĐH) dựa vào tuyển sinh. Song, với chủ trương đa dạng hóa, nhiều trường còn dùng học bạ, chứng chỉ quốc tế, kỳ thi đánh giá năng lực, kỳ thi tuyển sinh riêng... Mỗi công cụ có giá trị riêng, nhưng năm nay với mong muốn công bằng, minh bạch trong tuyển sinh, Bộ GD-ĐT đã cung cấp phổ điểm các tổ hợp phổ biến của kỳ thi tốt nghiệp THPT và kết quả học tập trung học phổ thông. Căn cứ vào đó, các trường xây dựng và công bố rõ quy đổi điểm xét tuyển giữa các tổ hợp và các phương thức khác.\n\nTheo quy định của Bộ GD-ĐT, năm nay các trường ĐH đều sử dụng phương pháp bách phân vị để đảm bảo các mức điểm trúng tuyển và ngưỡng đầu vào tương đương giữa các phương thức tuyển sinh.\n\nLý thuyết là như vậy, nhưng kết quả thực tế lại là một ma trận quy đổi vì mỗi trường có cách quy đổi khác nhau. Chẳng hạn cùng 850 điểm kỳ thi đánh giá năng lực của ĐH Quốc gia TP.HCM nhưng ở trường A TS có thể được quy ra 28 điểm, sang trường B chỉ còn 25 điểm. Chưa kể nhiều trường đặt hệ số có lợi cho học bạ hay đánh giá năng lực, khiến điểm chuẩn theo kỳ thi thi tốt nghiệp bị đẩy cao, dù thực tế ít TS trúng tuyển bằng kênh này.\n\nThí sinh trúng tuyển làm thủ tục nhập học. Các thí sinh vừa trải qua một kỳ xét tuyển đầy rối rắm trong việc xây dựng điểm chuẩn\n\nĐiểm chuẩnnăm nay tăng cao còn một lý do là việc mở rộng tổ hợp xét tuyển và TS được quyền chọn môn có điểm cao nhất. Hệ quả là điểm chuẩn nhiều ngành bị \"méo mó\", không phản ánh thực lực điểm thi. TS rơi vào thế \"đánh cược\", còn các trường cũng bị cuốn theo công thức rối rắm thay vì chủ động lựa chọn. Những điều này dẫn đến không công bằng trong xét tuyển đối với những TS chỉ sử dụng điểm thi để xét tuyển.\n\nMùa tuyển sinh năm nay chứng kiến nhiều trường hợp TS chỉ đạt 20-23 điểm thi tốt nghiệp THPT nhưng vẫn đỗ ngành có điểm chuẩn công bố 25-27. Nghịch lý lại càng cao khi có nhiều ngành điểm chuẩn tuyệt đối 30/30, kể cả các ngành có 2 môn toán, tiếng Anh dù điểm thi các môn này giảm. Lý do nằm ở chính sách cộng điểm của các trường ĐH.\n\nChính sách cộng điểm và quy đổi chứng chỉ ngoại ngữ quốc tế cũng thiếu thống nhất. Có trường chỉ quy đổi, có trường vừa quy đổi vừa cộng thêm tối đa 3 điểm. Kết quả là điểm xét cao vượt xa điểm thi. Ngay trong một trường, ngành này quy đổi khác ngành kia.\n\nTừ đây dẫn đến nghịch lý là một TS đạt 27 điểm, cộng ưu tiên và chứng chỉ ngoại ngữ được nâng thành 30 điểm, đỗ ngành \"hot\". Ngược lại, một em 29 điểm thật lại trượt vì thiếu… 1 điểm cộng.\n\nTrước thực tế này, trưởng phòng đào tạo một trường ĐH tại TP.HCM cho rằng cần đánh giá lại hiệu quả thực sự của điều chỉnh liên tục về tuyển sinh.\n\nChuyên gia này phân tích một ví dụ về những thay đổi trong chính sách điểm ưu tiên và điểm cộng trong tuyển sinh.\n\n\"Các điều chỉnh này là hợp lý nếu năm nay không có thêm quy định mới cho phép các trường ĐH được cộng điểm khuyến khích tuyển sinh theo quy định riêng. Theo đó, các trường ĐH có nhiều hình thức khác nhau để cộng điểm thưởng cho TS khi xét tuyển vào trường như: chứng chỉ ngoại ngữ, học sinh trường chuyên/năng khiếu, chứng chỉ quốc tế khác, giải thưởng, thậm chí cộng điểm cho học sinh của trường THPT có ký kết hợp tác với trường ĐH… Dù Bộ có quy định khống chế mức cộng điểm khuyến khích tối đa 10% tổng điểm xét tuyển nhưng 3 điểm trên tổng thang điểm 30 điểm lại trở thành vấn đề rất lớn\", chuyên gia này nhận xét.\n\n\"Không chỉ cộng điểm, việc cho phép các trường quy đổi chứng chỉ ngoại ngữ quốc tế sang điểm môn tiếng Anh để xét tuyển càng dẫn đến sự bất bình đẳng lớn giữa các HS có điều kiện kinh tế khá giả, sống ở đô thị vốn có đủ điều kiện và cơ hội để học đạt điểm cao chứng chỉ tiếng Anh IELTS với các em có điều kiện kinh tế khó khăn, sống ở vùng sâu, vùng xa vốn không có cơ hội để học các chứng chỉ ngoại ngữ\", chuyên gia này tiếp tục phân tích về yếu tố công bằng trong tuyển sinh năm nay.\n\nTrước đây cũng đã từng xảy ra điểm chuẩn ĐH 30/30, thậm chí trên 30 điểm do điểm cộng ưu tiên khu vực. Nhưng khi điều chỉnh chính sách ưu tiên khu vực thì lại rơi vào bất công khác là cộng điểm ngoại ngữ như đã phân tích ở trên.\n\nNhư thế, điểm ưu tiên khu vực vốn dành cho số đông vùng khó khăn bị siết chặt, thì điểm cộng chứng chỉ quốc tế, điểm giải HS giỏi - vốn phục vụ nhóm nhỏ có điều kiện - lại mở rộng. Cán cân công bằng bị đảo ngược.\n\nCó thể xem kinh nghiệm từ Mỹ. Dù tuyển sinh đa kênh: GPA, SAT/ACT, AP/IB, thêm cả bài luận, hoạt động ngoại khóa, nhưng họ không quy đổi tất cả về cùng một thang điểm. GPA vẫn trên thang 4.0; SAT/ACT có thang riêng; AP/IB cũng vậy. Các ĐH xây dựng mô hình tuyển sinh toàn diện, cân nhắc trong bối cảnh cá nhân. Nghĩa là họ quản lý sự khác biệt, chứ không \"xóa bỏ\" sự khác biệt.\n\nVN lại đi theo hướng ngược lại: đồng hóa mọi thứ thành một thang điểm giả định. Hậu quả là công bằng bề ngoài, bất công thực chất.\n\nIELTS 5.0 hay 8.5 đều quy đổi thành 10\n\nTheo quy chế tuyển sinh năm nay, các trường ĐH có thể quy đổi các chứng chỉ ngoại ngữ thành điểm môn ngoại ngữ để đưa vào tổ hợp môn xét tuyển. Để quy đổi chứng chỉ IELTS thành 10 điểm môn tiếng Anh, có trường chấp nhận 5.0 nhưng có trường yêu cầu 8.5. Ví dụ, Học viện Ngoại giao quy định thí sinh đạt 7.0 IELTS chỉ tương đương 8,5 điểm môn tiếng Anh; từ 8.5 IELTS trở lên TS mới được quy đổi thành 10 điểm. Trong khi đó, Trường ĐH Thương mại chấp nhận quy đổi thành 10 điểm môn tiếng Anh với thí sinh có chứng chỉ IELTS từ 5.0 trở lên.\n\nViệc cộng điểm cho TS có chứng chỉ ngoại ngữ quốc tế cũng không giống nhau ở các trường. Ví dụ, ĐH Kinh tế quốc dân cộng 0,75 điểm cho tất cả TS có chứng chỉ tiếng Anh quốc tế, không phân biệt mức điểm cao thấp. Trong khi đó, Trường ĐH Hà Nội cộng điểm khuyến khích với TS có chứng chỉ ngoại ngữ với mức từ 1-4, nhưng không vượt quá 10% tổng điểm xét tuyển.\n\nCó những ngành sư phạm hầu hết TS trúng tuyển chỉ bằng điểm học bạ\n\nNăm nay các trường phải quy đổi điểm tương đương giữa các phương thức và xét chung, không phân biệt chỉ tiêu của từng phương thức, nên TS có điểm quy đổi của phương thức nào cao hơn sẽ trúng tuyển theo phương thức đó.\n\nĐó chính là một trong những lý do một số ngành, trong đó có sư phạm, điểm chuẩn bỗng tăng vọt và danh sách trúng tuyển lại rơi chủ yếu vào phương thức xét học bạ vì điểm học bạ thường cao hơn điểm thi tốt nghiệp THPT. Điều này gây bất công cho TS xét điểm thi tốt nghiệp THPT.\n\n\"Mọi năm tình trạng này không xảy ra vì xét tuyển riêng theo từng phương thức, nhưng năm nay Bộ quy định quy đổi điểm tương đương và xét chung nên để lấy đúng chỉ tiêu thì các trường buộc phải tăng điểm chuẩn, khi tăng điểm chuẩn điểm thi THPT thì điểm chuẩn các phương thức khác cũng tăng theo, khi đó TS có điểm của phương thức nào cao hơn thì trúng tuyển bằng phương thức đó, không còn cách nào khác cả\", lãnh đạo một trường ĐH có đào tạo ngành sư phạm cho hay.\n\n\"Một kỳ tuyển sinh rối rắm và cũng bất công cho TS nhưng trường không thể xử lý được vì phải theo quy định của Bộ. Với tình hình này, ngành sư phạm của trường năm sau sẽ không xét phương thức học bạ nữa\", vị này chia sẻ.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Công bằng tuyển sinh đại học",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/cong-bang-tuyen-sinh-dai-hoc-185250827211900076.htm"
}