{
    "authors": [],
    "date_download": "2025-10-19 22:31:07",
    "date_modify": null,
    "date_publish": null,
    "description": "Với tinh thần lá lành, đùm lá rách, thông qua Báo Thanh Niên, Hiệp hội Điều Việt Nam (VINACAS) đã ủng hộ 100 triệu đồng hỗ trợ đồng bào bị thiệt hại sau cơn bão số 10 và số 11.",
    "filename": "https___thanhnien_vn_vinacas_ung_ho_100_trieu_dong_ho_tro_dong_bao_bi_thiet_hai_do_bao_lut_18525101515114275_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/15/vinacas-1760515173601493226618-36-0-1636-2560-crop-17605155834821622307373.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Chiều 15.10, ông Đặng Hoàng Giang, Tổng thư ký VINACAS đã đến tòa soạn BáoThanh Niêntại Hà Nội trao tiềnủng hộ đồng bàokhắc phục thiệt hại do bão số 10 và số 11 gây ra.\n\nPhó tổng biên tập BáoThanh NiênTrần Việt Hưng (thứ ba từ trái sang) tiếp nhận tiền ủng hộ từ VINACAS\n\nÔng Đặng Hoàng Giang cho biết, trong những năm qua, VINACAS thường xuyên có những hoạt động hỗ trợ cùng với BáoThanh Niên,không chỉ trong các đợt bão lụt, mà còn trong nhiều hoạt động xã hội khác.\n\nCác hoạt động từ thiện xã hội của BáoThanh Niênđược các hội viên và doanh nghiệp đánh giá rất ý nghĩa, minh bạch, rõ ràng, chuyên nghiệp, sâu sát đến tận cơ sở.\n\n\"Sau cơn bão số 10 và số 11 vừa qua, các tỉnh phía bắc như: Lạng Sơn, Thái Nguyên, Cao Bằng, Bắc Ninh… chịu thiệt hại rất nặng nề. Đến hôm nay, 15.10, một số khu vực vẫn còn bị ngập. Những thiệt hại của bà con là không thể đo đếm được, do đó với tinh thần \"lá lành đùm lá rách\", chúng tôi mong muốn góp sức nhỏ bé chia sẻ những khó khăn với đồng bào gặp hoạn nạn\", Tổng thư ký VINACAS bày tỏ.\n\nÔng Đặng Hoàng Giang, Tổng thư ký VINACAS\n\nThông qua BáoThanh Niên, lãnh đạo VINACAS đã gửi 100 triệu đồng để hỗ trợ đồng bào bị thiệt hại do 2 cơn bão vừa qua gây ra. Ngoài ra, VINACAS sẽ huy động thêm nguồn lực từ các doanh nghiệp trong hiệp hội ủng hộ trực tiếp hoặc gián tiếp cho đồng bào.\n\nThay mặt Ban Biên tập BáoThanh Niên, ông Trần Việt Hưng, Phó tổng biên tập BáoThanh Niêncảm ơn và bày tỏ sự trân quý trước tấm lòng của tập thể lãnh đạo, hội viên, doanh nghiệp của VINACAS trong nhiều năm qua đã đồng hành cùng BáoThanh Niêntrong các hoạt động từ thiện, xã hội, cũng như chung tay chia sẻ đau thương, mất mát với đồng bào vùng lũ.\n\nPhó tổng biên tập BáoThanh Niêncam kết sẽ gửi món quà nghĩa tình này của doanh nghiệp đến với đồng bào bị thiệt hại do bão lụt kịp thời, sớm nhất, nhanh nhất.\n\nÔng Đặng Hoàng Giang đánh giá các hoạt động công tác xã hội của BáoThanh Niênrất ý nghĩa, minh bạch, rõ ràng, chuyên nghiệp\n\nTrước đó, trong năm 2024, thông qua kết nối của BáoThanh Niên, các lãnh đạo VINACAS, Văn phòng VINACAS và một số doanh nghiệp trong ngành điều đã đóng góp 170 triệu đồng để hỗ trợ các gia đình thanh niên bị mất nhà do sạt lở tại tỉnh Yên Bái do ảnh hưởng mưa bão số 3 (Yagi).\n\nMỗi suất quà trị giá 5 triệu đồng, như một sự động viên, khích lệ nghĩa cử của các bạn trẻ, chia sẻ phần nhỏ thiệt hại của gia đình các bạn.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "VINACAS ủng hộ 100 triệu đồng hỗ trợ đồng bào bị thiệt hại do bão lụt",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/vinacas-ung-ho-100-trieu-dong-ho-tro-dong-bao-bi-thiet-hai-do-bao-lut-18525101515114275.htm"
}