{
    "authors": [],
    "date_download": "2025-10-19 22:32:32",
    "date_modify": null,
    "date_publish": null,
    "description": "Việc sắp xếp lại các cơ sở giáo dục từ mầm non đến THPT trong thời gian tới cần tránh lặp lại những sai lầm cũ khi tiến hành một cách cơ học.",
    "filename": "https___thanhnien_vn_sap_xep_truong_hoc_khong_chi_de_giam_dau_moi_185251009222951328_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/9/a11-online-17600227033822019396206-128-0-768-1024-crop-1760023618820199021978.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Việc sắp xếp lại các cơ sở giáo dục từ mầm non đến THPT trong thời gian tới cần tránh lặp lại những sai lầm cũ khi tiến hành một cách cơ học.\n\nTheoBộ GD-ĐT, sau khi sáp nhập địa giới hành chính cấp tỉnh, quy mô và số lượng cơ sở giáo dục trên địa bàn mỗi tỉnh tăng đáng kể. Trung bình mỗi tỉnh có trên 1.000 cơ sở giáo dục mầm non, phổ thông, giáo dục nghề nghiệp - giáo dục phổ thông công lập, chưa kể hàng ngàn trung tâm, cơ sở giáo dục độc lập, tư thục.\n\nNgay sau khi thực hiện sắp xếp chính quyền 2 cấp, nhiều sở GD-ĐT đang trong quá trình rà soát mạng lưới trường lớp. Bước đầu một số tỉnh đã triển khaisáp nhập các trường, điểm trường trên một địa bàn cấp xã, phường. Đồng thời, ưu tiên xây dựng trường học mới tại các khu dân cư tập trung có tốc độ đô thị hóa cao.\n\nĐến thời điểm này, Quảng Ninh là một trong số địa phương hiếm hoi đã có phương án trình UBND tỉnh phương án sáp nhập, tinh gọn hệ thống giáo dục từ mầm non đến THPT. Bà Châu Hoài Thu, Phó giám đốc Sở GD-ĐT Quảng Ninh, cho biết toàn tỉnh hiện có 637 cơ sở giáo dục mầm non, tiểu học, THCS, THPT, trung tâm giáo dục nghề nghiệp, giáo dục thường xuyên (GDTX) và các trường ĐH, CĐ, trung cấp (trong đó có 56 trường tư). Dự kiến sau sắp xếp, số đầu mối các trường sẽ giảm khoảng 50%, tương ứng gần 300 trường, trung tâm được hợp nhất.\n\nCụ thể, theo Sở GD-ĐT Quảng Ninh, bậc mầm non hiện có 185 trường, dự kiến giảm 88 trường; tiểu học có 152 trường, giảm 48 trường; THCS và trường liên cấp tiểu học - THCS hiện có 183 trường, giảm 115 trường; THPT và trường liên cấp có THPT có 36 trường, giảm 2 trường; trung tâm giáo dục nghề nghiệp, GDTX có 14 đầu mối, dự kiến chỉ còn 1 trung tâm cấp tỉnh sau khi hoàn thành sáp nhập.\n\nVới các tỉnh miền núi phía bắc, việc sáp nhập cơ sở giáo dục là nhu cầu khá bức thiết để học sinh được hưởng chất lượng giáo dục đồng đều\n\nBà Thu cho rằng quá trình xây dựng phương án sáp nhập \"được tính toán kỹ lưỡng, không làm xáo trộn việc học của học sinh (HS), không ảnh hưởng quyền lợi của người dân\". HS vẫn học tại điểm trường hiện có, đảm bảo đủ phòng học, cơ sở vật chất, thiết bị dạy học.\n\nTheo bà Thu, sau sáp nhập, hệ thống quản trị trường học sẽ được tinh gọn, thống nhất; công tác điều hành, kiểm tra, giám sát thuận lợi hơn, góp phần nâng cao hiệu quả quản trị vàchất lượng giáo dụctoàn tỉnh. Đồng thời, việc này cũng giúp điều tiết đội ngũ giáo viên (GV) hợp lý hơn, khắc phục tình trạng \"thừa - thiếu cục bộ\" GV đang xảy ra ở nhiều địa phương.\n\nVới các tỉnh miền núi phía bắc, việc sáp nhập cơ sở giáo dục vẫn đặt ra như một nhu cầu khá bức thiết, đặc biệt là việc giảm các điểm lẻ của trường tiểu học để HS được hưởng chất lượng giáo dục đồng đều so với HS ở điểm trường chính. Đặc biệt, trong bối cảnh thực hiện Chương trình giáo dục phổ thông 2018, thiếu nhiều GV ở những môn học như tiếng Anh, tin học, nếu không dồn về điểm chính thì các địa phương này không thể có GV để cắm bản dạy các môn học đặc thù như vậy.\n\nTại xã vùng cao Mèo Vạc (Tuyên Quang), sau bỏ cấp huyện, sáp nhập, xã có 13 trường với 217 lớp, gần 6.510 HS. Bước vào năm học này, giáo dục địa phương đối mặt nhiều khó khăn như: thiếu GV, nhân viên y tế, bảo vệ; cơ sở vật chất xuống cấp, còn thiếu phòng học, phòng bộ môn, nhà lưu trú và nước sạch. Đặc biệt, cán bộ quản lý cấp xã chuyên môn giáo dục chưa phù hợp, gây khó khăn cho công tác tham mưu, đổi mới dạy học và kiểm tra đánh giá. Ông Phạm Văn Tú, Bí thư Đảng ủy xã Mèo Vạc, cho biết xã đã tổ chức hội nghị với các trường nhằm lắng nghe và nghiên cứu, đề xuất giải pháp như dồn, xóa điểm trường lẻ, đưa HS về trường chính.\n\nPhụ huynh Trường tiểu học Trung Phúc Cường 2, xã Thiên Nhẫn (tỉnh Nghệ An) phản đối việc sáp nhập trường sau ngày khai giảng. Việc sáp nhập trường nhiều nơi thời gian qua mang tính cơ học gây khó khăn cho phụ huynh\n\nTừ năm học 2017 - 2018 đến nay, thực hiện Nghị quyết 18 và Nghị quyết 19 của T.Ư về tiếp tục đổi mới hệ thống tổ chức và quản lý, nâng cao chất lượng và hiệu quả hoạt động của các đơn vị sự nghiệp công lập, nhiều địa phương đã thực hiện sắp xếp các cơ sở giáo dục và có rất nhiều bài học được rút ra. Trong đó, không ít địa phương phải dừng sáp nhập những trường chưa phù hợp hoặc sáp nhập rồi sau đó lại đề xuất tách ra.\n\nHầu như năm nào cũng có những sự việc như phụ huynh không đưa con đến trường vì phản đối việc con họ đang học trường gần nhà nhưng sau khi sáp nhập lại phải đi học rất xa, ảnh hưởng lớn đến đưa đón, thời gian, công sức của HS và gia đình.\n\nTại Nghệ An, theo báo cáo của Sở GD-ĐT, giai đoạn năm học 2020 - 2021 đến 2024 - 2025 toàn tỉnh sáp nhập 31 trường và giảm 200 điểm trường lẻ công lập mầm non và phổ thông. Điển hình là các huyện: Kỳ Sơn cũ giảm 34 điểm lẻ, Tương Dương cũ giảm 26 điểm lẻ, Quế Phong cũ giảm 21 điểm lẻ, Tân Kỳ cũ giảm 16 điểm lẻ…\n\nTheo đánh giá của Sở GD-ĐT Nghệ An, việc hợp nhất, sáp nhập các trường học có quy mô nhỏ, sáp nhập các điểm lẻ trong thời gian qua đã góp phần tinh gọn bộ máy, tinh giản biên chế, giảm đầu mối quản lý; tăng hiệu quả sử dụng cơ sở vật chất, trang thiết bị; tránh đầu tư, tu sửa cơ sở vật chất một cách dàn trải trong điều kiện ngân sách còn nhiều khó khăn.\n\nTheo nhiều địa phương như Quế Phong, Tương Dương, Kỳ Sơn…, công tác sáp nhập trường và điểm trường lẻ khó khăn nhất là đối với bậc mầm non do yếu tố khoảng cách địa lý cách xa nhau giữa các điểm trường lẻ với nhau và với điểm chính; tâm lý phụ huynh HS không đồng tình việc sáp nhập trường do việc đưa đón con cái đi học xa nhà, phức tạp khi tham gia giao thông.\n\nÔng Thái Văn Thành, Giám đốc Sở GD-ĐT Nghệ An, nêu thêm những khó khăn như: Quỹ đất cho các cơ sở giáo dục hạn hẹp (do điều kiện tự nhiên vùng, công tác giải phóng mặt bằng gặp khó do người dân đã định cư...), kinh phí đầu tư xây mới trường/lớp tập trung không đảm bảo yêu cầu đề ra.\n\nCũng theo ông Thành, việc sáp nhập trường một số nơi đang mang tính cơ học, chủ yếu là sắp xếp về tổ chức, bộ máy, một số trường vẫn dạy và học ở các điểm trường cũ, gây khó khăn trong công tác quản lý, sinh hoạt chuyên môn cũng như tổ chức hoạt động chung của các trường. Một số trường sáp nhập trường tiểu học và THCS thành trường liên cấp. Nhưng sau khi sáp nhập 2 cấp học vẫn hoạt động tương đối độc lập do chuyên môn khác nhau, giờ học không đồng nhất ảnh hưởng công tác quản lý.\n\nCùng với đó, việc sáp nhập điểm trường tại nhiều địa phương được thực hiện trong khi chưa chuẩn bị đầy đủ cơ sở vật chất tại điểm trường chính gây quá tải, áp lực về cơ sở vật chất trường lớp tại đây, đặc biệt là cơ sở vật chất phục vụ việc giáo dục toàn diện, nuôi dạy bán trú, ảnh hưởng không nhỏ chất lượng hoạt động của các nhà trường.\n\nHọc sinh Mù Cang Chải (Lào Cai) được đưa về điểm chính ở nội trú để đảm bảo được giáo dục toàn diện\n\nHoặc tại Sơn La, việc sắp xếp giai đoạn vừa qua đã giảm được trên 230 trường học. Tuy nhiên, sau thời gian thực hiện, nhiều bất cập đã bộc lộ, không phù hợp với đặc thù địa bàn vùng cao, biên giới. Ví dụ có hơn 100 trường sau sáp nhập không đảm bảo tiêu chí trường chuẩn quốc gia dù trước đó đã đạt chuẩn; hoặc ở vùng có điều kiện kinh tế - xã hội khó khăn có trường hợp trước khi sáp nhập thì các em được hưởng chính sách bán trú, nhưng sau khi sáp nhập lại không đảm bảo điều kiện hưởng chính sách này…\n\nCùng với nhiều bất cập khác, Sở GD-ĐT Sơn La từng kiến nghị, đề xuất thực hiện thí điểm chia tách 29 trường học, trong đó tập trung vào những trường có trên 35 lớp và trên 5 điểm trường; tách trường liên cấp có trên 45 lớp và số HS đông; tách những trường tiểu học và THCS có khoảng cách đi lại giữa hai điểm trường xa nhau…\n\nDo vậy, vấn đề đặt ra thời gian tới của các địa phương là phải rà soát, đánh giá lại việc thực hiện quy hoạch, sắp xếp mạng lưới trường lớp trong thời gian qua để kịp thời xây dựng quy hoạch, kế hoạch sắp xếp, phát triển mạng lưới trường lớp cho phù hợp quy mô dân số, tình hình phát triển của tỉnh, định hướng chỉ đạo của T.Ư và phù hợp tình hình mới sau khi sáp nhập, sắp xếp lại đơn vị hành chính đảm bảo quyền tiếp cận giáo dục của người dân.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Sắp xếp trường học, không chỉ để giảm đầu mối",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/sap-xep-truong-hoc-khong-chi-de-giam-dau-moi-185251009222951328.htm"
}