{
    "authors": [],
    "date_download": "2025-10-19 22:35:19",
    "date_modify": null,
    "date_publish": null,
    "description": "Yêu thích tác phẩm 'Alice ở xứ sở diệu kỳ\" của tác giả người Anh - Lewis Carroll, Phan Hiền Linh - sinh viên ngành Thiết kế đồ họa, Trường Công nghệ & Kỹ thuật (SET), Đại học (ĐH) Duy Tân đã phác thảo những nét vẽ hoàn toàn mới khi khoác lên mình các nhân vật trong truyện với những trang phục truyền thống của người H'Mông, Việt Nam.",
    "filename": "https___thanhnien_vn_do_an_tot_nghiep_cua_sinh_vien_thiet_ke_do_hoa_dh_duy_tan_gianh_giai_trien_vong_so_185251004095724344_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/4/image0-17595459462581453704511-721-0-2032-2504-crop-17595465596652001382044.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Tác phẩm độc đáo và nhiều sáng tạo của Hiền Linh đã được trao giải 'Triển vọng số\" tại Triển lãm Đồ án tốt nghiệp của sinh viên vào ngày 16.8.2025.\n\nTriển lãm nằm trong khuôn khổ Hội thảo Khoa học Quốc gia \"Sáng tạo không giới hạn: Nghệ thuật, Công nghệ và Đổi mới\" do Trường ĐH Công nghệ thông tin và Truyền thông, ĐH Thái Nguyên phối hợp với Câu lạc bộ Khối trường đào tạo Mỹ thuật ứng dụng - Hiệp hội các Trường đại học, cao đẳng Việt Nam tổ chức.\n\nSinh viên Phan Hiền Linh của ĐH Duy Tân giành giải “Triển vọng số”\n\nCó 141 báo cáo tóm tắt, trong đó có 95 bài toàn văn đã được chọn đăng kỷ yếu. Nhiều nhà nghiên cứu, giảng viên, nghệ sĩ và sinh viên đã đến tham dự, báo cáo tham luận, thảo luận và đóng góp nhiều ý kiến có chiều sâu ở các tiểu ban chuyên đề như:\n\nĐiểm nhấn của Hội thảo là Triển lãm Đồ án tốt nghiệp của sinh viên, nơi trưng bày hơn 40 poster và 29 video ấn tượng. Không gian Triển lãm đã thể hiện rõ sức sáng tạo, tư duy đổi mới và năng lực công nghệ của thế hệ trẻ trong thời đại công nghệ số.\n\n6 đồ án xuất sắc của sinh viên ĐH Duy Tân thuộc các ngành:\n\nTất cả được trưng bày tại Triển lãm. Đặc biệt, đồ án\"Minh họa tác phẩm 'Alice ở xứ sở diệu kỳ' với cảm hứng từ trang phục H'Mông\"của sinh viên Phan Hiền Linh thực hiện dưới sự hướng dẫn của thạc sĩ Nguyễn Thị Sương - Phó Bộ môn Thiết kế thời trang, Trường Công nghệ & Kỹ thuật (SET), ĐH Duy Tân đã thật sự chinh phục Ban Giám khảo và giành được giải\"Triển vọngsố\".\n\nĐồ án “Minh họa tác phẩm ‘Alice ở xứ sở diệu kỳ’ với cảm hứng từ trang phục H'Mông” của SV Phan Hiền Linh giành giải “Triển vọng số”\n\nXuất phát từ tình yêu dành cho văn hóa dân tộc và niềm say mê tác phẩm \"Alice ở xứ sở diệu kỳ\", Hiền Linh đã miệt mài nghiên cứu, tìm tòi để tạo ra một tác phẩm độc đáo, kết nối hai thế giới tưởng chừng như không liên quan thành một thể thống nhất đầy nghệ thuật. Alice và những người bạn trong truyện đã được khoác lên mình các trang phục, phụ kiện như trang sức bạc và khăn, túi thổ cẩm. Tất cả được lấy cảm hứng từ họa tiết và kỹ thuật trang trí vải truyền thống của người H'Mông, đặc biệt là kỹ thuật vẽ sáp ong và nhuộm chàm. Mục tiêu của đồ án không chỉ dừng lại ở việc thể hiện phong cách minh họa cá nhân, mà còn góp phần gìn giữ và lan tỏa bản sắc văn hóa Việt Nam đến bạn đọc quốc tế qua những trang truyện đầy màu sắc. Qua đó, Hiền Linh mong muốn tác phẩm sẽ góp phần khơi dậy cảm hứng cho những người yêu thích hội họa, để họ tiếp tục ứng dụng văn hóa dân tộc vào các sản phẩm nghệ thuật, qua đó cùng nhau gìn giữ và phát huy những giá trị truyền thống tốt đẹp của Việt Nam.\n\nThạc sĩ Lê Phương Hiếu (thứ 6 từ phải qua) - Phó khoa thường trực Khoa Mỹ thuật ứng dụng đại diện ĐH Duy Tân tại hội thảo\n\nHiền Linh cho biết:\"Để thực hiện đồ án này, em đã ứng dụng nhiều kiến thức từ các học phần chuyên ngành, đặc biệt là Thiết kế sách và Thiết kế truyện tranh - những học phần đã giúp em học được cách xây dựng cốt truyện, thiết kế nhân vật, dàn trang và tạo bố cục. Điểm nhấn của đồ án là việc sử dụng nhiều loại 'brush' sáp màu khác nhau để tạo 'texture' độc đáo cho từng trang truyện. Kết hợp với bảng màu tươi sáng và phong cách 'chibi' dễ thương, mỗi trang truyện đều rất sinh động và gần gũi, phù hợp với đối tượng thiếu nhi mà em hướng đến. Phần mềm 'Procreate' được em sử dụng xuyên suốt từ giai đoạn phác thảo đến hoàn thiện đồ án. Đây là công cụ vẽ trên iPad mà em đã sử dụng từ năm 2019, giúp em thể hiện nhiều những sáng tạo trong hầu hết các đồ án môn học\".\n\nTừ những ngày đầu loay hoay với ý tưởng và phác thảo, đến khi từng trang vẽ dần thành hình, Hiền Linh đã được các thầy cô của Khoa Mỹ thuật Ứng dụng hướng dẫn tận tâm.\"Em đặc biệt cám ơn thạc sĩ Nguyễn Thị Sương - giảng viên hướng dẫn, người đã đồng hành và hỗ trợ em trong suốt hơn 2 tháng thực hiện đồ án. Cùng với sự gợi mở và hỗ trợ của cô, em đã thành công đưa yếu tố dân tộc vào tác phẩm, giúp cho đồ án thêm phần đặc sắc và ý nghĩa. 4 năm học đại học của em thực sự trọn vẹn khi có sự hỗ trợ và hướng dẫn tận tình của các thầy cô của Khoa Mỹ thuật ứng dụng, ĐH Duy Tân. Các thầy cô đã kết nối em với cuộc thi và giải thưởng 'Triển vọng số' là vô cùng ý nghĩa, mang đến niềm tin để em tiếp tục phát triển và đón nhận những cơ hội mới trong tương lai\",Hiền Linh chia sẻ.\n\nBan Giám khảo đã trao giải cho các tác phẩm xuất sắc, cụ thể:\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Đồ án tốt nghiệp của sinh viên thiết kế đồ họa ĐH Duy Tân giành giải 'Triển vọng số'",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/do-an-tot-nghiep-cua-sinh-vien-thiet-ke-do-hoa-dh-duy-tan-gianh-giai-trien-vong-so-185251004095724344.htm"
}