{
    "authors": [],
    "date_download": "2025-10-19 22:45:38",
    "date_modify": null,
    "date_publish": null,
    "description": "Minh Châu là xã đảo duy nhất của Hà Nội. Nơi đây hằng ngày vẫn có gần 60 giáo viên và hơn 400 học sinh THPT phải đi dạy học bằng phà qua sông, lãnh đạo xã kiến nghị xây trường để con em xã được học tại chỗ.",
    "filename": "https___thanhnien_vn_xa_dao_duy_nhat_cua_thu_do_mong_muon_hoc_sinh_thpt_khong_phai_bang_song_di_hoc_185250906130135775_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/6/img8654-17571377396501475671848-24-0-1224-1920-crop-1757138261584691667333.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngay sau lễ khai giảng, chiều 5.9, đoàn công tác của Sở GD-ĐT Hà Nội do Giám đốc sở Trần Thế Cương dẫn đầu đã làm việc và trao quà tặng các trường học tạixã đảo Minh Châu, xã nằm biệt lập giữa ngã ba sông Hồng - sông Đà - sông Lô, dân số khoảng 6.600 người.\n\nTại buổi làm việc, ông Bùi Thái Sơn, Chủ tịch UBND xã Minh Châu, cho biết sau khi sắp xếp đơn vị hành chính, xã đã tổ chức thành lập lại 3 trường mầm non, tiểu học, THCS với tổng số khoảng 1.200 học sinh.\n\nHiện chưa có trường THPT  nên hằng năm khoảng 400 học sinh tốt nghiệp THCS phải đi học ở địa bàn khác bằng phà qua sông, tiềm ẩn nguy cơ mất an toàn, nhất là trong mùa mưa bão.\n\nTừ thực tiễn này, UBND xã Minh Châu đã xây dựng đề án đầu tư xây dựng Trường liên cấp THCS - THPT Minh Châu nhằm vừa đáp ứng nhu cầu học tập tại chỗ, vừa tối ưu nguồn lực đầu tư, giảm thiểu nguy cơ mất an toàn cho học sinh.\n\nCũng theo ông Sơn, mặc dù chính quyền và nhân dân xã Minh Châu đã có nhiều nỗ lực, nhưng công tác giáo dục và đào tạo của xã vẫn còn gặp nhiều khó khăn, hạn chế. Hiện nay, chỉ có Trường tiểu học Minh Châu đạt chuẩn nhưng nhiều hạng mục đã xuống cấp, một số phòng có diện tích chưa đúng tiêu chuẩn do chưa có sự cải tạo công năng phù hợp.\n\nVới khoảng hơn 400 học sinh và 58 giáo viên phải đi đò qua sông để đi dạy, đi học, thống kê sơ bộ tổng số tiền đi đò ước tính hơn 1,7 tỉ  đồng/năm học.\n\nGiám đốc Sở GD-ĐT Hà Nội trò chuyện với học sinh xã đảo Minh Châu\n\nDo vậy, lãnh đạo xã Minh Châu kiến nghị Sở GD-ĐT Hà Nội xem xét, đề xuất thành phố hỗ trợ chi phí đi đò qua sông cho học sinh, giáo viên nhằm giảm gánh nặng cho gia đình học sinh và thêm động lực để giáo viên yên tâm công tác.\n\nÁp dụng các chính sách ưu đãi đối với cán bộ, giáo viên, người lao động đang công tác tại xã theo Nghị định số 76/2019/NĐ-CP như phụ cấp thu hút bằng 70% mức lương hiện hưởng cộng với phụ cấp chức vụ lãnh đạo, phụ cấp thâm niên vượt khung (nếu có) trong thời hạn 5 năm, và các chế độ đãi ngộ khác theo quy định.\n\nGiám đốc Sở GD-ĐT Trần Thế Cương  đồng tình với lãnh đạo xã Minh Châu về những đề xuất và cho biết sẽ báo cáo UBND thành phố về chủ trương xây dựng trường THPT tại xã Minh Châu; về việc đầu tư xây dựng cơ sở vật chất trường lớp theo hướng đạt chuẩn quốc gia; về việc tuyển dụng giáo viên; về đề xuất hỗ trợ kinh phí đi đò cho học sinh, giáo viên...\n\nLãnh đạo Sở GD-ĐT Hà Nội tặng nhiều phần quà thiết thực, có giá trị cho trường học ở xã đảo Minh Châu\n\nGiám đốc Trần Thế Cương đề nghị lãnh đạo xã, các nhà trường quan tâm triển khai hiệu quả Nghị quyết của thành phố về hỗ trợ bữa ăn bán trú với học sinh tiểu học bảo đảm chất lượng và an toàn ngay từ đầu năm học 2025 - 2026.\n\nÔng Cương mong muốn lãnh đạo xã tiếp tục quan tâm,ưu tiên nguồn lực đầu tư cho giáo dục, tạo các điều kiện học tập tốt nhất cho học sinh đồng thời khẳng định Sở GD-ĐT Hà Nội sẽ luôn đồng hành cùng chính quyền xã trong việc quan tâm, đầu tư cho giáo dục.\n\nDịp này, đoàn công tác của Sở GD-ĐT Hà Nội đã trao quà tặng nhà trường và học sinh của 3 trường mầm non, tiểu học, THCS thuộc xã Minh Châu, gồm 4 tivi, 5.000 quyển vở, 2.000 bút viết cho học sinh...\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Xã đảo duy nhất của thủ đô mong muốn học sinh THPT không phải 'băng sông' đi học",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/xa-dao-duy-nhat-cua-thu-do-mong-muon-hoc-sinh-thpt-khong-phai-bang-song-di-hoc-185250906130135775.htm"
}