{
    "authors": [],
    "date_download": "2025-10-19 22:42:02",
    "date_modify": null,
    "date_publish": null,
    "description": "Theo các chuyên gia, nhiều vấn đề đặt ra cần giải quyết khi xây dựng đề án sáp nhập các trường đại học như: nhân sự, cơ sở vật chất, chương trình đào tạo, học phí…",
    "filename": "https___thanhnien_vn_sap_xep_sap_nhap_truong_dh_quyen_loi_cua_nguoi_lao_dong_sinh_vien_ra_sao_185251015195228329_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/15/giao-duc-17605321958051920340601-0-0-640-1024-crop-1760532624724766577548.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Chủ trươngsắp xếplại cấu trúc, sáp nhập, giải thể các cơ sở giáo dục đại học (ĐH) và cơ sởgiáo dục nghề nghiệpđược Bộ Chính trị khẳng định tại Nghị quyết số 71 về đột phá phát triển GD-ĐT. Bộ GD-ĐT được phân công xây dựng đề án, trình Thủ tướng Chính phủ quyết định và triển khai trong năm 2026.\n\nPGS-TS Đỗ Văn Dũng, nguyên Hiệu trưởng Trường ĐH Sư phạm kỹ thuật TP.HCM, cho rằng việc sáp nhập 2 cơ sở đào tạo ĐH/CĐ khác nhau là một quá trình phức tạp, nhằm tối ưu hóa nguồn lực, nâng cao chất lượng đào tạo và đáp ứng các tiêu chuẩn quốc tế. Tuy nhiên, quá trình này thường gặp nhiều thách thức: sự khác biệt về văn hóa tổ chức, phân mảnh nguồn lực và quy mô nhỏ lẻ. Không nên ghép cơ học mà cần tái cấu trúc chiến lược để hình thành ĐH mạnh, đa ngành.\n\nNhiều vấn đề đặt ra cần giải quyết khi sắp xếp, cấu trúc lại các cơ sở đào tạo ĐH\n\nTrong đó, theo PGS Dũng, sự khác biệt về trình độ, văn hóa làm việc, xung đột vai trò (trùng lặp vị trí) và lo ngại mất việc hoặc giảm lương, dẫn đến giảm động lực và xung đột nội bộ. Như vậy cần đánh giá và tái cấu trúc nhân sự bằng cách thành lập ủy ban độc lập (gồm đại diện hai trường và chuyên gia bên ngoài) qua kiểm tra kỹ năng và phỏng vấn. Từ đó, phân loại người lao động thành 3 nhóm: giữ nguyên, đào tạo bổ sung, chuyển vị trí. Cần ưu tiên giữ giảng viên có bằng tiến sĩ và đào tạo thêm cho nhóm khác.\n\nCũng theo PGS Dũng, quá trình sáp nhập 2 cơ sở đào tạo còn có những khác biệt về chương trình đào tạo và phương pháp giảng dạy.Sáp nhậpcần hướng tới ĐH đa ngành. Bên cạnh đó, cần thành lập hội đồng chuyên môn để rà soát và hợp nhất chương trình trong 6 - 12 tháng, loại bỏ trùng lặp và bổ sung môn mới. Song song đó, cho phép sinh viên hoàn thành chương trình cũ trong 2 năm, sau đó chuyển sang chương trình mới với tín chỉ tương đương. Tổ chức đào tạo bổ sung trực tuyến để giảm gián đoạn.\n\nLãnh đạo 1 trường ĐH ở miền Trung cho rằng việc sắp xếp các cơ sở ĐH cơ bản phải bám vào các định hướng phát triển của hệ thống ĐH và quy hoạch mạng lưới đã có. \"Nên sắp xếp theo ngành nghề để tránh trùng lặp làm lãng phí nguồn lực công. Tuy nhiên giải pháp cho vấn đề này còn phụ thuộc vào thực trạng cụ thể phân bố các trường, lĩnh vực đào tạo theo địa bàn\", vị này phân tích.\n\nTuy nhiên, theo vị lãnh đạo này, số lượng phân hiệu các trường ĐH hiện khá nhiều nhưng quy mô đào tạo quá ít. Do vậy, duy trì phân hiệu trong các trường hợp này không hiệu quả ngay đối với các trường ĐH. \"Thời gian qua, nhiều cơ sở đào tạo ĐH có xu hướng tăng quy mô, phát triển theo chiều ngang. Thời gian tới, các trường phải tập trung hơn vào khoa học công nghệ và đổi mới sáng tạo để nâng tầm thay vì chỉ tập trung vào đào tạo như bấy lâu\", vị lãnh đạo này nêu ý kiến.\n\nKhông nên ghép cơ học mà cần tái cấu trúc chiến lược để hình thành ĐH mạnh, đa ngành\n\nChia sẻ với PVThanh Niên, lãnh đạo một trường ĐH tại TP.HCM đề xuất các giải pháp tổ chức và quản lý trong quá trình sáp nhập các cơ sở giáo dục ĐH nói chung. Để đảm bảo sự thống nhất và hiệu quả trong tổ chức hoạt động giữa các cơ sở sau sắp xếp, cần áp dụng một số giải pháp tổ chức và quản lý cụ thể.\n\nTheo lãnh đạo này, về cấu trúc tổ chức và phân công nhiệm vụ, trongquá trình sáp nhập, mỗi cơ sở sẽ có một người đảm nhận vai trò chính của từng phòng ban tại cơ sở đó. Việc này đảm bảo rằng mỗi cơ sở có người chịu trách nhiệm chính về công tác quản lý, điều hành tại cơ sở, tạo sự rõ ràng và hiệu quả trong việc triển khai các công việc. Nếu điều kiện cho phép, một người có thể đảm nhận vai trò quản lý 2 - 3 phòng ban tại các phân hiệu khác nhau, giúp tiết kiệm chi phí nhân sự và duy trì sự linh hoạt trong quản lý giữa các cơ sở. Tuy nhiên, trụ sở chính của trường ĐH sẽ giữ vai trò chủ đạo và đảm nhận các quyết định quan trọng về chiến lược, tài chính, đào tạo và các hoạt động hợp tác quốc tế, tạo ra sự đồng bộ trong toàn hệ thống trường.\n\n\"Các quy định về quy chế đào tạo, chương trình đào tạo và các phương pháp đo lường đánh giá kết quả học tập sẽ được thống nhất và áp dụng đồng bộ tại tất cả các cơ sở, phân hiệu của trường ĐH. Quy chế đào tạo sẽ được áp dụng thống nhất cho toàn bộ sinh viên và giảng viên trong trường, không phân biệt cơ sở hay khu vực. Điều này tạo ra sự công bằng và chất lượng đồng nhất trong việc giảng dạy, học tập và đánh giá kết quả học tập của sinh viên ở tất cả các cơ sở\", lãnh đạo này nói thêm.\n\nRiêng về vấn đề học phí, vị lãnh đạo này cho rằng cần có sự linh hoạt theo địa điểm. Học phí sẽ được điều chỉnh linh hoạt tùy thuộc vào địa điểm đóng trú của các phân hiệu. Nếu trụ sở chính của trường nằm tại TP.HCM, nơi có chi phí sinh hoạt và hoạt động cao, học phí tại các phân hiệu ở các khu vực khác sẽ thấp hơn nhiều so với TP.HCM. Việc điều chỉnh học phí hoàn toàn hợp lý vì chi phí sống và hoạt động tại các khu vực khác nhau có sự chênh lệch lớn, và học phí cần phải phản ánh điều này để đảm bảo sinh viên ở các khu vực khác nhau đều có cơ hội tiếp cận giáo dục mà không gặp khó khăn về tài chính.\n\nKhi sáp nhập, sắp xếp các cơ sở giáo dục ĐH, cũng cần tính đến công tác tuyển sinh\n\n\"Chính sáchhọc phílinh hoạt giúp tạo ra sự công bằng cho sinh viên ở các khu vực khác nhau, đồng thời giúp trường ĐH duy trì sự phát triển bền vững và thu hút sinh viên từ các khu vực ít phát triển hơn\", lãnh đạo này nhấn mạnh.\n\nTrong khi đó về công tác tuyển sinh, theo lãnh đạo này, trụ sở chính của trường sẽ đảm nhận vai trò chủ đạo trong việc quản lý toàn bộ quá trình tuyển sinh, từ việc lập kế hoạch tuyển sinh, xây dựng chiến lược quảng bá, đến việc thu hút thí sinh. Các phân hiệu sẽ hỗ trợ trụ sở chính, chủ yếu giúp trường chính tổ chức các hoạt động tại địa phương.\n\n\"Việc sáp nhập các cơ sở giáo dục ĐH là cơ hội để tối ưu hóa hoạt động quản lý và nâng cao chất lượng đào tạo. Bằng cách tổ chức hợp lý các phòng ban, thống nhất quy chế đào tạo và chương trình đào tạo, cùng với việc điều chỉnh học phí linh hoạt theo địa phương, cơ sở đào tạo ĐH sẽ tiếp tục phát triển mạnh mẽ, duy trì chất lượng giáo dục cao và mở rộng cơ hội học tập cho sinh viên từ mọi vùng miền\", vị lãnh đạo này nhìn nhận.\n\nĐề xuất các vấn đề cụ thể sau sáp nhập cơ sở đào tạo, chủ tịch hội đồng trường một trường ĐH tại TP.HCM cho rằng thời gian tới có thể sẽ xảy ra tình trạng trường CĐ sáp nhập vào trường ĐH. Tuy nhiên, trừ trường hợp đặc biệt thì trường CĐ chỉ nên nhập vào trường CĐ để tăng sức mạnh tổng hợp trong đào tạo nghề.\n\n\"Nếu phải sáp nhập trường CĐ vào trường ĐH, chỉ nên thực hiện đào tạo CĐ hiện có và không nên tuyển sinh mới bậc CĐ trong trường ĐH. Cơ sở đào tạo ĐH chỉ nên tập trung đào tạo bậc ĐH và sau ĐH. Ngay cả trường CĐ, nên có 2 loại hình đào tạo: CĐ chuyên nghiệp có thể liên thông lên bậc học cao hơn và CĐ nghề không liên thông mà chủ yếu đào tạo kỹ năng nghề\", người này phân tích.\n\nNhững vấn đề khác, vị chủ tịch hội đồng trường này cho rằng sau khi sáp nhập cần theo chuẩn chung của trường ĐH được nhập vào, như: bằng cấp, học phí, chương trình đào tạo… \"Quá trình sáp nhập, vấn đề \"khó\" nhất có lẽ là nhân sự. Tuy nhiên, quá trình sàng lọc trên tinh thần nhân văn, ví dụ sáp nhập trường CĐ vào trường ĐH, nhân sự từ trường CĐ chưa đủ chuẩn của trường ĐH có thể cần một khoảng thời gian để hoàn thành chuẩn trình độ theo quy định để có thể đáp ứng công việc\", chủ tịch hội đồng trường này chia sẻ.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Sắp xếp, sáp nhập trường ĐH: Quyền lợi của người lao động, sinh viên ra sao?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/sap-xep-sap-nhap-truong-dh-quyen-loi-cua-nguoi-lao-dong-sinh-vien-ra-sao-185251015195228329.htm"
}