{
    "authors": [],
    "date_download": "2025-10-19 22:33:48",
    "date_modify": null,
    "date_publish": null,
    "description": "Lần đầu tiên 480 học sinh được chọn vào đội dự tuyển kỳ thi chọn học sinh giỏi cấp quốc gia của TP.HCM sẽ có khoảng thời gian học tập, bồi dưỡng tại khu vực 3 (Bà Rịa-Vũng Tàu trước đây).",
    "filename": "https___thanhnien_vn_boi_duong_doi_du_tuyen_hoc_sinh_gioi_quoc_gia_cua_tphcm_nam_nay_co_gi_moi_185251007145723986_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/7/hsga-1759823548134250842582-0-220-1440-2524-crop-1759823733448725174928.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Đội dự tuyển học sinh giỏi cấp quốc gia trong lễ ra mắt sáng nay\n\nNgày 7.10, Sở GD-ĐT TP.HCM tổ chức lễ ra mắt đội dự tuyển kỳ thi chọnhọc sinh giỏicấp quốc gia năm học 2025 – 2026.\n\nTheo đó, Sở GD-ĐT TP.HCM đã chọn được 480 học sinh xuất sắc, chia thành 12 đội tuyển toán, vật lý, hóa học, sinh học, ngữ văn, lịch sử, địa lý, tiếng Anh, tiếng Pháp, tiếng Trung và tiếng Nhật.\n\nNăm nay, ngoài học sinh 4 trường chuyên (Trường THPT chuyên Lê Hồng Phong, Trần Đại Nghĩa, Hùng Vương và Lê Quý Đôn), còn có học sinh đến từ 25 trường THPT không chuyên như Marie Curie, Trần Văn Giàu, Hùng Vương, Bình Tân, Ngô Quyền và Nam Kỳ Khởi Nghĩa...\n\nTại lễ ra mắt đội  dự tuyển kỳ thi chọnhọc sinh giỏicấp quốc gia, tiến sĩ Nguyễn Văn Hiếu, Giám đốc Sở GD-ĐT TP.HCM, chia sẻ, đây là lần đầu tiên TP.HCM có một đội tuyển học sinh giỏi tham gia đầy đủ ở 12 bộ môn, hùng hậu cả về số lượng và chất lượng. Đặc biệt, sau khi hợp nhất với Bà Rịa- -Vũng Tàu và Bình Dương, TP.HCM đã trở thành một siêu đô thị với nhiều điều kiện phát triển thuận lợi. Tuy nhiên cũng không ít khó khăn, nhất là trong việc tổ chức, chuẩn bị cho đội dự tuyển từ nay đến cuối tháng 12.\n\n\"Tuy vậy, tôi tin rằng với tinh thần trẻ trung, nhiệt huyết và quyết tâm, chúng ta sẽ vượt qua tất cả thử thách.\n\nNăm nay, tôi rất vui khi thấy nhiều trường THPT khu vực 1 có học sinh lọt vào đội tuyển. Các trường khu vực 2 do đã tập trung học sinh tại Trường THPT chuyên Hùng Vương, nên chưa có điều kiện tham gia cùng, khu vực 3 cũng tương tự. Nhưng từ giờ, chúng ta là một đội tuyển thống nhất, không phân biệt khu vực 1, 2 hay 3, tất cả đều là TP.HCM\", người đứng đầu ngành GD-ĐT TP.HCM nói.\n\nĐược biết, với 12 đội tuyển học sinh giỏi ở 12 môn thi, mỗi đội 40 học sinh, TP.HCM đã đề xuất với Bộ GD-ĐT giữ nguyên số lượng trong đó bao gồm 20 học sinh từ khu vực 1 và khu vực 2, khu vực 3, mỗi khu vực 10 học sinh.\n\nHọc sinh hào hứng trong ngày ra mắt đội dự tuyển học sinh giỏi cấp quốc gia\n\nTrong thời gian tới, ông Hiếu cũng cho biết, Sở GD-ĐT sẽ làm việc trực tiếp với hiệu trưởng các trường THPT chuyên để tổ chức 10 tuần ôn tập và bồi dưỡng chođội tuyển. Đội ngũ tham gia giảng dạy là giáo viên giỏi nhất ở các bộ môn và mời giảng viên đại học, chuyên gia, nhà khoa học cùng đồng hành.\n\n\"Mặc dù không phải tất cả 480 em đều đạt giải, nhưng mỗi lần tập trung thế này là cơ hội quý báu để giao lưu, học hỏi, kết nối, từ đó có thêm định hướng học tập trong tương lai. Kỳ thi sắp tới không chỉ là đích đến, mà còn là bước khởi đầu quan trọng cho các em\", ông Hiếu nhấn mạnh.\n\nVề điều kiện sinh hoạt của đội tuyển học sinh giỏi vào năm đầu tiên sau sáp nhập, lãnh đạo Sở cho hay, học sinh ở xa không thể di chuyển hàng ngày, nên việc sắp xếp chỗ ở tại ký túc xá, ăn uống, nghỉ ngơi cần được ưu tiên, đảm bảo sức khỏe cho các em.\n\nVề việc học văn hóa, Giám đốc Sở GD-ĐT đề nghị hiệu trưởng các trường ưu tiên tối đa thời gian cho học sinh tham gia đội tuyển. Với các môn học khác, các trường cần xây dựng lịch học trực tuyến phù hợp, giúp học sinh theo kịp chương trình. Các em cũng có thể lựa chọn tự học, học trực tuyến cùng lớp hoặc học bù sau kỳ thi.\n\nĐặc biệt, với học sinh lớp 12 tham gia đội dự tuyển học sinh giỏi quốc gia năm nay, tiến sĩ Hiếu chia sẻ: Bên cạnh kỳ thi học sinh giỏi, các em còn phải chuẩn bị cho kỳ thi tốt nghiệp THPT và xét tuyển ĐH, những cột mốc quan trọng trong hành trình học tập. Tôi tin rằng mỗi em đều có kế hoạch riêng, biết cách phân bổ thời gian để vừa đảm bảo thành tích đội tuyển, vừa chuẩn bị tốt cho các kỳ thi tiếp theo.\n\nTheo ông Hiếu, Sở GD-ĐT có kế hoạch dành ra một tuần để các đội tuyển học tập trung tại khu vực 3 – Trường THPT chuyên Lê Quý Đôn (Bà Rịa – Vũng Tàu) – nơi có ký túc xá khang trang, không gian thoáng mát, gần biển. Đây sẽ là dịp các em tham gia đội dự tuyển chọn học sinh giỏi quốc gia, vừa học tập, vừa giao lưu, nghỉ ngơi để tái tạo năng lượng trước khi bước vào kỳ thi.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Lần đầu tiên TP.HCM bồi dưỡng đội dự tuyển học sinh giỏi quốc gia tại Vũng Tàu",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/boi-duong-doi-du-tuyen-hoc-sinh-gioi-quoc-gia-cua-tphcm-nam-nay-co-gi-moi-185251007145723986.htm"
}