{
    "authors": [],
    "date_download": "2025-10-19 22:30:52",
    "date_modify": null,
    "date_publish": null,
    "description": "Một sinh viên quốc tế thành thạo 4 thứ tiếng đã chọn học một trường ĐH tại Việt Nam với những lý do đặc biệt.",
    "filename": "https___thanhnien_vn_sinh_vien_quoc_te_thao_4_thu_tieng_chia_se_ly_do_chon_truong_dh_viet_nam_185251014131308793_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/14/img6907-3-17604227336701005934511-0-0-601-961-crop-1760422779790723198376.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Một sinh viên quốc tế thành thạo 4 thứ tiếng đã chọn học một trường ĐH tại Việt Nam với những lý do đặc biệt.\n\nGS-TS Nguyễn Minh Hà, Hiệu trưởng Trường ĐH Mở TP.HCM, chia sẻ trong lễ khai giảng\n\nHôm nay (14.10), TrườngĐH Mở Tp.HCMtổ chức lễ khai giảng ĐH chính quy và chương trình chào đóntân sinh viênnăm học 2025-2026. Trong đó, trường đón gần 100 sinh viên quốc tế tham gia học tập.\n\nGS-TS Nguyễn Minh Hà, Hiệu trưởng nhà trường, cho biết, năm học 2025-2026 trường đào tạo 51 chương trình cử nhân; 12 chương trình thạc sĩ; 8 chương trình tiến sĩ thuộc cả 3 lĩnh vực kinh tế, kỹ thuật và xã hội nhân văn. Quy mô đào tạo hiện nay trên 40.000 sinh viên ĐH, 1.187 học viên cao học và 154 nghiên cứu sinh. Tỷ lệ sinh viên có việc làm trong vòng 12 tháng kể từ ngày tốt nghiệp đạt trên 95%, trong đó tỷ lệ làm đúng và liên quan đến ngành đào tạo chiếm gần 83%.\n\nTrong đợt tuyển sinh năm nay, có hơn 5.600 tân sinh viên trong nước trúng tuyển và nhập học ở 46 ngành đào tạo. Trong đó, lĩnh vực kinh doanh quản lý có số sinh viên trúng tuyển nhập học cao nhất với 41,6%. Thủ khoa đầu vào xét theo phương thức điểm thi tốt nghiệp THPT của trường năm nay là Doãn Hoài Khánh Ly (đạt 27,75 điểm, trúng tuyển ngành xã hội học), được nhận học bổng tương đương 200% học phí năm thứ nhất và 100% học phí các năm tiếp theo.\n\nBên cạnh đó, trường đón gần 100 sinh viên quốc tế tham gia học tập, đến từ Myanmar, Philippines, Campuchia, Mexico, Mông Cổ, Lào, Trung Quốc, Fiji…\n\nMột số tân sinh viên người nước ngoài có thành tích nổi bật như: Phyu Sin Moe Aung (Myanmar) trúng tuyển ngành tài chính ngân hàng chất lượng cao, có chứng chỉ tiếng Việt bậc 4/6 và chứng chỉ IELTS 7.5; Wine Zin Moe (Myanmar) trúng tuyển ngành công nghệ kỹ thuật công trình xây dựng - chất lượng cao, đạt chứng chỉ SAT 1.130 và chứng chỉ IELTS 5.5…\n\nĐáng chú ý, Lim Mey Mey (Campuchia) trúng tuyển ngành ngôn ngữ Trung Quốc chương trình chất lượng cao, có chứng chỉ tiếng Trung Quốc HSK đạt level 5. Lim Mey Mey là sinh viên có 2 quốc tịch, sử dụng thành thạo được 4 thứ tiếng: tiếng Khmer, tiếng Việt, tiếng Trung và tiếng Anh.\n\nLim Mey Mey (Campuchia) trúng tuyển ngành ngôn ngữ Trung Quốc chương trình chất lượng cao Trường ĐH Mở TP.HCM\n\nChia sẻ về lý do chọn học Trường ĐH Mở TP.HCM, Lim Mey Mey cho biết mình là người rất yêu thích ngôn ngữ, mong muốn nghiên cứu sâu về các ngôn ngữ. Trong khi đó, ngành ngôn ngữ Trung Quốc của Trường ĐH Mở TP.HCM giảng dạy chuyên sâu về phiên dịch Trung-Việt, Trung-Anh. Do đó, ngành học này đáp ứng được định hướng công việc liên quan đến tiếng Trung, như phiên dịch, giáo viên dạy tiếng Trung, trợ lý…\n\n\"Hơn nữa, người truyền cảm hứng để em theo đuổi ước mơ đó là mẹ. Mẹ em là người rất cởi mở, luôn khuyến khích em không ngừng học hỏi và theo đuổi những điều mình em yêu thích. Mẹ luôn tạo điều kiện cho em học đến nơi đến chốn, em luôn luôn biết ơn và sẽ cố gắng học tập hết mình\", nữ sinh viên quốc tế chia sẻ.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Sinh viên quốc tế thạo 4 thứ tiếng, chia sẻ lý do chọn trường ĐH Việt Nam",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/sinh-vien-quoc-te-thao-4-thu-tieng-chia-se-ly-do-chon-truong-dh-viet-nam-185251014131308793.htm"
}