{
    "authors": [],
    "date_download": "2025-10-19 22:52:11",
    "date_modify": null,
    "date_publish": null,
    "description": "Ông Nguyễn Kim Sơn, Ủy viên T.Ư Đảng, Bộ trưởng Bộ GD-ĐT, được Ban Thường vụ Đảng ủy Chính phủ chỉ định làm Bí thư Đảng ủy Bộ GD-ĐT nhiệm kỳ 2025 - 2030.",
    "filename": "https___thanhnien_vn_bo_truong_nguyen_kim_son_lam_bi_thu_dang_uy_bo_gd_dt_185250821214743298_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/21/bt-kim-son-1755787330444278305400-27-35-378-597-crop-175578746911884250388.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Chiều nay 21.8, Đảng bộ Bộ GD-ĐT tổ chức phiên chính thức Đại hội đại biểu Đảng bộ Bộ GD-ĐT lần thứ I, nhiệm kỳ 2025 - 2030. Đại hội công bố quyết định của Ban Thường vụ Đảng ủy Chính phủ về việc chỉ định Ban Chấp hành Đảng ủy Bộ GD-ĐT khóa I, nhiệm kỳ 2025 - 2030.\n\nTheo đó,ông Nguyễn Kim Sơn, Ủy viên T.Ư Đảng, Bộ trưởng Bộ GD-ĐT, được chỉ định làm Bí thư Đảng ủy Bộ GD-ĐT nhiệm kỳ 2025 - 2030.\n\nBan Chấp hành Đảng ủy Bộ GD-ĐT khóa I, nhiệm kỳ 2025 - 2030 ra mắt đại hội\n\nÔng Phạm Ngọc Thưởng, Phó bí thư thường trực Đảng ủy nhiệm kỳ 2020 - 2025, Thứ trưởng thường trực Bộ GD-ĐT và ông Nguyễn Viết Lộc, Phó bí thư Đảng ủy chuyên trách nhiệm kỳ 2020 - 2025, được chỉ định làm Phó bí thư Đảng ủy Bộ GD-ĐT nhiệm kỳ 2025 - 2030.\n\nĐảng bộ Bộ GD-ĐT cũng xác định phương hướng, mục tiêu, nhiệm vụ công tác tập trung lãnh đạo, chỉ đạo và tổ chức thực hiện tốt công tác xây dựng Đảng và nhiệm vụ chính trị của ngành nhiệm kỳ 2025 - 2030.\n\nTrong đó, tập trung thực hiện nhiều nhiệm vụ trọng tâm, đột phá như đổi mới mạnh mẽ thể chế, tạo cơ chế, chính sách đặc thù, vượt trội cho phát triển GD-ĐT; tăng cường giáo dục đạo đức, nhân cách, hình thành hệ giá trị con người Việt Nam thời đại mới.\n\nChuyển đổi số toàn diện, phổ cập và ứng dụng mạnh mẽ công nghệ số, trí tuệ nhân tạo trong GD-ĐT; tập trung xây dựng đội ngũ nhà giáo, cơ sở vật chất trường lớp đạt chuẩn, nâng cao chất lượng giáo dục mầm non và phổ thông.\n\nCải cách, hiện đại hóa giáo dục nghề nghiệp, tạo đột phá phát triển nguồn nhân lực có kỹ năng nghề cao; hiện đại hóa, nâng tầm giáo dục đại học, tạo đột phá phát triển nhân lực trình độ cao và nhân tài, dẫn dắt nghiên cứu, đổi mới sáng tạo; đẩy mạnh hợp tác và hội nhập quốc tế trong phát triển đội ngũ giảng viên, nghiên cứu, đào tạo nhân lực chất lượng cao.\n\nPhát biểu tại đại hội,Phó thủ tướng Chính phủ Lê Thành Longyêu cầu Đảng bộ Bộ GD-ĐT tập trung hoàn thiện, trình ban hành và tổ chức triển khai đồng bộ, hiệu quả Nghị quyết của Bộ Chính trị về đột phá phát triển GD-ĐT và Chương trình mục tiêu quốc gia phát triển GD-ĐT.\n\nTiếp tục rà soát, sửa đổi, bổ sung kịp thời thể chế, cơ chế, chính sách về đổi mới GD-ĐT, nâng cao hiệu lực, hiệu quả quản lý nhà nước về giáo dục; trong đó ưu tiên hoàn thiện 3 dự án luật sửa đổi.\n\nPhó thủ tướng Lê Thành Long phát biểu chỉ đạo tại đại hội\n\nPhó thủ tướng đề nghị Bộ GD-ĐT tổng kết, đánh giá toàn diện việc triển khaiđổi mới chương trình, sách giáo khoagiáo dục phổ thông để có điều chỉnh, hoàn thiện chương trình giáo dục phổ thông phù hợp với mục tiêu, yêu cầu đặt ra, nhất là sau khi thực hiện sắp xếp đơn vị hành chính và tổ chức chính quyền địa phương 2 cấp.\n\nCùng với đó, đẩy mạnh tự chủ gắn với nâng cao chất lượng đào tạo đại học theo hướng thực chất, đi vào chiều sâu, gắn với trách nhiệm giải trình, công khai, minh bạch.\n\nTiếp tục rà soát, quy hoạch mạng lưới cơ sở giáo dục; thực hiện hiệu quả chính sách miễn và hỗ trợ học phí đối với trẻ em mầm non và học sinh phổ thông. Chú trọng xây dựng các trường phổ thông nội trú liên cấp tiểu học và trung học cơ sở tại 248 xã biên giới đất liền.\n\nPhó thủ tướng Lê Thành Long yêu cầu Đảng bộ Bộ GD-ĐT xây dựng, rà soát, sửa đổi, bổ sung các chính sách, chế độ đãi ngộ phù hợp đối với đội ngũ giáo viên, khắc phục tình trạng thừa, thiếu giáo viên của các cơ sở giáo dục.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Bộ trưởng Nguyễn Kim Sơn làm Bí thư Đảng ủy Bộ GD-ĐT",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/bo-truong-nguyen-kim-son-lam-bi-thu-dang-uy-bo-gd-dt-185250821214743298.htm"
}