{
    "authors": [],
    "date_download": "2025-10-19 22:35:14",
    "date_modify": null,
    "date_publish": null,
    "description": "Hội đồng Anh sắp tổ chức chuỗi hội thảo trực tuyến về giảng dạy tiếng Anh cho hàng nghìn giáo viên trên khắp ASEAN, trang bị công cụ và chiến lược giảng dạy mới trong vòng ba tuần và hoàn toàn miễn phí.",
    "filename": "https___thanhnien_vn_to_chuc_quoc_te_dao_tao_giao_vien_tieng_anh_mien_phi_cap_chung_nhan_185251004141426681_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/4/hoi-thao-quoc-te-day-tieng-anh-3-1751633325275835558226-76-0-1416-2560-crop-17595619279921569863700.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Giáo viên tham dự một hội thảo về giảng dạy tiếng Anh tại TP.HCM hồi tháng 7\n\nTheo tin từ Hội đồng Anh, chuỗi hội thảo trực tuyến \"ASEAN TeachingEnglish 2025\" diễn ra từ 14-30.10 nhằm đáp ứng yêu cầu ngày càng thay đổi của việc dạy vàhọc tiếng Anhtại Đông Nam Á, từ sự gia tăng ứng dụng trí tuệ nhân tạo (AI) trong giáo dục đến các thay đổi chính sách. Để nội dung phù hợp bối cảnh khu vực, Hội đồng Anh sẽ phối hợp với hiệp hội giáo viên, trường ĐH và các bộ ngành ở nhiều nước Đông Nam Á.\n\nNội dung các phiên thảo luận bao gồm: AI trong giảng dạy tiếng Anh, học tập dựa trên phát triển kỹ năng, giáo dục trong bối cảnh khủng hoảng và vai trò lãnh đạo của giáo viên. Điểm mới của chuỗi hội thảo trực tuyến năm nay bao gồm các phiên trình bày chính từ các chuyên gia; tọa đàm chuyên sâu tập trung vào hợp tác xuyên biên giới và chiến lược thích ứng; tiết dạy minh họa từ lớp học thực tế; cuối cùng là một triển lãm kỹ thuật số.\n\nMột số chuyên gia nổi tiếng tham gia đào tạo là tiến sĩ Willy Ardian Renandya từ ĐH Công nghệ Nanyang (Singapore); tiến sĩ Andy Curtis ở ĐH Thành phố Macau (Trung Quốc); tiến sĩ Vũ Thị Thanh Nhã từ Trường ĐH Ngoại ngữ (ĐH Quốc gia Hà Nội), GS Ken Hyland từ ĐH East Anglia (Anh)... Cuối mỗi buổi hội thảo, giáo viên cũng được trao chứng nhận điện tử xác nhận đã tham dự chương trình.\n\nCách đăng ký tham dự chuỗi hội thảo có thể xemTẠI ĐÂY.\n\n\"Khi các quốc gia ASEAN đối mặt với những biến động xã hội, kinh tế và công nghệ, tiếng Anh tiếp tục giữ vai trò quan trọng trong hội nhập khu vực, dịch chuyển giữa các quốc gia  và việc mở rộng cơ hội. Bằng cách kết nối các nhà giáo dục trong khu vực, chúng tôi không chỉ chia sẻ các phương pháp hiệu quả mà còn cùng định hình tương lai gắn kết hơn cho dạy và học tiếng Anh ở Đông Nam Á\", bà Eilidh Hamilton, Giám đốc Hợp tác văn hóa khu vực Đông Á, cho biết.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Tổ chức quốc tế đào tạo giáo viên tiếng Anh miễn phí, cấp chứng nhận",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/to-chuc-quoc-te-dao-tao-giao-vien-tieng-anh-mien-phi-cap-chung-nhan-185251004141426681.htm"
}