{
    "authors": [],
    "date_download": "2025-10-19 22:37:03",
    "date_modify": null,
    "date_publish": null,
    "description": "Liên quan đến vụ nghi ngộ độc thực phẩm tại Trường phổ thông dân tộc bán trú tiểu học Kim Thủy (Quảng Trị), có một tình huống gây chú ý là phụ huynh thẳng thắn từ chối nhận khoản tiền hỗ trợ mà phó hiệu trưởng mang đến bệnh viện thăm học sinh.",
    "filename": "https___thanhnien_vn_pho_hieu_truong_mang_tien_tham_hoc_sinh_bi_ngo_doc_phu_huynh_kien_quyet_khong_nhan_185250928192030424_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/28/edit-z70595918446212ded960a0b8ccf9676662aae4f624013-17590618496822139729806-360-0-1700-2560-crop-17590619448041005003211.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 28.9, bà Đỗ Thị Hồng Huế,Phó hiệu trưởngTrường phổ thông dân tộc bán trú tiểu học Kim Thủy đã đến Bệnh viện đa khoa khu vực Lệ Thủy để thăm hỏi những học sinh đang điều trị. Bà mang theo 1 triệu đồng, nói là tiền cá nhân, để hỗ trợ các em. Tuy nhiên, phụ huynh có mặt tại bệnh viện đều từ chối nhận, cho rằng chưa thích hợp.\n\nVụ ngộ độc liên quan đến 40 học sinh\n\nBà Huế chia sẻ rằng, sau sự cố, bà cùng hiệu trưởng đã bố trí 3 xe ô tô đưa học sinh đến bệnh viện, đồng thời bày tỏ mong muốnphụ huynhcảm thông. Do bận công việc ứng phó bão, bà chỉ ở lại thăm hỏi trong thời gian ngắn.\n\nThực hư thông tin phó hiệu trưởng ngăn đưa học sinh bị ngộ độc đi bệnh viện\n\nTrước đó, nhưThanh Niênđã thông tin, sáng 26.9, sau bữa ăn sáng tại trường, nhiều học sinh xuất hiện triệu chứng đau bụng, nôn ói, tiêu chảy. Nhà trường sau đó phối hợp với phụ huynh và chính quyền đưa 40học sinhđến bệnh viện. Các em được chẩn đoán viêm dạ dày ruột nghi do ngộ độc thực phẩm, điều trị bằng truyền dịch và kháng sinh. Hiện sức khỏe đã ổn định.\n\nCùng lúc, chính quyền địa phương đang xác minh đoạn clip và ghi âm lan truyền, ghi lại cảnh tại phòng y tế trường. Trong đó, người được cho là bà Huế đã không đồng ý cho đưa học sinh đi viện ngay, dù nhân viên y tế đề nghị. Bà Huế thì giải thích rằng việc chậm đưa học sinh đi bệnh viện là vì chờ ô tô thay cho xe máy.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Phó hiệu trưởng mang tiền thăm học sinh bị ngộ độc, phụ huynh kiên quyết không nhận",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/pho-hieu-truong-mang-tien-tham-hoc-sinh-bi-ngo-doc-phu-huynh-kien-quyet-khong-nhan-185250928192030424.htm"
}