{
    "authors": [],
    "date_download": "2025-10-19 22:32:10",
    "date_modify": null,
    "date_publish": null,
    "description": "Nguyễn Lê Đăng Khoa, huy chương vàng Olympic vật lý châu Âu - EuPhO 2025, chính thức trở thành tân sinh viên ngành sư phạm vật lý.",
    "filename": "https___thanhnien_vn_huy_chuong_vang_olympic_vat_ly_chau_au_noi_ve_ngon_lua_dan_den_nghe_day_hoc_18525101020325134_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/10/img8232-17601035888151155142441-477-354-1578-2115-crop-17601036451941247320315.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "GS-TS Huỳnh Văn Sơn, Hiệu trưởng Trường ĐH Sư phạm TP.HCM, vinh danh các tân sinh viên có thành tích tiêu biểu trong tuyển sinh đầu vào\n\nTrong chương trình chào mừng năm học mới 2025-2026 và ngày hội chào đóntân sinh viêncủa TrườngĐH Sư phạm TP.HCMhôm nay (10.10), chủ nhân huy chương vàng Olympic vật lý châu Âu đã chia sẻ về 'ngọn lửa' dẫn đến chọn nghề dạy học.\n\nNăm học mới 2025-2026, Trường ĐH Sư phạm TP.HCM chào đón 4.466 tân sinh viên khóa 51. Dịp này, trường vinh danh các tân sinh viên có thành tích tiêu biểu như: Nguyễn Lê Đăng Khoa, huy chương vàng Olympic vật lý châu Âu - EuPhO 2025, tân sinh viên ngành sư phạm vật lý. Phan Quang Hiển Vinh, thủ khoa toàn quốc khối A00 với điểm tuyệt đối 30/30, theo học ngành sư phạm toán học. Doãn Bá Khánh Nguyên, giải nhất học sinh giỏi quốc gia môn tiếng Anh, đạt IELTS 8.0 từ năm 12 tuổi, quyết định gắn bó với ngành sư phạm tiếng Anh… Năm tuyển sinh này, trường còn ghi nhận 27 học sinh giỏi cấp quốc gia, 14 học sinh giỏi cấp tỉnh/thành phố, 8 huy chương vàng thể thao cấp quốc gia và quốc tế…\n\nTrong buổi lễ, GS-TS Huỳnh Văn Sơn, Hiệu trưởng Trường ĐH Sư phạm TP.HCM, khẳng định: \"Mục tiêu giáo dục của trường không chỉ nằm ở điểm số, mà là giúp người học trưởng thành, có bản lĩnh làm nghề và năng lực tự học trọn đời. Nhà trường sẽ luôn kề vai sát cánh, kiến tạo một môi trường tri thức, nhân văn và tử tế, giúp mỗi tân sinh viên phát huy \"tia sáng bên trong\" bằng ý chí, nghị lực và lòng biết ơn để đạt được mục tiêu đã xác lập\".\n\nĐợt này, trường và các đơn vị tài trợ đã trao học bổng cho những tân sinh viên có thành tích xuất sắc trong học tập, bao gồm tiền mặt và học bổng với tổng trị giá 5 tỉ đồng.\n\nChia sẻ trong chương trình, Nguyễn Lê Đăng Khoa cho biết huy chương vàng Olympic vật lý châu Âu đã mở ra cơ hội đặc biệt được tuyển thẳng vào Trường ĐH Sư phạm TP.HCM. \"Khi đứng trên bục vinh quang, nhìn lá cờ Tổ quốc tung bay giữa đấu trường quốc tế, em cảm nhận sâu sắc niềm tự hào không chỉ cho riêng mình, mà còn cho những người thầy, người cô đã âm thầm dìu dắt; cho mái trường đã vun trồng tri thức; cho quê hương đã nuôi dưỡng em lớn khôn\", chủ nhân huy chương vàng nhớ lại.\n\nChính trong khoảnh khắc vinh quang ấy, Nguyễn Lê Đăng Khoa nói tiếp: \"Em nhận ra điều quý giá nhất không nằm ở tấm huy chương vàng lấp lánh, mà ở ngọn lửa đam mê chinh phục tri thức - ngọn lửa mà thầy cô đã kiên trì thắp lên trong em từ những ngày đầu chập chững. Huy chương rồi sẽ phai màu theo thời gian, nhưng ngọn lửa ấy sẽ mãi là ánh sáng soi đường, nuôi dưỡng ước mơ và khát vọng\".\n\nNguyễn Lê Đăng Khoa, chủ nhân huy chương vàng Olympic vật lý châu Âu năm 2025, chia sẻ về lý do chọn nghề dạy học\n\n\"Và cũng trong khoảnh khắc ấy, em hiểu rằng hạnh phúc không chỉ là được gọi tên trên bục chiến thắng, mà là được tiếp nối hành trình của thầy cô - trở thành người thắp sáng niềm tin và khơi dậy đam mê cho các thế hệ học trò. Em tin rằng, trong mỗi học sinh đều ẩn chứa một ngọn lửa; chỉ cần được khơi dậy bởi niềm tin và tình yêu thương, ngọn lửa ấy sẽ bừng sáng - soi rọi cho những ước mơ, những hành trình khám phá và cả tương lai phía trước. Chính khát vọng được trở thành người thắp lên những ngọn lửa ấy đã dẫn lối cho em đến với nghề dạy học - con đường mà em luôn xem là một sứ mệnh thiêng liêng\", tân sinh viên ngành sư phạm vật lý, huy chương vàng Olympic vật lý châu Âu - EuPhO 2025, chia sẻ.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Huy chương vàng Olympic vật lý châu Âu nói về ‘ngọn lửa’ dẫn đến nghề dạy học",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/huy-chuong-vang-olympic-vat-ly-chau-au-noi-ve-ngon-lua-dan-den-nghe-day-hoc-18525101020325134.htm"
}