{
    "authors": [],
    "date_download": "2025-10-19 22:53:20",
    "date_modify": null,
    "date_publish": null,
    "description": "Sau khi các trường ĐH đồng loạt công bố điểm chuẩn trúng tuyển, nhiều ý kiến bày tỏ ngạc nhiên cùng thắc mắc: Vì sao điểm thi tốt nghiệp THPT thấp hơn nhưng điểm chuẩn lại cao hơn năm ngoái?",
    "filename": "https___thanhnien_vn_tuyen_sinh_dh_2025_vi_sao_diem_thi_thap_nhung_diem_chuan_lai_cao_185250824225408237_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/24/a1-17560439811651006983928-141-0-1741-2560-crop-1756043999531776599834.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sau khi các trường ĐH đồng loạt công bố điểm chuẩn trúng tuyển, nhiều ý kiến bày tỏ ngạc nhiên cùng thắc mắc: Vì sao điểm thi tốt nghiệp THPT thấp hơn nhưng điểm chuẩn lại cao hơn năm ngoái?\n\nNăm nay, với độ khó của đề thi và khi điểm thitốt nghiệp THPTđược công bố, nhiều chuyên gia dự báo điểm chuẩn ĐH sẽ giảm cùng với xu hướng giảm điểm một số môn chủ lực được sử dụng nhiều trong xét tuyển ĐH như toán, tiếng Anh… Tuy nhiên, điểm chuẩn các trường ĐH vừa công bố ở đợt 1 đã không như dự đoán. Mức điểm trúng tuyển được chốt lại sau lần lọc ảo thứ 10 với nhiều ngành cao chót vót. Đại diện một số trường ĐH cho biết khá bất ngờ với kết quả này.\n\nThí sinh trúng tuyển năm nay đã đến trường ĐH để làm thủ tục nhập học\n\nNhìn vào bức tranhđiểm chuẩnnăm nay có thể thấy những ngành dẫn đầu thuộc khối ngành công nghệ - kỹ thuật của các trường phía nam và khối ngành đào tạo giáo viên ở các trường phía bắc. Ví dụ, Trường ĐH Công nghệ thông tin (ĐH Quốc gia TP.HCM) năm nay ngành trí tuệ nhân tạo lấy điểm chuẩn ở mức rất cao và dẫn đầu tất cả các phương thức: 29,91 điểm (xét tuyển thẳng và ưu tiên xét tuyển); 29,6 điểm (xét kỳ thi tốt nghiệp THPT); 1.098/1.200 điểm (kỳ thi đánh giá năng lực ĐH Quốc gia TP.HCM. Nhiều ngành khác, thí sinh (TS) phải đạt trung bình từ 9 điểm/môn theo tổ hợp xét tuyển mới trúng tuyển như khoa học dữ liệu, khoa học máy tính và thiết kế vi mạch.\n\nTương tự, ngành khoa học máy tính (chương trình tiên tiến) Trường ĐH Khoa học tự nhiên (ĐH Quốc gia TP.HCM) cũng có điểm chuẩn cao ở mức gần tuyệt đối, với 29,92/30 điểm (tổ hợp toán - lý - hóa) phương thức xét điểm thi tốt nghiệp. Nhiều ngành khác có điểm chuẩn cũng ở mức rất cao như trí tuệ nhân tạo 29,39; nhóm ngành khoa học dữ liệu và thiết kế vi mạch lấy trên 28 điểm.\n\nBên cạnh đó, điểm chuẩn nhiềungành sư phạmđược ghi nhận ở mức cao đến rất cao. Ở phía bắc, Trường ĐH Giáo dục (ĐH Quốc gia Hà Nội), ngành sư phạm lịch sử địa lý lấy tới 29,84 điểm; ngành sư phạm lịch sử ở mức 28,99. Trong số 11 ngành khoa học và đào tạo giáo viên thì có 6 mã ngành điểm chuẩn từ 28 trở lên. Trường ĐH Sư phạm Hà Nội cũng ghi nhận 15/28 ngành khoa học và đào tạo giáo viên có điểm chuẩn từ 27 trở lên, cao nhất là sư phạm lịch sử với 29,06 điểm… Đáng chú ý, một số ngành lấy tới 30 điểm như: sư phạm tiếng Trung và sư phạm tiếng Anh Trường ĐH Ngoại ngữ (ĐH Quốc gia Hà Nội); sư phạm tiếng Trung và sư phạm tiếng Anh Trường ĐH Ngoại ngữ (ĐH Huế). Ở phía nam, Trường ĐH Sư phạm TP.HCM có 2 ngành có điểm trúng tuyển trên 29 điểm và 4 ngành trên 28 điểm. Trường ĐH Sư phạm kỹ thuật TP.HCM có điểm chuẩn cao nhất là ngành sư phạm tiếng Anh với 29,57 điểm. Ở các trường ĐH địa phương, ngành sư phạm cũng có điểm chuẩn cao, có trường lấy trên 29 điểm.\n\nNgoài ra, một số trường ĐH khác ghi nhận điểm chuẩn cao ở một số ngành như: Trường ĐH Y Dược TP.HCM, Trường ĐH Khoa học xã hội và nhân văn TP.HCM, Trường ĐH Kinh tế - Luật, ĐH Kinh tế TP.HCM… Tuy nhiên, điểm chuẩn các trường này không có ngành ở mức cao kỷ lục như 2 lĩnh vực đào tạo trên.\n\nVấn đề đặt ra là vì sao phổ điểm thi tốt nghiệp THPT nhiều môn năm nay thấp hơn năm ngoái nhưng điểm chuẩn nhiều ngành vẫn tăng?\n\nGiải đáp câu hỏi này, PGS-TS Đỗ Văn Dũng, nguyên Hiệu trưởng Trường ĐH Sư phạm kỹ thuật TP.HCM, đưa ra nhiều lý do. Đầu tiên, xét điểm thi tốt nghiệp THPT chỉ là một trong nhiều phương thức xét tuyển của các trường ĐH hiện nay. Nhiều trường dành chỉ tiêu lớn cho các phương thức xét học bạ, ưu tiên xét tuyển, xét điểm bài thi đánh giá năng lực… Điều này khiến phương thức xét điểm thi tốt nghiệp phải cạnh tranh dữ dội với các phương thức khác. Đặc biệt là sự tác động từ xu hướng ưu tiên đánh giá toàn diện năng lực người học trong tuyển sinh đầu vào của một số trường ĐH. Xu hướng này khiến các ngành \"nóng\" thu hút nhiều TS giỏi toàn diện, điểm chuẩn càng cao ở tất cả các phương thức, bao gồm phương thức xét điểm thi tốt nghiệp.\n\nNhận định về điểm chuẩn ở mức rất cao của khối ngành sư phạm, PGS-TS Đỗ Văn Dũng cho rằng nguyên nhân là chỉ tiêu các ngành này được phân bổ từ Bộ GD-ĐT rất ít. Bên cạnh đó, chế độ ưu đãi cho người học tốt nên điểm chuẩn đương nhiên cao.\n\nPhụ huynh và thí sinh đến trường ĐH tìm hiểu thông tin sau khi biết điểm chuẩn\n\nHiệu trưởng một trường ĐH tại TP.HCM cho rằng bức tranh điểm chuẩn năm nay cho thấy phần nào kết quả sự thay đổi của cách học, thi và xét tuyển theo chương trình giáo dục phổ thông mới. Theo vị này, năm nay TS chỉ thi bắt buộc 2 môn văn và toán, 2 môn còn lại được chọn trong số các môn đã học. Đa phần TS chọn môn dự thi có thế mạnh và đạt kết quả tốt nhất để xét tuyển, trừ trường hợp TS đã xác định trước chỉ thi tổ hợp B00 (toán - hóa - sinh) để xét tuyển ngành của trường chỉ xét tuyển tổ hợp này. Nương theo xu hướng này, các trường ĐH cũng mở rộng tối đa tổ hợp xét tuyển để thuận lợi cho TS và nhà trường. Ngoài quy định bắt buộc môn toán hoặc văn trong tổ hợp xét tuyển, có trường thậm chí còn linh hoạt tính điểm của môn mà TS đạt cao nhất trong số các môn dự thi.\n\nDo đó, vị hiệu trưởng này cho rằng tổng điểm 3 môn theotổ hợp xét tuyểncủa TS năm nay sẽ không thể thấp khi điểm nhiều môn vẫn cao và được sử dụng xét tuyển ở nhiều trường, ví dụ giáo dục kinh tế và pháp luật.\n\nTrong khi đó, các trường lớn đào tạo khối ngành sức khỏe chỉ xét tuyển tổ hợp truyền thống B00 (toán - hóa - sinh), với cách thức tuyển sinh ổn định, tổ hợp xét tuyển không đổi, điểm chuẩn không tăng bất ngờ mà thậm chí còn giảm ở một số trường. Điều này thể hiện rõ sự tác động từ xu hướng lựa chọn môn thi an toàn của học sinh và điều này đã được dự báo từ trước.\n\nTừ góc nhìn của người trực tiếp thực hiện quy trình xét tuyển năm nay, Trưởng phòng Đào tạo một trường ĐH tại TP.HCM, cho rằng nguyên nhân quan trọng của việc tăng điểm đến từ quy đổi tương đương điểm trúng tuyển các phương thức và tổ hợp xét tuyển theo phương pháp bách phân vị. Dù thực hiện theo phương pháp chung từ hướng dẫn của Bộ GD-ĐT nhưng mỗi trường có công thức quy đổi khác nhau.\n\n\"Từ thực tế điểm chuẩn các trường đã công bố có thể thấy trường nào sử dụng nhiều phương thức thì điểm chuẩn phương thức xét điểm thi tốt nghiệp cao và ngược lại. Điều này thể hiện rõ khi điểm chuẩn các trường ĐH công lập đào tạo y dược năm nay không cao vì chỉ căn cứ trên kết quả kỳ thi tốt nghiệp, không quy đổi. Ngược lại, có trường điểm chuẩn xét điểm thi tốt nghiệp lấy ở mức cao nhưng TS trúng tuyển lại nhiều hơn từ các phương thức khác. Với những trường hợp này, điểm chuẩn đầu vào có thể nói đã không thể hiện đúng bản chất của chất lượng TS trúng tuyển\", Trưởng phòng Đào tạo này nhận định.\n\nNgoài ra, việc cho phép TS hưởng điểm cộng hoặc quy đổi điểm chứng chỉ ngoại ngữ thành điểm môn tiếng Anh trong tổ hợp xét tuyển cũng góp phần làm tăng điểm chuẩn các trường ĐH top đầu. Dù Bộ GD-ĐT đã có quy định khống chế việc cộng điểm không vượt quá 10% tổng điểm xét tuyển nhưng mức 3 điểm cộng tối đa không phải nhỏ trong một kỳ tuyển sinh ĐH.\n\nVào lúc 14 giờ ngày 25.8, BáoThanh Niêntổ chức chương trình tư vấn truyền hình trực tuyến \"Lưu ý quan trọng sau khi biết điểm chuẩn và cơ hội xét bổ sung\". Chương trình diễn ra đồng thời ở các kênh:thanhnien.vn, fanpage Facebook, kênh YouTube, TikTok BáoThanh Niên.\n\nChương trình tư vấn sẽ diễn ra từ 14 - 15 giờ 10 gồm các chuyên gia: thạc sĩ Cao Quảng Tư, Giám đốc tuyển sinh Trường ĐH Quốc tế Sài Gòn; thạc sĩ Trương Thị Ngọc Bích, Giám đốc Trung tâm Thông tin - Truyền thông Trường ĐH Kinh tế - Tài chính TP.HCM; thạc sĩ Võ Ngọc Nhơn, Phó giám đốc Trung tâm Tư vấn tuyển sinh Trường ĐH Công nghệ TP.HCM; thạc sĩ Trương Quang Trị, Phó phòng Công tác sinh viên Trường ĐH Nguyễn Tất Thành.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Tuyển sinh ĐH 2025: Vì sao điểm thi thấp nhưng điểm chuẩn lại cao?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/tuyen-sinh-dh-2025-vi-sao-diem-thi-thap-nhung-diem-chuan-lai-cao-185250824225408237.htm"
}