{
    "authors": [],
    "date_download": "2025-10-19 22:52:55",
    "date_modify": null,
    "date_publish": null,
    "description": "Giáo viên các bậc học đưa ra những nhận định, đánh giá khi thực hiện Chương trình giáo dục phổ thông 2018, một chương trình, nhiều bộ sách giáo khoa.",
    "filename": "https___thanhnien_vn_giao_vien_noi_gi_ve_mot_chuong_trinh_nhieu_bo_sach_giao_khoa_185250819221146456_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/19/a-1-trang-17-232-17556161513151732393014-108-0-1708-2560-crop-1755616159396862521390.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Giáo viên các bậc học đưa ra những nhận định, đánh giá khi thực hiện Chương trình giáo dục phổ thông 2018, một chương trình, nhiều bộ sách giáo khoa.\n\nCô Trần Thị Hoài Nghi, giáo viên (GV) Trường tiểu học Kim Đồng, P.Gò Vấp, TP.HCM, người có 11 năm là GV dạy lớp 4, năm học 2025-2026 này được phân công dạy lớp 2. Cô cho biết ủng hộ việc một chương trình, nhiều bộsách giáo khoa(SGK). Khi nhà trường đã chọn SGK xong, công khai tới người học thì dù có áp dụng dạy bộ sách nào, cô cũng đọc, tham khảo, nghiên cứu nhiềubộ SGK. \"Việc tham khảo này để GV kết nối kiến thức, sau đó lên giáo án, làm thành bài dạy cho phù hợp với các đối tượng học trò, chứ không phải trường mình chọn bộ sách nào thì dạy nguyên như vậy. \"Để tiết dạy phát huy được hết tinh thần đổi mới của Chương trình giáo dục phổ thông (GDPT) 2018, tôi nghĩ GV cần được tập huấn thường xuyên, chủ động trong việc dạy của mình, cập nhật, đổi mới, không thể rập khuôn máy móc\", cô Nghi nói.\n\nChương trình GDPT mới nhằm phát huy phẩm chất, năng lực của học sinh thay vì chỉ chú trọng vào kiến thức\n\nĐồng thời, theo cô Nghi, việc sáng tạo thiết kế bài giảng của GV cũng được thông qua tổ chuyên môn trao đổi định kỳ hằng tháng. Nhưkinh nghiệmthường làm ở trường tiểu học của cô, mỗi tháng tổ khối sẽ họp 2 lần chuyên môn, tại đây các GV nêu các ý kiến như cùng bài học thì SGK Chân trời sáng tạo triển khai ra sao, SGK Cánh diều viết như thế nào... Từ đó, GV nên thống nhất dạy sao cho học sinh (HS) dễ hiểu, dễ vận dụng.\n\nVề góc độ HS, theo cô Nghi, việc một chương trình nhiều bộ SGK cũng tạo điều kiện cho HS được tham khảo, mở rộng kiến thức, tư liệu, ngữ liệu ở nhiều bộ sách khác nhau. Để làm được điều này hiệu quả cần sự phối hợp từ gia đình, khuyến khích từ các GV. Ví dụ từ phần \"Đọc mở rộng\" trong môn tiếng Việt tiểu học, HS nên được khuyến khích tham khảo các phần ngữ liệu trong nhiều bộ sách, cuốn sách, báo bên ngoài, ghi lại cảm nhận…\n\nCô Lê Thị Thu Hằng, Hiệu trưởng Trường tiểu học Trần Khánh Dư, P.Tân Định, TP.HCM, cho biết Chương trình GDPT 2018 mở, đòi hỏi GV sáng tạo, tham khảo nhiều bộ SGK trong quá trình dạy với nguồn sách đa dạng ở thư viện trường học, thư viện số. Sau 5 năm triển khai, cô Hằng nhận thấy HS tự tin, mạnh dạn bày tỏ quan điểm, ý kiến, phát huy được nhiều phẩm chất tích cực.\n\nTừ thực tiễn, thầy Thái Hồng Khang, GV ngữ văn Trường THCS Hoàng Diệu, P.Tân Phú, TP.HCM, cho hay bộ SGK nào cũng đảm bảo được các yêu cầu cần đạt, mục tiêu chung của Chương trình GDPT 2018, đó là ưu điểm chung. Từ ưu điểm chung này, khi chương trình được vận hành, nhiều bộ SGK được sử dụng thì các bài đọc hiểu, phần triển khai ngữ liệu, triển khai tri thức ngữ văn, tri thức tiếng Việt từ các bộ sách đều rất đa dạng, phong phú. Điều này đã giúp ích cho GV nhiều trong việc soạn giảng.\n\nMấy năm qua, tôi đã dạy Chương trình GDPT 2018 và thấy được bước chuyển biến rõ rệt của HS. Ban đầu có thể các em còn lúng túng nhưng bây giờ các em đã rất mạnh dạn chia sẻ góc nhìn, quan điểm, tinh thần phản biện.\n\nKhi cùng nói về một tri thức thì mỗi bộ SGK có một góc nhìn, cách tiếp cận khác nhau, từ đó sẽ giúp thầy cô đi từ cái ban đầu là phát hiện, hình thành kiến thức, sau đó sẽ đến giúp HS thông hiểu, vận dụng, hình thành kỹ năng. Từ đó, khi tham khảo các bộ SGK, GV có thể hình thành được cho HS nhiều nền tảng kiến thức để các em bước đi một cách vững chắc nhất. Đó là thuận lợi đầu tiên cho GV.\n\nThuận lợi thứ hai là khi giảng dạy, các thầy cô có thể sử dụng các bộ sách để làm ngữ liệu ôn tập, củng cố và nâng cao kiến thức cho HS.\n\nThuận lợi thứ ba là tránh được tình trạng học vẹt, học tủ, học không có kỹ năng của HS.\n\n\"Với Chương trình GDPT 2018, lấy HS làm trung tâm, nền tảng là nhiều bộ SGK, thầy cô và HS đều thỏa sức tìm kênh ngữ liệu phù hợp với mình để trang bị tri thức, cả người dạy và người học đều không bị bó buộc, rập khuôn, giúp trang bị nhiều kiến thức, kỹ năng cho HS. Đây cũng là điều phụ huynh đều nhắm tới, đó là giáo dục hình thành được kỹ năng, HS tự tin bước ra ngoài sách vở, thoát khỏi lối mòn học vẹt trong một cuốn SGK, ngoài SGK ra thì không biết gì\", thầy Thái Hồng Khang nêu góc nhìn.\n\n\"Mấy năm qua, tôi đã dạy Chương trình GDPT 2018 và thấy được bước chuyển biến rõ rệt của HS. Ban đầu có thể các em còn lúng túng nhưng bây giờ các em đã rất mạnh dạn chia sẻ góc nhìn, quan điểm, tinh thần phản biện. Với các ngữ liệu mới, chưa từng được học trong SGK, HS cũng không khó khăn trong tiếp cận, thực hiện các đề bài yêu cầu. Như vậy là đúng với yêu cầu của Chương trình GDPT 2018 - phát huy phẩm chất, năng lực người học\", thầy Khang nói thêm.\n\nPhụ huynh mua sách giáo khoa chuẩn bị năm học mới cho con\n\nTheo cô Trần Thị Hoài Nghi, đó là cơ sở vật chất chưa đồng bộ, nhiều nơi còn thiếu GV, áp lực sĩ số trong lớp học ở nhiều địa phương còn cao, khó duy trì ở mức lý tưởng như Bộ GD-ĐT quy định là 35 em/lớp ởbậc tiểu học.\n\nBên cạnh đó, cô Nghi cho rằng phụ huynh cần được truyền thông, hiểu nhiều hơn về Chương trình GDPT 2018, về những điểm hay của một chương trình, nhiều bộ SGK.\n\nMột GV ngữ văn bậc THCS tại P.Tân Phú, TP.HCM cho rằng khó khăn trong khi vận hành Chương trình GDPT 2018, một chương trình, nhiều bộ SGK, đó là chương trình vẫn còn nặng. Một bài học có khi chỉ 12, 13 tiết khiến GV và HS phải \"chạy đua với chương trình\". Thứ hai, khó khăn thuộc về yếu tố con người. Trong thực tế, vẫn còn tình trạng GV ngại đổi mới, ngại thay đổi và HS thì thiếu sự chủ động.\n\n\"Nhiều HS chưa chủ động, chưa sẵn sàng với đổi mới, còn lệ thuộc vào SGK và còn suy nghĩ tại sao không học một bộ SGK cho HS được nhàn\", GV này cho biết. Bên cạnh đó, nhiều thầy cô ngại thay đổi, sợ đổi mới. \"Có những GV nghĩ dạy cho các con như vậy rồi lỡ đi thi không được điểm cao mình bị đánh giá là dạy dở thì sao? Do đó, tôi cho rằng khi áp dụng Chương trình GDPT 2018 vào giảng dạy, chúng ta phải đổi mới, mạnh dạn đổi mới. Ban đầu chắc chắn sẽ gặp khó khăn, nhưng phải chủ động và sẵn sàng tiếp nhận những cái chưa tốt. Dần dần về lâu dài, khi đã thẩm thấu được các bộ SGK, thấm được chương trình đổi mới rồi thì sẽ thấy rất khỏe\", nam GV này nói.\n\n\"Khi vào năm học mới, ba mẹ em mua sách theo danh mục nhà trường công bố, HS như tụi em cũng không thấy khó khăn gì. Nhà trường cũng khuyến khích HS tham khảo nhiều nguồn ngữ liệu từ các bộ sách khác nhau, tại thư viện trường, thư viện trực tuyến\".\n\nB.K, HS lớp 9, Trường THCS Nguyễn Du, P.Bến Thành, TP.HCM\n\n\"HS tụi em thường mua sách trong trường do một bộ với nhiều đầu sách, có thể từ nhiều bộ sách khác nhau. Điều này không khó khăn trong lúc chuẩn bị đầu năm học mới. Trong quá trình giảng dạy, ví dụ môn văn, GV cũng hay liên hệ đa dạng ngữ liệu từ nhiều cuốn sách khác, bộ SGK khác, mở rộng vốn hiểu biết của tụi em hơn\".\n\nHương Giang, lớp 11, Trường THCS - THPT Diên Hồng, P.Diên Hồng, TP.HCM\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Giáo viên nói gì về 'một chương trình, nhiều bộ sách giáo khoa'?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/giao-vien-noi-gi-ve-mot-chuong-trinh-nhieu-bo-sach-giao-khoa-185250819221146456.htm"
}