{
    "authors": [],
    "date_download": "2025-10-19 22:53:15",
    "date_modify": null,
    "date_publish": null,
    "description": "Tại lễ khai giảng năm học 2025 – 2026 của một trường cao đẳng tại TP.HCM sáng 18.10, trong số hơn 2.000 tân sinh viên, có nhiều sinh viên quốc tế đến từ Myanmar, Lào, Cuba...",
    "filename": "https___thanhnien_vn_hang_tram_du_hoc_sinh_theo_hoc_tai_mot_truong_cd_o_tphcm_185251018182154_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/18/anh-1-17607858600272086414820-107-0-1707-2560-crop-1760786028544911681726.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Giữa không khí ngày khai giảng của Trường CĐ Bách khoa Sài Gòn, Phyu Sin Oo, 22 tuổi, sinh viên đến từ Myanmar, đã chia sẻ lý do chọn Việt Nam là nơi học tập và phát triển bản thân. Là tân sinh viên ngành ngôn ngữ Nhật, Sin Oo thừa nhận ban đầu cô không tránh khỏi những khó khăn về ngôn ngữ, văn hóa và ẩm thực. Tuy nhiên, điều khiến cô ấn tượng chính là sự thân thiện, gần gũi của người Việt và tinh thần tận tâm của thầy cô trong quá trình giảng dạy.\n\nTheo Sin Oo, lý do cô chọn học tập bậc CĐ tại Việt Nam là vì chi phí hợp lý, chất lượng đào tạo tốt và cơ hội nghề nghiệp rộng mở. \"Mình muốn trải nghiệm văn hóa Việt Nam và nâng cao năng lực tiếng Nhật. Sau hai năm học, mình dự định sang Nhật làm việc với sự hỗ trợ của nhà trường\", Phyu Sin Oo nói thêm.\n\nSau hai tháng học tập, Sin Oo cho biết cô không chỉ học được kiến thức chuyên ngành mà còn rèn luyện được tư duy sáng tạo, kỹ năng làm việc nhóm và sự tự tin trong giao tiếp. \"Mình thật sự ngưỡng mộ tinh thần chăm chỉ của sinh viên Việt Nam. Họ truyền cảm hứng để mình cố gắng mỗi ngày\", cô bày tỏ.\n\nPhyu Sin Oo (ngoài cùng bên phải) và các sinh viên khác đến từ Myanmar đang theo học CĐ tại Việt Nam\n\nBà Nguyễn Thị Mộng Lành, Giám đốc Trung tâm Tuyển sinh và Truyền thông của trường, cho biết hiện nhà trường đang đào tạo hơn 500 sinh viên quốc tế, đến từ Myanmar, Cuba, Lào và Thái Lan. Các sinh viên theo học chủ yếu ở các ngành ngôn ngữ Nhật, quản trị kinh doanh, logistics… với chương trình giảng dạy bằng tiếng Anh. Ngoài ra, sinh viên đến từ Lào còn được học thêm tiếng Việt để thuận tiện trong sinh hoạt và giao tiếp.\n\nNgoài ra, Trường CĐ Bách khoa Sài Gòn còn có đội ngũ giảng viên quốc tế đến từ Hàn Quốc, Nhật Bản, Đài Loan, Lào... tham gia giảng dạy. Môi trường đa văn hóa này giúp sinh viên Việt Nam và quốc tế có thêm cơ hội giao lưu, trao đổi ngay tại trường.\n\nTS Hoàng Văn Phúc,Hiệu trưởng nhà trường, nhắn nhủ sinh viên: \"Hãy mở lòng chào đón bạn bè quốc tế. Trường ta có sinh viên đến từ Cuba, Lào, Myanmar và nhiều quốc gia khác. Đây là cơ hội quý báu để học hỏi, sẻ chia và xây dựng “cây cầu văn hóa” nối liền Việt Nam với bạn bè năm châu\".\n\nTại lễ khai giảng, Trường CĐ Bách khoa Sài Gòn đã trao tặng 8 suất học bổng toàn phần cho sinh viên đến từ Cuba và Lào. Trong đó 6 suất với giá trị hơn 1 tỉ đồng cho sinh viên Cuba và Lào 2 suất với giá trị hơn 300 triệu đồng. Các sinh viên này sẽ được hỗ trợ toàn bộ chi phí học tập, ăn ở trong suốt 2,5 năm học tại Việt Nam, như một sự khích lệ cho tinh thần vượt khó, vươn lên trong học tập.\n\nPhát biểu tại buổi lễ, bà Ariadne Feo Labrada, Tổng Lãnh sự Cuba tại TP.HCM, gửi lời cảm ơn sâu sắc đến nhà trường vì đã tài trợ học bổng toàn phần, tạo điều kiện học tập thuận lợi cho sinh viên Cuba. \"Những ngành mà sinh viên Cuba đang theo học như marketing, quản trị doanh nghiệp, điện – điện tử… đều là lĩnh vực mũi nhọn, quan trọng, phục vụ cho quá trình phát triển kinh tế của đất nước chúng tôi,\" bà Ariadne Feo Labrada nói.\n\nBà Ariadne Feo Labrada, Tổng Lãnh sự Cuba tại TP.HCM, gửi lời cảm ơn chân thành vì nhà trường trao học bổng, hỗ trợ sinh viên Cuba\n\nĐánh giá cao định hướng quốc tế hóa của nhà trường, TS Lê Thắng Lợi, Giám đốc Trung tâm Phát triển giáo dục và đào tạo phía nam (Bộ GD-ĐT), nhận định: \"Trường CĐ Bách khoa Sài Gòn không chỉ khẳng định vị thế tại Việt Nam mà còn vươn ra khu vực và quốc tế. Đây là bước đi sáng suốt, thể hiện tầm nhìn dài hạn trong việc đưa giáo dục Việt Nam ra thế giới. Nếu trước đây con em chúng ta ra nước ngoài học, thì nay trường đã tiên phong 'cắm cờ' trên bản đồ giáo dục quốc tế\".\n\nTrong năm học mới 2025 – 2026, TS Hoàng Văn Phúc cho biết nhà trường đặt ra 5 định hướng trọng tâm. Trong đó, chú trọng nâng cao chất lượng đào tạo; hoàn thiện chương trình học, cập nhật các môn mới về chuyển đổi số,trí tuệ nhân tạo(AI); đổi mới phương pháp giảng dạy theo hướng “học đi đôi với hành, lý thuyết gắn với thực tiễn”; phấn đấu trên 95% sinh viên tốt nghiệp có việc làm đúng ngành nghề. Đồng thời, mở rộng hợp tác doanh nghiệp và quốc tế.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Hàng trăm du học sinh theo học tại một trường CĐ ở TP.HCM",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/hang-tram-du-hoc-sinh-theo-hoc-tai-mot-truong-cd-o-tphcm-185251018182154.htm"
}