{
    "authors": [],
    "date_download": "2025-10-19 22:35:05",
    "date_modify": null,
    "date_publish": null,
    "description": "Sau khi tham dự bữa tiệc tết Trung thu tại trường mầm non ở Vĩnh Long, 7 trẻ nhập viện với các triệu chứng đau bụng, ói...",
    "filename": "https___thanhnien_vn_vinh_long_7_tre_mam_non_nhap_vien_sau_bua_tiec_tet_trung_thu_tai_truong_185251004184528043_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/4/20251004184922-17595796736921881062975-0-72-1126-1874-crop-17595799709631598549354.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Tối 4.10, bà Hồ Thị Thu Hằng, Giám đốc Sở Y tếVĩnh Long, xác nhận sự việc và cho biết, tình trạng của 7 trẻ trên đã ổn định, các đơn vị đang tiếp tục làm rõ vụ việc nghi ngộ độc thực phẩm.\n\nBác sĩ đang theo dõi sức khỏe các bé nhập viện nghi ngộ độc thực phẩm\n\nTheo đó, ngày 3.10, Trường M.N 3 (P.Phước Hậu,Vĩnh Long- trước đây là P.3, TP.Vĩnh Long, Vĩnh Long) tổ chức tiệc tết Trung thu cho các bé đang theo học tại đây.\n\nSau bữa tiệc, tối cùng ngày có 7 bé phải nhập viện, trong đó, có 6 bé nhập viện tại Bệnh viện Đa khoa Vĩnh Long với các triệu chứng đau bụng, ói, nhưng không sốt, không tiêu chảy. Qua khai thác được biết các bé ăn bữa trưa tại trường sau đó xuất hiện các triệu chứng nghi ngộ độc thực phẩm trên.\n\nHiện tại, sức khỏe các bé đã ổn định nhưng vẫn đang được theo dõi sức khỏe.\n\nTheo người nhà các bệnh nhi, sau khi xảy ra sự việc phía nhà trường cùng chính quyền địa phương đã đến thăm hỏi, động viên các bé.\n\nTheo lãnh đạo P.Phước Hậu, hiện tại chưa rõ các bé ăn gì trong hôm đó, các cơ quan chức năng đang tiếp tục xác minh làm rõ vụ việc.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Vĩnh Long: 7 trẻ mầm non nhập viện sau bữa tiệc tết Trung thu tại trường",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/vinh-long-7-tre-mam-non-nhap-vien-sau-bua-tiec-tet-trung-thu-tai-truong-185251004184528043.htm"
}