{
    "authors": [],
    "date_download": "2025-10-19 22:45:46",
    "date_modify": null,
    "date_publish": null,
    "description": "Thông tư của Bộ GD-ĐT mới ban hành đã quy định bên liên kết tổ chức thi, tức bên Việt Nam, phải chịu trách nhiệm chính trong việc tổ chức thi cấp chứng chỉ ngoại ngữ.",
    "filename": "https___thanhnien_vn_thi_cap_chung_chi_ngoai_ngu_doi_tac_ben_viet_nam_phai_chiu_trach_nhiem_chinh_185250905195841509_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/5/chung-chi-ngoai-ngu-17570759791431784547567-180-304-1410-2273-crop-1757076979401863402090.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Bộ GD-ĐT mới ban hành Thông tư số 16/2025/TT-BGDĐT quy định về liên kết tổ chức thi cấp chứng chỉnăng lực ngoại ngữcủa nước ngoài. Thông tư 16 có một số điểm mới so với thông tư cũ (ban hành năm 2022), nổi bật là quy định bên Việt Nam (đơn vị liên kết) phải chịu trách nhiệm chính trong việc tổ chức thi cấp chứng chỉ năng lực ngoại ngữ (sau đây gọi là chứng chỉ ngoại ngữ).\n\nHọc sinh tham gia một ngày hội IELTS do Hội đồng Anh Việt Nam tổ chức\n\nTheo Thông tư 16, bên Việt Nam là đơn vị liên kết tổ chức thi - cơ sở tổ chức thi tại Việt Nam - có thỏa thuận hoặc hợp đồng hợp tác với cơ sở đánh giá năng lực ngoại ngữ nước ngoài tại Việt Nam. Bên nước ngoài là đơn vị cấp chứng chỉ năng lực ngoại ngữ của nước ngoài.\n\nBên Việt Nam phải chịu trách nhiệm trong việc tổ chức thi và giám sát, kiểm tra quá trình tổ chức thi tại các địa điểm thi được phê duyệt đảm bảo an toàn, chất lượng, nghiêm túc, khách quan. Bên Việt Nam cũng phải có trách nhiệm tiếp nhận, xử lý các vướng mắc liên quan đến chứng chỉ và người dự thi; các phản ánh, kiến nghị liên quan đến công tác tổ chức thi, cấp chứng chỉ.\n\nMột điểm mới khác của Thông tư 16 như nhấn mạnh yêu cầu UBND tỉnh/thành quản lý hoạt động liên kết tổ chức thi cấp chứng chỉ năng lực ngoại ngữ của nước ngoài trên địa bàn của mình. Hoặc cụ thể hóa trách nhiệm của các cơ quan quản lý nhà nước, tăng cường trách nhiệm của các bên liên kết thi cấp chứng chỉ năng lực ngoại ngữ của nước ngoài…\n\nThông tư 16 cũng làmrõ khái niệm chứng chỉ năng lực ngoại ngữ hợp pháp và phổ biến trên thế giới. Cụ thể, chứng chỉ năng lực ngoại ngữ của nước ngoài được công nhận hợp pháp ở nước sở tại khi được cơ quan có thẩm quyền của nước đó cho phép tổ chức thi cấp chứng chỉ.\n\nHoặc được sử dụng để xét duyệt hồ sơ nhập cư, nhập quốc tịch, cấp thị thực nhập cảnh cho công dân các nước có nhu cầu định cư, làm việc, nghiên cứu, học tập, công nhận đạt chuẩn đầu vào, đầu ra trong chương trình đào tạo đối với sinh viên quốc tế tại nước sử dụng ngôn ngữ được thi cấp chứng chỉ là ngôn ngữ chính thức.\n\nXem bản đầy đủThông tư 16 ở đây.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Thi cấp chứng chỉ ngoại ngữ: Đối tác bên Việt Nam phải chịu trách nhiệm chính",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/thi-cap-chung-chi-ngoai-ngu-doi-tac-ben-viet-nam-phai-chiu-trach-nhiem-chinh-185250905195841509.htm"
}