{
    "authors": [],
    "date_download": "2025-10-19 22:49:58",
    "date_modify": null,
    "date_publish": null,
    "description": "Khối ngành kỹ thuật hạ tầng (xây dựng, giao thông) vốn khó tuyển sinh. Điểm chuẩn ĐH 2025 nhiều ngành các trường ĐH Giao thông vận tải, Công nghệ Giao thông vận tải, Xây dựng khá cao.",
    "filename": "https___thanhnien_vn_diem_chuan_cac_truong_giao_thong_xay_dung_tang_manh_185250823220826647_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/23/diem-chuan-truong-giao-thong-xay-dung-1755961473659207180031-0-112-1632-2723-crop-175596148325227320684.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Trong bối cảnh tuyển sinh khó khăn của khối ngành kỹ thuật hạ tầng (xây dựng, giao thông) từ nhiều năm nay, điểm chuẩn ĐH năm 2025 của các trường ĐH Công nghệGiao thông vận tải, Giao thông vận tải, Xây dựng cho thấy những dấu hiệu tích cực.\n\nNăm nay, Trường ĐH Giao thông vận tải tuyển sinh 48 mã ngành học tại Hà Nội và 24 mã ngành học tại phân hiệu TP.HCM.\n\nPhần lớn điểm chuẩn của các mã ngành này đều trên mức 20 (tất cả thông tin điểm chuẩn trong bài viết đều là điểm chuẩn phương thức dựa vào điểm thi tốt nghiệp THPT). Chỉ lác đác một số ngành dưới điểm 20.\n\nNgành có điểm chuẩn cao nhất là Logistics và quản lý chuỗi cung ứng, 27,52 điểm. Các ngành Kỹ thuật cơ khí, Kỹ thuật điều khiển và tự động hóa, Khai thác vận tải, Kinh tế vận tải… cũng có điểm chuẩn từ 25 đến gần 26 điểm.\n\nTrường ĐH Công nghệ Giao thông vận tải năm nay cũng \"thành công\" về mặt điểm chuẩn. Nhiều ngành kỹ thuật - công nghệ của trường có mức điểm chuẩn khá cao, từ 20 điểm trở lên.\n\nNgành Logistics và quản lý chuỗi cung ứng cũng là ngành có mức điểm chuẩn cao nhất, 24,5 điểm. Ngành Công nghệ kỹ thuật vi mạch bán dẫn 24 điểm, các ngành Công nghệ kỹ thuật cơ điện tử, Công nghệ kỹ thuật ô tô, Hải quan và logistics đều 23 điểm. Cũng có ngành chỉ 16 điểm nhưng ít, và chủ yếu đào tạo ở cơ sở Vĩnh Phúc.\n\nSau nhiều năm điểm chuẩn các ngành nhìn chung đều trong khoảng trên dưới mốc 20 thì năm nay nhà trường không có ngành nào điểm chuẩn dưới 20. Thậm chí, một số ngành còn lên mốc 26 - 27 điểm.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Điểm chuẩn các trường giao thông, xây dựng tăng mạnh",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/diem-chuan-cac-truong-giao-thong-xay-dung-tang-manh-185250823220826647.htm"
}