{
    "authors": [],
    "date_download": "2025-10-19 22:50:30",
    "date_modify": null,
    "date_publish": null,
    "description": "Từ năm học 2025 - 2026, những trường THCS, THPT đủ điều kiện sẽ tổ chức dạy học 2 buổi/ngày, mỗi ngày không quá 7 tiết. Trong bối cảnh này, phụ huynh đặt vấn đề có nên lùi giờ vào học với các trường dạy 2 buổi/ngày, để học sinh có thêm thời gian ăn sáng, nghỉ ngơi.",
    "filename": "https___thanhnien_vn_hoc_2_buoi_ngay_co_nen_lui_gio_vao_hoc_voi_bac_thcs_thpt_18525081718495467_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/17/a-1-trang-16-230-1755431198053220472273-106-0-1706-2560-crop-1755431217315508930329.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Trường THPT chuyên Lê Hồng Phong, P.Chợ Quán (Q.5 cũ, TP.HCM), từ năm học 2022 - 2023 đã áp dụng giờ vào học của học sinh (HS) là 7 giờ 30, trừ thứ hai HS có mặt tại trường lúc 6 giờ 55 để chào cờ. Buổi chiều, HS tan học trong khoảng 16 giờ 30 - 17 giờ. Một HS lớp 12 của trường nhận xét thời gian vào học và ra về như vậy là hợp lý. HS cuối cấp thường phải học nhiều, ôn tập cho cáckỳ thiquan trọng, nên nếu có thêm khoảng 30 phút để ăn sáng hay di chuyển từ nhà đến trường cũng quý giá.\n\nCũng từ năm học 2022 - 2023, HS Trường THCS Minh Đức, P.Cầu Ông Lãnh (Q.1 cũ, TP.HCM), vào học lúc 7 giờ 30 thay vì 7 giờ 15 như các năm trước đó.\n\nBạn có thể chọn 1 mục. Bình chọn của bạn sẽ được công khai.\n\nBộ GD-ĐT đã ban hành hướng dẫn tổ chứcdạy học 2 buổi/ngàyvới giáo dục phổ thông năm học 2025 - 2026. Theo đó, bậc tiểu học vẫn dạy 2 buổi/ngày bắt buộc như nhiều năm qua; còn THCS, THPT khuyến khích dạy 2 buổi/ngày ở những trường đủ điều kiện, thời khóa biểu học tập tối thiểu 5 ngày/tuần; tối đa 11 buổi/tuần, mỗi ngày không quá 7 tiết học, mỗi tiết 45 phút.\n\nTrước thềm năm học mới 2025 - 2026, nhiều trường THCS, THPT tại TP.HCM đã thông báo giờ vào học mới.\n\nVới hướng dẫn mới của Bộ GD-ĐT về việc học 2 buổi/ngày, nhiều trường có kế hoạch lùi giờ vào học trễ hơn, giúp học sinh không cập rập đến trường và có thời gian ăn sáng\n\nHọc sinh càng học lên cao thì áp lực học tập, thi cử càng lớn. Bên cạnh việc giảm tải áp lực, những điều chỉnh thời gian vào học trễ hơn dù chỉ 15 - 30 phút cũng ý nghĩa với học sinh, để các em có thêm thời gian ăn sáng, hay nghỉ ngơi trước giờ bắt đầu tiết học đầu tiên.\n\nTiết học đầu tiên bậc tiểu học lúc 7 giờ 30\n\nTháng 10.2022, BáoThanh Niênđã có tuyến bài ủng hộ việc lùi giờ vào học cho HS, ít nhất cần cho HS vào lớp lúc 7 giờ 30 (thay vì 6 giờ 45 hay 7 giờ sáng như nhiều trường vốn đã thực hiện trước đó).\n\nĐầu tháng 11.2022, Sở GD-ĐT TP.HCM có văn bản đề nghị các cơ sở giáo dục rà soát giờ vào học đang thực hiện và điều chỉnh giờ bắt đầu tiết học đầu tiên ở cấp học mầm non và tiểu học không trước 7 giờ 30; THCS không trước 7 giờ 15; THPT không trước 7 giờ. Trường xây dựng kế hoạch mở cửa đón HS từ 6 giờ 30, không để HS đi học trễ hoặc về sớm tập trung ở khu vực phía trước cổng trường. Sau đó, các trường đều có ban hành thời gian biểu, thời khóa biểu với giờ học mới.\n\nHiện nay đa số các trường tiểu học đều bắt đầu tiết học đầu tiên lúc 7 giờ 30; THCS vào tiết học đầu tiên 7 giờ 15; còn THPT lúc 7 giờ.\n\nTại Trường THPT Nguyễn Hữu Thọ, P.Xóm Chiếu (Q.4 cũ), HS được lùi giờ vào học 30 phút. Buổi sáng, thay vì phải có mặt trước 7 giờ như mọi năm thì từ năm học 2025 - 2026, HS cần có mặt trước 7 giờ 30. Tiết học đầu tiên từ 7 giờ 30, sau 4 tiết buổi sáng, kèm 30 phút ra chơi, HS kết thúc giờ học lúc 11 giờ. Buổi chiều, HS cần có mặt trước 13 giờ 30. Sau 3 tiết buổi chiều, 15 phút ra chơi, HS kết thúc giờ học lúc 16 giờ. Riêng sáng thứ hai hằng tuần, HS cần có mặt trước 7 giờ 15 để dự chào cờ.\n\nÔng Đỗ Đình Đảo, Hiệu trưởng nhà trường, cho biết HS rất thích kế hoạch thời gian biểu năm học mới 2025 - 2026 như trên. Khi vào lớp lúc 7 giờ 30, trễ hơn 30 phút so với trước đây, HS thoải mái ăn sáng, nghỉ ngơi nên đảm bảo sức khỏe, đồng thời HS và phụ huynh đều không cập rập. Dù vào học trễ hơn, nhưng cổng trường vẫn mở từ 6 giờ 30 đểphụ huynhcó thể đưa con đến sớm rồi đi làm.\n\nTrường THCS Võ Trường Toản, P.Sài Gòn (Q.1 cũ, TP.HCM), mới đây cũng thông báo thời gian vào học năm học mới. Từ ngày 8.9, HS bắt đầu học 2 buổi/ngày, các em vào học lúc 7 giờ 30. Giờ ra về của HS khối 6, 7 lúc 16 giờ 25; khối 8, 9 lúc 16 giờ 35.\n\nBên cạnh đó, vẫn còn nhiều trường thực hiện giờ vào học sớm hơn. Chẳng hạn, Trường THCS Sương Nguyệt Anh, P.Chánh Hưng (Q.8 cũ, TP.HCM), thực hiện dạy 2 buổi/ngày nhiều năm qua. Theo thời khóa biểu của trường, buổi sáng, 7 giờ HS có mặt, 7 giờ 15 bắt đầu tiết học đầu tiên, 10 giờ 30 tan học. Buổi chiều, 13 giờ 30 bắt đầu học, 16 giờ 15 ra về. Ông Nguyễn Long Giao, Hiệu trưởng nhà trường, cho biết nếu sắp tới Sở GD-ĐT TP.HCM hướng dẫn, thống nhất chung giờ vào học cấp THCS, THPT là 7 giờ 30 thì trường cũng sẽ thực hiện vì \"việc gì tốt nhất cho HS, có được sự đồng thuận của phụ huynh thì mình nên làm\".\n\nÔng Lê Đình Thảo, Hiệu trưởng Trường THCS Lam Sơn, P.Gia Định (Q.Bình Thạnh cũ, TP.HCM), cho hay trường dạy 2 buổi/ngày nhiều năm qua. Các năm gần đây, giờ vào học của HS là 7 giờ 15, nhà trường mở cửa sớm để phụ huynh có thể đưa con đến rồi đi làm. Ông Thảo cho rằng nếu lùi giờ vào học buổi chiều thì hợp lý hơn, ví dụ sau 13 giờ 30 bắt đầu học thì vẫn không ảnh hưởng các hoạt động; còn buổi sáng 7 giờ chuông reo bắt đầu vào học là hợp lý. \"Trường cũng đang chờ hướng dẫn chi tiết của Sở GD-ĐT trong tổ chức 2 buổi/ngày, trong đó có việc các CLB sau giờ tan học buổi chiều cho HS được tổ chức ra sao\", ông Thảo nói.\n\nHọc sinh Trường THPT Nguyễn Hữu Thọ, P.Xóm Chiếu, TP.HCM sẽ vào học lúc 7 giờ 30 phút, từ năm học 2025-2026\n\nTrao đổi với PVThanh Niêntrước khi vào năm học mới 2025 - 2026, M., HS một trường THCS tại P.Bình Đông (Q.8 cũ, TP.HCM), chia sẻ: \"Trước đây chuông reo vào lớp là 7 giờ, 7 giờ 15 bắt đầu tiết đầu tiên. Nếu được vào tiết học lúc 7 giờ 30, HS tụi em sẽ có mặt ở trường lúc 7 giờ 15 và truy bài, như vậy có thêm 15 phút để ăn sáng, sẽ không cập rập\".\n\nPhụ huynh A.K, có con học lớp 6 Trường Trung học Thực hành Sài Gòn (Trường ĐH Sài Gòn), cho biết: \"Tôi mong giờ vào lớp của con là 7 giờ 30, mà nếu được là 7 giờ 45 thì càng tốt. Để con thoải mái ăn sáng không hớt hải. Đưa con đi học xong phụ huynh đi làm là vừa\".\n\nPhụ huynh Ph.Thảo, có con học lớp 9 Trường THCS Lam Sơn, P.Gia Định, TP.HCM, mong muốn: \"Nếu HS được vào học 7 giờ 30 thì tốt, các con không bị đánh thức quá sớm, có thêm thời gianăn sángrồi tới trường. Các con học 2 buổi/ngày, nếu lùi giờ vào học thêm chút ít tôi nghĩ không ảnh hưởng\".\n\nBác sĩ chuyên khoa 2 Phan Thị Thanh Hà, Trưởng khoa Nhi - Nhiễm, Bệnh viện đa khoa Chánh Hưng (TP.HCM), cho biết thời gian qua nhiều bệnh nhân là HS cuối cấp vào thăm khám, điều trị tại bệnh viện vì đau dạ dày hoặc có những triệu chứng của trào ngược dạ dày thực quản. Khi trò chuyện, bác sĩ Thanh Hà nghe HS kể do học hành căng thẳng, thức đêm tới 12 giờ đêm, 1 giờ sáng để học bài, sáng ra vội vàng đi học, không đủ thời gian ăn sáng.\n\nDo đó, bác sĩ Hà cho rằng việc lùi giờ vào học với HS tiểu học đã thực hiện và được phụ huynh ủng hộ thì với HS THCS, THPT cũng không có gì khó. Theo hướng dẫn của Bộ GD-ĐT, HS học 2 buổi/ngày không quá 7 tiết một ngày, mỗi tiết không quá 45 phút thì tiết học đầu tiên nếu lúc 7 giờ 30, các em hoàn toàn có thể ra về lúc 11 - 11 giờ 30 (nếu không ăn bán trú); còn ăn bán trú cũng có 2 tiếng để ăn, nghỉ trưa. 13 giờ 30 bắt đầu học buổi chiều, tan học lúc 16 - 16 giờ 30 là hợp lý.\n\n\"HS càng học lên cao thì áp lực học tập, thi cử càng lớn. Bên cạnh việc giảm tải áp lực, những điều chỉnh thời gian vào học trễ hơn dù chỉ 15 - 30 phút cũng ý nghĩa với HS, để các em có thêm thời gian ăn sáng, hay nghỉ ngơi trước giờ bắt đầu tiết học đầu tiên\", bác sĩ Hà nêu quan điểm.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Học 2 buổi/ngày: Có nên lùi giờ vào học với bậc THCS, THPT ?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/hoc-2-buoi-ngay-co-nen-lui-gio-vao-hoc-voi-bac-thcs-thpt-18525081718495467.htm"
}