{
    "authors": [],
    "date_download": "2025-10-19 22:36:50",
    "date_modify": null,
    "date_publish": null,
    "description": "Trước thông tin trên mạng xã hội cho rằng suất ăn trưa của học sinh Trường tiểu học Phan Chu Trinh (Đắk Lắk) có giá 37.000 đồng nhưng ít ỏi, nhà trường khẳng định đây là thông tin sai sự thật và sẽ đề nghị công an xác minh.",
    "filename": "https___thanhnien_vn_truong_tieu_hoc_bac_tin_suat_an_trua_37000_dong_nhung_khau_phan_qua_it_185250929154010115_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/29/edit-anh-suat-an-1-1759135166368561111549-158-0-956-1276-crop-1759135290832644201120.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 29.9, một lãnh đạo Trường tiểu học Phan Chu Trinh (P.Buôn Ma Thuột,Đắk Lắk; thuộc TP.Buôn Ma Thuột, Đắk Lắk cũ) cho biết đơn vị đã báo cáo Sở GD-ĐT tỉnh Đắk Lắk về vụ việc liên quansuất ăn trưacủa học sinh bán trú tại trường.\n\nNgày 16.9, trên mạng xã hội xuất hiện hình ảnh suất ăn trưa được cho là của học sinh Trường tiểu học Phan Chu Trinh với giá 37.000 đồng/suất. Hình ảnh này nhanh chóng lan truyền, khiến nhiều phụ huynh và dư luận bức xúc vì cho rằng khẩu phần quá ít so với mức tiền nộp.\n\nMột số ý kiến còn nghi ngờ nhà trường có dấu hiệu \"cắt xén\" suất ăn trưa củahọc sinh.\n\nTrường tiểu học Phan Chu Trinh (Đắk Lắk) khẳng định thông tin suất ăn trưa 37.00 đồng của học sinh trên mạng xã hội là sai sự thật\n\nLãnh đạo Trường tiểu học Phan Chu Trinh cho hay: \"Hình ảnh được đăng tải đúng là bữa ăn của học sinh, nhưng đó là phần ăn đã ăn dở dang. Thông tin suất ăn trưa trị giá 37.000 đồng là sai sự thật. Thực tế, bữa ăn ngày 15.9 có giá trị hơn 22.000 đồng, không phải 37.000 đồng như trên mạng xã hội\".\n\nNhà trường cũng khẳng định tất cảsuất ăn trưacủa học sinh đều đầy đủ dinh dưỡng, bảo đảm vệ sinh, được cân đối theo thỏa thuận đã thống nhất với phụ huynh.\n\nTheo báo cáo, nhà trường và phụ huynh đã thống nhất mức thubán trúlà 820.000 đồng/học sinh/tháng. Trong đó, 570.000 đồng cho tiền ăn và 250.000 đồng cho tiền bảo mẫu phục vụ giờ ngủ nghỉ.\n\nVới mức này, suất ăn trưa của học sinh dao động 15.000 - 31.000 đồng, tùy theo thực đơn từng ngày. Ngoài ra, học sinh còn có bữa xế với sữa hoặc thực phẩm khác, trị giá 5.000 - 9.500 đồng.\n\nBan giám hiệu Trường tiểu học Phan Chu Trinh khẳng định việc phát tánthông tin sai sự thậtđã ảnh hưởng nghiêm trọng đến uy tín nhà trường và niềm tin của phụ huynh. Nhà trường sẽ có văn bản gửi cơ quan công an vào cuộc kiểm tra, làm rõ về các trích dẫn không đúng về suất ăn của trường trên mạng xã hội.\n\n\"Hiện nay trường chưa thutiền bán trúmà đang tạm ứng toàn bộ, sau kỳ họp phụ huynh mới thực hiện thu. Toàn bộ chi phí đều có hóa đơn minh bạch và phụ huynh có thể trực tiếp giám sát các bữa ăn trưa của học sinh\", lãnh đạo trường cho biết.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trường tiểu học bác tin suất ăn trưa 37.000 đồng nhưng khẩu phần quá ít",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/truong-tieu-hoc-bac-tin-suat-an-trua-37000-dong-nhung-khau-phan-qua-it-185250929154010115.htm"
}