{
    "authors": [],
    "date_download": "2025-10-19 22:35:44",
    "date_modify": null,
    "date_publish": null,
    "description": "Hai giáo sư người Việt vừa chính thức được trao bằng công nhận là viện sĩ của Viện Hàn lâm khoa học thế giới.",
    "filename": "https___thanhnien_vn_hai_giao_su_viet_chinh_thuc_nhan_bang_vien_si_vien_han_lam_khoa_hoc_the_gioi_185251002183338801_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/2/img6646-2-1759405801679405660028-0-229-917-1696-crop-17594058149732106387550.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "GS-TS Nguyễn Thị Thanh Mai được công nhận là viện sĩ của Viện Hàn lâm khoa học thế giới\n\nHôm nay (2.10), tại Diễn đàn Hội nghị lần thứ 17 của Viện Hàn lâm khoa học thế giới (The World Academy of Sciences-TWAS) ở Rio de Janeiro (Brazil), GS-TS Quarraisha Abdool Karim, Chủ tịch TWAS trao bằng công nhận viện sĩ chính thức cho 2 GS người Việt gồm: GS-TS Nguyễn Thị Thanh Mai, Phó giám đốc ĐH Quốc gia TP.HCM và GS-TSKH Nguyễn Thế Hoàng, nguyên Phó giám đốc Bệnh viện Trung ương Quân đội 108.\n\nTrước đó, từ  tháng 11 năm ngoái, Viện Hàn lâm khoa học thế giới đã thực hiện bầu chọn 74 viện sĩ mới, trong đó có TS-TS Nguyễn Thị Thanh Mai và GS-TSKH Nguyễn Thế Hoàng. Nay, Chủ tịch TWAS trao bằng công nhận viện sĩ chính thức cho 2 GS thông qua nghi thức tiếp nhận thành viên mới trước sự chứng kiến của hơn 300 nhà khoa học từ khắp nơi trên thế giới.\n\nTrong đợt bầu chọn viện sĩ mới này, có 74 thành viên mới - nhiều nhất trong lịch sử. Trong đó, Brazil và Trung Quốc dẫn đầu với 10 viện sĩ, tiếp đến là Ấn Độ có 9 người, Malaysia 7 người, Nam Phi 4 người. Việt Nam, Cuba, Ai Cập và Mỹ đều có 2 đại diện.\n\nHội nghị TWAS năm nay diễn ra với chủ đề \"Xây dựng tương lai bền vững: Vai trò của khoa học, công nghệ và đổi mới sáng tạo đối với phát triển toàn cầu\". Sự kiện gồm các phiên khoa học, hội thảo chuyên đề, thảo luận cấp cao, lễ trao giải khoa học và nghi thức chào đón các viện sĩ TWAS mới.\n\nGS-TS Nguyễn Thế Hoàng được công nhận là viện sĩ của Viện Hàn lâm khoa học thế giới\n\nGS-TS Nguyễn Thị Thanh Mai sinh năm 1974, quê Quảng Ngãi, tốt nghiệp ngành hóa học tại Trường ĐH Tổng hợp TP.HCM (nay là Trường ĐH Khoa học tự nhiên, ĐH Quốc gia TP.HCM). Bà được phong phó giáo sư năm 2014 và giáo sư năm 2020. Bà là nhà khoa học hàng đầu trong nghiên cứu thuốc từ dược liệu Việt Nam, với nhiều đóng góp quan trọng cho ngành y dược.\n\nNhóm nghiên cứu của bà đã phát triển thành công hai sản phẩm hỗ trợ điều trị ung thư đường tiêu hóa và viêm khớp từ dược liệu trong nước. Đến nay, GS-TS Nguyễn Thị Thanh Mai đã công bố hơn 80 bài báo quốc tế uy tín. Với những đóng góp của mình, bà đã nhận được nhiều phần thưởng cao quý như bằng khen của Thủ tướng Chính phủ, Giải thưởng Kovalevskaia - giải thưởng cao quý dành cho các nhà khoa học nữ trong lĩnh vực khoa học tự nhiên…\n\nGS-TSKH Nguyễn Thế Hoàng sinh năm 1965, quê Hà Tĩnh. Ông được phong học hàm phó giáo sư năm 2006; nhận học vị tiến sỹ khoa học năm 2008 và được phong học hàm giáo sư năm 2018.\n\nÔng là tác giả chính của hơn 100 công trình nghiên cứu đã được đăng trong các tạp chí trong nước và quốc tế, chủ trì và tham gia nhiều đề tài nghiên cứu khoa học cấp Nhà nước và cấp bộ. Những công trình nghiên cứu khoa học của ông tập trung chủ yếu vào lĩnh vực tân tạo tuần hoàn và nuôi cấy tế bào, dịch chuyển các vạt tổ chức tự do ứng dụng vi phẫu thuật, điều trị các dị tật bẩm sinh chi thể phức tạp và ghép tạng.\n\nGS-TSKH Nguyễn Thế Hoàng có nhiều giải thưởng khoa học cao quý trong nước và quốc tế như: Vifotec, Nepomuc von Nussbaum, Karl-Max von Bauerfeind, APKO...; Huân chương Lao động hạng nhất, hạng ba. Đáng chú ý, ông còn giành giải thưởng khoa học danh giá Friedrich Wilhelm Bessel của Quỹ Hàn lâm khoa học Đức Alexander von Humboldt dành cho những công trình nghiên cứu đặc biệt xuất sắc, có tính đột phá khoa học.\n\nViện Hàn lâm khoa học thế giới là tổ chức quốc tế thuộc UNESCO, thành lập năm 1983, quy tụ hơn 1.400 nhà khoa học xuất sắc từ hơn 100 quốc gia. Tổ chức này được Tổng thư ký Liên Hiệp Quốc Javier Pérez de Cuéllar chính thức công nhận từ năm 1985 và hiện là thành viên liên kết của Hội đồng Khoa học quốc tế (ISC). Các quyết định công nhận này đã nâng tổng số viện sĩ TWAS lên 1.444 người. Trong đó, GS-TS Nguyễn Thị Thanh Mai và GS-TSKH Nguyễn Thế Hoàng nằm trong số ít người Việt được công nhận là viện sĩ TWAS.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Hai giáo sư Việt chính thức nhận bằng viện sĩ Viện Hàn lâm khoa học thế giới",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/hai-giao-su-viet-chinh-thuc-nhan-bang-vien-si-vien-han-lam-khoa-hoc-the-gioi-185251002183338801.htm"
}