{
    "authors": [],
    "date_download": "2025-10-19 22:29:47",
    "date_modify": null,
    "date_publish": null,
    "description": "Kỹ sư trẻ tài năng sẽ được ưu tiên tuyển dụng vào viên chức, được hưởng phụ cấp tăng thêm bằng 150% mức lương theo hệ số lương hiện hưởng trong thời hạn 5 năm kể từ ngày có quyết định tuyển dụng.",
    "filename": "https___thanhnien_vn_ky_su_tre_tai_nang_duoc_huong_phu_cap_tang_them_bang_150_luong_185251018100812015_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/18/img9388-17607577845472094801413-0-0-389-622-crop-1760758737603513500350.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Chính phủ vừa ban hành Nghị định 263/2025/NĐ-CP quy định chi tiết và hướng dẫn một số điều của luật Khoa học, công nghệ và đổi mới sáng tạo, trong đó có các chính sách ưu đãi đối vớinhà khoa họctrẻ tài năng,kỹ sư trẻtài năng.\n\nCụ thể đó là khoản 2 điều 54 về thu hút, trọng dụng nhân tài và  các khoản 1, 3, 4, 5, 6, 7 điều 55 về ưu đãi đối với cá nhân hoạt động khoa học, công nghệ và đổi mới sáng tạo.\n\nTheo quy định tại nghị định, kỹ sư trẻ tài năng là công dân Việt Nam dưới 35 tuổi, có trình độ từ ĐH trở lên, đang làm việc trong các tổ chức, doanh nghiệp hoạt động trong lĩnh vực khoa học, công nghệ vàđổi mới sáng tạo.\n\nKỹ sư trẻ tài năng cần có độ tuổi dưới 35, tốt nghiệp ĐH trở lên và đáp ứng một số tiêu chuẩn về chuyên môn\n\nMột trong các tiêu chuẩn mà kỹ sư trẻ tài năng cần đáp ứng gồm: là chủ nhiệm, thành viên chính hoặc kỹ sư trưởng của dự án nghiên cứu phát triển, chuyển giao công nghệ, đổi mới sáng tạo đạt hiệu quả kinh tế - xã hội cao; hoặc là tác giả của ít nhất 1sáng chếđược bảo hộ đã được ứng dụng thực tế và mang lại hiệu quả kinh tế - xã hội rõ rệt.Hoặc có vai trò chủ chốt trong thiết kế, chế tạo, thử nghiệm thành công sản phẩm kỹ thuật có tính mới, tính ứng dụng cao, hoặc là tác giả chính của ít nhất 3bài báo khoa họcđăng trên tạp chí quốc tế có uy tín theo quy định của Bộ Khoa học và Công nghệ.\n\nNgười sáng lập hoặc đồng sáng lập doanh nghiệpkhởi nghiệp sáng tạodựa trên công nghệ mới, đã gọi vốn thành công từ các quỹ đầu tư mạo hiểm hoặc có sản phẩm được thị trường chấp nhận và tạo ra doanh thu đáng kể, cũng đáp ứng yêu cầu.\n\nKỹ sư trẻ tài năng được ưu tiên tuyển dụng vào viên chức, được hưởng phụ cấp tăng thêm bằng 150% mức lương theo hệ số lương hiện hưởng trong thời hạn 5 năm kể từ ngày có quyết định tuyển dụng.\n\nBên cạnh đó, được tạo điều kiện hình thành nhóm nghiên cứu mạnh và bố trí kinh phí để triển khai các ý tưởng nghiên cứu trong lĩnh vực chuyên môn với các nội dung chi theo quy định về chi thực hiện nhiệm vụ nghiên cứu khoa học vàphát triển công nghệ.\n\nĐược ưu tiên cử đi và chi trả kinh phí thực tập, làm việc ngắn hạn ở nước ngoài; hỗ trợ chi trả kinh phí đào tạo, nâng cao trình độ ở nước ngoài và được cơ quan có thẩm quyền xem xét giao chủ nhiệm nhiệm vụ khoa học, công nghệ và đổi mới sáng tạo.\n\nNghị định cũng quy định khoa học trẻ tài năng được hưởng chính sách ưu đãi.\n\nCụ thể là được ưu tiên tuyển dụng vào viên chức; tạo điều kiện hình thành nhóm nghiên cứu mạnh và bố trí kinh phí để triển khai các ý tưởng nghiên cứu trong lĩnh vực chuyên môn với các nội dung chi theo quy định về chi thực hiện nhiệm vụ nghiên cứu khoa học và phát triển công nghệ.\n\nNhà khoa học trẻ tài năng cũng được ưu tiên cử đi và chi trả kinh phí thực tập, làm việc ngắn hạn ở nước ngoài; được cơ quan có thẩm quyền xem xét giao chủ nhiệm nhiệm vụ khoa học, công nghệ và đổi mới sáng tạo cùng các chính sách ưu đãi khác theo quy định của Chính phủ.\n\nĐể được hưởng chính sách này, nhà khoa học trẻ tài năng cần đáp ứng các tiêu chuẩn: dưới 35 tuổi, có trình độ tiến sĩ, đang hoạt động trong lĩnh vực khoa học, công nghệ và đổi mới sáng tạo.\n\nĐồng thời, đạt giải thưởng uy tín trong nước, quốc tế trong lĩnh vực khoa học, công nghệ và đổi mới sáng tạo; hoặc là tác giả chính của ít nhất 5 bài báo khoa học đăng trên tạp chí quốc tế có uy tín theo quy định của Bộ Khoa học và Công nghệ…\n\nTrường hợp hoạt động trong lĩnh vực khoa học xã hội và nhân văn, phải có tối thiểu 5 bài báo khoa học đăng trên tạp chí có mã số ISSN thuộc danh mục tính điểm của Hội đồng giáo sư ngành, liên ngành hằng năm, trong đó có ít nhất 3 bài báo khoa học đăng trên tạp chí quốc tế có uy tín theo quy định của Bộ Khoa học và Công nghệ.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Kỹ sư trẻ tài năng được hưởng phụ cấp tăng thêm bằng 150% lương",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/ky-su-tre-tai-nang-duoc-huong-phu-cap-tang-them-bang-150-luong-185251018100812015.htm"
}