{
    "authors": [],
    "date_download": "2025-10-19 22:36:54",
    "date_modify": null,
    "date_publish": null,
    "description": "Sau 1 buổi học và sau phản ánh của Thanh Niên, Trường liên cấp Trưng Vương (P.Nam Đông Hà, Quảng Trị) cho học sinh nghỉ học trong chiều nay 29.9.",
    "filename": "https___thanhnien_vn_truong_to_chuc_day_luc_ca_tinh_nghi_tranh_bao_da_cho_hoc_sinh_nghi_hoc_185250929115513502_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/29/z7060772811412051ae3a373428697e8fe6432de3dd97c-1759121471157316539530-0-0-1341-2560-crop-1759121503557371401651.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Trưa nay 29.9, trao đổi vớiThanh Niên, một lãnh đạo Sở GD-ĐT tỉnh Quảng Trị cho biết Trường liên cấp Trưng Vương (P.Nam Đông Hà, tỉnhQuảng Trị) cuối cùng đã chấp hành chỉ đạo của sở và chohọc sinhnghỉ học trong chiều nay 29.9. Vị này cho biết việc làm trước đó của Trường liên cấp Trưng Vương (cho học sinh đi học từ sáng nay 29.9) là thiếu thận trọng, trái với chỉ đạo chung của cấp trên trong công tác phòng, chống thiên tai.\n\nÔng Bùi Mạnh Dũng, Chủ tịch Hội đồng quản trị của nhà trường, cũng xác nhận với PVThanh Niênvề thông tin cho học sinh nghỉ học chiều nay, và cho biết sẽ rút kinh nghiệm.\n\n\"Chúng tôi có bố trí nhiều xe đưa đón, trả học sinh tận nhà\", ông Dũng cho biết.\n\nTrong khi đó, trưa nay nhiều phụ huynh đã phải đến trường để đón con.\n\nHọc sinh Trường liên cấp Trưng Vương vẫn đến trường vào sáng 29.9 dù UBND tỉnh Quảng Trị, Sở GD-ĐT đã có văn bản cho học sinh toàn tỉnh nghỉ học hôm nay để tránh bão số 10\n\nTrước đó, nhưThanh Niênđã thông tin, để ứng phó vớibão số 10(bão Bualoi), UBND tỉnh Quảng Trị, Sở GD-ĐT đã có văn bản cho học sinh toàn tỉnh nghỉ học vào ngày 29.9. Tuy nhiên, sáng nay tại Trường liên cấp Trưng Vương vẫn tổ chức cho học sinh đến trường.\n\n\"Tôi biết có văn bản của tỉnh, của sở, phía sở cũng đã có trao đổi với tôi. Nhưng qua theo dõi, tôi thấy bão đã qua, ở trên địa bàn gió nhẹ. Mặt khác, việc cho học sinh đi học tạo điều kiện thuận lợi cho các phụ huynh vì hôm nay cácphụ huynhvẫn phải đi làm như ngày bình thường\", ông Dũng nói.\n\nKhi được PVThanh Niênđặt vấn đề về trách nhiệm liên quan nếu sự cố xảy ra, ông Dũng cho biết ông sẽ chịu trách nhiệm. Theo ông Dũng, nhà trường quyết định cho học sinh đi học sáng nay 29.9 là vì \"áp lực\" từ phía phụ huynh, nhiều phụ huynh nhắn tin đề nghị nhà trường cho học sinh đến trường vì cơn bão số 10 không đổ bộ vào địa bàn.\n\nThủ tướng chỉ đạo tập trung ứng phó lũ quét, sạt lở đất sau bão số 10\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trường 'tổ chức dạy lúc cả tỉnh nghỉ tránh bão' đã cho học sinh nghỉ học",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/truong-to-chuc-day-luc-ca-tinh-nghi-tranh-bao-da-cho-hoc-sinh-nghi-hoc-185250929115513502.htm"
}