{
    "authors": [],
    "date_download": "2025-10-19 22:31:01",
    "date_modify": null,
    "date_publish": null,
    "description": "Không ngại đường sá xa xôi, anh Nguyễn Thế Huấn (tỉnh Hưng Yên) tự lái chiếc xe xúc cá nhân vượt hơn 160 km đến Thái Nguyên, giúp bà con dọn dẹp sau trận lũ lịch sử.",
    "filename": "https___thanhnien_vn_lai_xe_xuc_vuot_160_km_den_thai_nguyen_giup_don_bun_don_rac_sau_lu_185251017112536665_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/17/lai-xe-don-rac-3-1760674714501302550151-408-0-1008-960-crop-1760674940526427087059.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Khi hay tin người dân Thái Nguyên chật vật khắc phục hậu quả sau lũ, anh Huấn đã chủ động liên hệ với Ủy ban MTTQ Việt Nam tỉnh Thái Nguyên để hỏi thăm tình hình. Vào lúc 9 giờ ngày 10.10 anh gói vội vài bộ quần áo, kiểm tra lại chiếcxe xúcquen thuộc rồi khởi hành từ xã Diên Hà (tỉnh Hưng Yên), vượt hơn 160 km đường xa để đến phường Phan Đình Phùng (tỉnh Thái Nguyên) giúp người dândọn bùn, dọn rác.\n\nAnh Nguyễn Thế Huấn miệt mài ngồi trên chiếc xe máy xúc để dọn rác,dọn bùngiúp bà con vùng lũ tỉnh Thái Nguyên\n\n“Có nhiều đoạn vẫn còn ngập, tôi phải dò đường từng chút rồi đi đường khác vì sợ xe không di chuyển được”, anh kể. Sau hơn 6 giờ di chuyển, khoảng 15 giờ ngày 10.10, anh mới đến nơi. Nhưng chiếc xe xúc lại bất ngờ trục trặc. Anh gọi cứu hộ và chấp nhận chi hơn 6 triệu đồng để sửa, chỉ mong sớm có thể bắt tay vào việc.\n\n“ỞThái Nguyênkhông thiếu máy xúc nhưng do ngập hết, không làm gì được. Còn tôi nghĩ mình có cái xe nhỏ, có sức thì giúp thôi”, anh Huấn cười hiền.\n\nTiền nhiên liệu, xe máy xúc cá nhân do anh Huấn tự chuẩn bị\n\nKhung cảnh Thái Nguyên sau lũ khiến anh không khỏi xót xa. Các loại rác như quần áo, chăn gối, cây cối, đất đá… và xác động vật chất đống khắp nơi, mùi hôi thối bốc lên nồng nặc. Rác nhiều tràn ngập khắp con đường và trước nhà dân. Anh chia sẻ: “Khi đến nơi tôi không ngờ rác thải và bùn rất nhiều. Không chỉ có rác mà còn có cả xác động vật như chó, mèo, gà, vịt… Nó không chỉ gây ô nhiễm môi trường mà còn ảnh hưởng đến sức khỏe người dân nữa”.\n\nTừ hôm đó, ngày nào anh cũng bắt đầu làm việc từ 9 giờ đến 15 giờ, hầu như không nghỉ trưa. Chiếc xe xúc nhỏ giúp anh dễ len lỏi vào các ngõ hẹp, nơi mà xe lớn không thể vào. “Còn các tuyến đường chính thì có lực lượng công ty và địa phương hỗ trợ, tôi sẽ lo dọn mấy con ngõ, con hẻm”, anh cho biết thêm.\n\nSuốt 5 ngày qua, anh vẫn lặng lẽ ngồi trong cabin lái máy xúc đi trên các con đường chứa đầy rác thải. Anh Huấn kết hợp cùng lực lượng chức năng xử lý các xác động vật và rác. Anh tự chi trả tiền nhiên liệu, sử dụng máy xúc cá nhân để giúp đỡ đồng bào với niềm hy vọng, góp sức được bao nhiêu thì hay bấy nhiêu.\n\nRác thải được anh Huấn gom lại, chờ mang đi xử lý\n\n“Tôi thấy nhà ai cũng toàn rác. Tôi thì có xe xúc, có sức khỏe nên giúp được gì cứ giúp. Giờ ở đây còn có người dọn rác, dọn bùn thuê tới 500 nghìn đồng cho 1 giờ đồng hồ. Nhưng tỉnh Thái Nguyên đã phải chịu thiệt hại hàng tỉ đồng rồi nên tôi cứ làm giúp bà con thôi”, anh Huấn bộc bạch.\n\nNgười dân địa phương xúc động khi thấy người đàn ông từ xa đến, ngồi trong cabin nhỏ miệt mài giữa đống bùn đất. Chị Hồng Huệ, nhà nằm ngay tuyến đường anh làm việc, kể: “Trận lũ lịch sử cuốn trôi hết tất cả chỉ để lại rác và bùn đất. Nhờ có anh Huấn dọn dẹp ngay trước ngõ và trước nhà tôi mà con đường trở nên sạch sẽ hơn”.\n\nCòn chị Thu Dịu bày tỏ: “Anh Huấn mấy ngày nay làm thông trưa, mỗi trưa chỉ cần 1 hộp sữa qua bữa. Khi người dân cảm ơn thì anh nói rằng, ơn nghĩa gì em. Nếu cần cảm ơn thì anh đã không đưa xe lên. Vì ngõ nhỏ nên xe anh mới vào được. Do chưa thấy sạch nên anh vẫn chưa yên tâm đi về”.\n\nSau nhiều ngày cùng lực lượng địa phương dọn dẹp, đến nay anh Huấn cho biết gần 90% lượng rác và bùn ở khu vực bị ngập đã được xử lý.\n\n“Đúng là một trận lũ lịch sử, không ngờ nước lên cao gây thiệt hại đến như vậy. Chỉ có người sống trong vùng lũ mới hiểu khổ thế nào, mất của thậm chí là mất người. Tôi chỉ mong có thể lan tỏa điều tốt đẹp đến bà con. Còn lại, cầu chúc bà con cố gắng vượt qua giai đoạn khó khăn này”, anh Huấn nói.\n\nVượt 1.700 km đến vùng lũ Thái Nguyên, chứng kiến những mái nhà tan tác\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Lái xe xúc vượt 160 km đến Thái Nguyên giúp dọn bùn, dọn rác sau lũ",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/lai-xe-xuc-vuot-160-km-den-thai-nguyen-giup-don-bun-don-rac-sau-lu-185251017112536665.htm"
}