{
    "authors": [],
    "date_download": "2025-10-19 22:41:29",
    "date_modify": null,
    "date_publish": null,
    "description": "Sau phản ánh của phụ huynh, Trường THCS Vĩnh Niệm (P.An Biên, TP.Hải Phòng) đã dừng việc vận động kinh phí, hoàn trả tiền đã thu; ban giám hiệu phải giải trình về hiện tượng 'lạm thu' đầu năm học.",
    "filename": "https___thanhnien_vn_hai_phong_truong_cap_2_tra_lai_hang_chuc_trieu_dong_lam_thu_185250919170806168_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/19/z70288619914340c6eaccccfba5beaa398c87afe2fcafe-1758276209219241805571-177-0-1782-2568-crop-17582762171501056507498-10-181-1046-1839-crop-17582775634921672920418.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 19.9, lãnh đạo UBND P.An Biên (TP.Hải Phòng) xác nhận, Trường THCS Vĩnh Niệm đã có báo cáo giải trình việc \"lạm thu\" và trả tiền cho phụ huynh sau phản ánh về việc vận động đóng góp để mua sắm thiết bị phòng học lớp 6.\n\nTrường THCS Vĩnh Niệm phải trả lại hàng chục triệu đồng lạm thu của phụ huynh\n\nTrước đó, nhiều phụ huynh cho biết ngay đầu năm học, họ được thông báo đóng góp gần 1 triệu đồng/học sinh để mua sắm thiết bị cho lớp, gồm tivi, quạt, bảng trượt, bàn tủ tài liệu và lắp điều hòa. Tổng số tiền phụ huynh đóng góp khoảng 34 triệu đồng, số dư được chuyển vào quỹ lớp.\n\nSau khi thông tin lan truyền, dư luận cho rằng đây là hành vi lạm thu, trái với quy định về các khoản thu chi trong trường học. UBND P.An Biên đã yêu cầu ban giám hiệu nhà trường báo cáo, đồng thời làm rõ trách nhiệm trong sự việc.\n\nTrong báo cáo giải trình, ban giám hiệu Trường THCS Vĩnh Niệm phủ nhận có chủ trương vận động. Hiệu trưởng Bùi Tố Nhân cho rằng một số phụ huynh \"quá nhiệt tình\" đãtự nguyện góp tiền, thậm chí thuê người lắp đặt thiết bị vào ngày 13.9 mà nhà trường không được thông báo.\n\nSau khi tiếp nhận phản ánh, ngày 16.9, ban giám hiệu nhà trường đã chỉ đạo dừng ngay việc mua sắm, hoàn trả toàn bộ số tiền đã thu và yêu cầu giáo viên chủ nhiệm quán triệt phụ huynh thực hiện đúng các quy định về tài trợ giáo dục.\n\nSự việc diễn ra chỉ ít ngày sau khi Sở GD-ĐT Hải Phòng ban hành công văn yêu cầu tăng cường kỷ cương thu chi trong năm học 2025 - 2026. Văn bản này nhấn mạnh mọi khoản thu phải có căn cứ pháp lý, được công khai minh bạch; tuyệt đối không được đặt ra khoản thu ngoài quy định hay gộp nhiều khoản thu, càng không được thu trước nhiều kỳ.\n\nTheo quy định, thủ trưởng các đơn vị giáo dục phải chịu trách nhiệm toàn diện về các khoản thu, chi tại trường. Nếu để xảy ra lạm thu hoặc thu chi trái quy định, người đứng đầu sẽ bị xử lý trách nhiệm.\n\nVới vụ việc tại Trường THCS Vĩnh Niệm, dù nhà trường cho rằng đây là sự tự phát của phụ huynh, song việc để xảy ra tình trạng góp tiền, mua sắm thiết bị và đưa vào sử dụng khi chưa được phép vẫn cho thấy lỗ hổng trong quản lý, giám sát. Ban giám hiệu phải chịu trách nhiệm trực tiếp về công tác điều hành và quán triệt kỷ cươngthu chitrong trường.\n\nUBND P.An Biên đang tiếp tục giám sát và yêu cầu Trường THCS Vĩnh Niệm rút kinh nghiệm, không để tái diễn tình trạng tương tự, đảm bảo sự minh bạch trong môi trường giáo dục.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Hải Phòng: Trường cấp 2 trả lại hàng chục triệu đồng lạm thu",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/hai-phong-truong-cap-2-tra-lai-hang-chuc-trieu-dong-lam-thu-185250919170806168.htm"
}