{
    "authors": [],
    "date_download": "2025-10-19 22:32:07",
    "date_modify": null,
    "date_publish": null,
    "description": "Một điểm đáng chú ý của dự thảo luật Giáo dục ĐH (sửa đổi) được Bộ GD-ĐT công bố ngày 10.10 là đề xuất không thành lập hội đồng trường trong cơ sở công lập.",
    "filename": "https___thanhnien_vn_nam_2026_se_khong_con_hoi_dong_truong_trong_co_so_dh_cong_lap_185251010230054755_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/10/a1-trang-17-284-17601119397731865505255-18-0-1618-2560-crop-17601119539141580727012.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Một điểm đáng chú ý của dự thảo luật Giáo dục ĐH (sửa đổi) được Bộ GD-ĐT công bố ngày 10.10 là đề xuất không thành lập hội đồng trường trong cơ sở công lập.\n\nChiều 10.10,Bộ GD-ĐTtổ chức tọa đàm góp ý hoàn thiện dự thảo luật sửa đổi, bổ sung một số điềuluật Giáo dụcvà luật Giáo dục ĐH (sửa đổi). Theo ban soạn thảo, dự thảo luật Giáo dục ĐH sửa đổi dự kiến được thông qua vào ngày 1.1.2026. Ngay khi được thông qua, các điều khoản bắt đầu có hiệu lực, trong đó có điểm mới về việc không còn hoạt động hội đồng trường trong cơ sở giáo dục ĐH công lập.\n\nPGS-TS Nguyễn Chí Ngôn, Phó chủ tịch Hội đồng trường ĐH Cần Thơ, nêu ý kiến tại tọa đàm\n\nGS-TS Nguyễn Tiến Thảo, Vụ trưởng Vụ Giáo dục ĐH (Bộ GD-ĐT), nêu những điểm mới nhất của dự thảo luật Giáo dục ĐH (sửa đổi). Theo đó, dự thảo luật gồm 46 điều 9 chương với 6 nhóm chính sách lớn được Chính phủ thông qua tại Nghị quyết 191/NQ-CP, bao gồm: hoạt động giáo dục ĐH; tổ chức và vận hành cơ sở giáo dục ĐH; trách nhiệm của Nhà nước; cơ chế bảo đảm chất lượng và hội nhập quốc tế; phát triển đội ngũ; cơ chế tài chính, điều kiện bảo đảm cho giáo dục ĐH.\n\nGS-TS Nguyễn Tiến Thảo lưu ý một điểm đáng chú ý là dự thảo đề xuất không thành lậphội đồng trườngtrong cơ sở công lập, đồng thời phát huy vai trò lãnh đạo toàn diện của tổ chức Đảng trong hoạch định chiến lược, công tác cán bộ và phân bổ nguồn lực. Đáng chú ý, dự thảo cũng đề xuất phân bổ ngân sách theo chất lượng, hiệu quả hoạt động; huy động nguồn lực xã hội cho nghiên cứu, đổi mới sáng tạo; bổ sung chính sách học phí và hỗ trợ tài chính bảo đảm công bằng trong tiếp cận giáo dục ĐH; hoàn thiện chính sách hợp tác và đầu tư nước ngoài…\n\nTheo dự thảo, cơ cấu tổ chức cơ bản của cơ sở giáo dục ĐH bao gồm: giám đốc, phó giám đốc ĐH và tương đương; hiệu trưởng, phó hiệu trưởng trường ĐH và tương đương. Trong khi đó, dự thảo vẫn giữ hội đồng trường của cơ sở giáo dục ĐH tư thục và cơ sở giáo dục ĐH thành lập theo thỏa thuận giữa Chính phủ VN với chính phủ nước ngoài hoặc theo điều ước quốc tế. Như vậy, cơ sở ĐH công lập không còn hội đồng trường như quy định hiện hành.\n\nĐại diện nhiều trường ĐH cũng bày tỏ ý kiến đóng góp cho dự thảo luật Giáo dục ĐH sửa đổi vừa được công bố bản mới nhất. PGS-TS Bùi Anh Thủy, Trưởng khoa Luật Trường ĐH Văn Lang, nhìn nhận dự thảo đã tiếp thu nhiều ý kiến đã được các chuyên gia đóng góp trước đây. Trong đó, PGS Thủy cho rằng điều 5 của dự thảo về chính sách của Nhà nước về phát triển giáo dục có điểm mới và rất tích cực. Ở đây có thể thấy, chính sách của Nhà nước không chỉ cho cơ sở đào tạo, giảng viên mà cả người học. Đặc biệt, chính sách này nếu áp dụng cho toàn bộ hệ thốnggiáo dục ĐH, thì có thể hiểu các cơ sở đào tạo ĐH tư thục cũng được thụ hưởng.\n\nPGS-TS Nguyễn Chí Ngôn, Phó chủ tịch Hội đồng trường ĐH Cần Thơ, cho rằng dự thảo quy định cơ cấu tổ chức của cơ sở giáo dục ĐH được quy định trong quy chế tổ chức và hoạt động của cơ sở giáo dục ĐH do giám đốc ĐH, hiệu trưởng trường ĐH ban hành theo quy định. Nói như vậy, có thể hiểu là đang chuyển giao các công việc của hội đồng trường sang cho giám đốc/hiệu trưởng. \"Theo tôi, công việc này nên giao cho Đảng ủy làm luôn, một phần giảm tải công việc cho giám đốc/hiệu trưởng, phần khác tránh tình trạng \"vừa đánh trống vừa thổi còi\" không khách quan\", PGS Ngôn nói.\n\nLiên quan đến bộ máy tổ chức, điều 16 dự thảo nêu, giám đốc ĐH, hiệu trưởng trường ĐH và tương đương là người đại diện theo pháp luật của cơ sở giáo dục ĐH, chịu trách nhiệm quản lý, điều hành hoạt động của cơ sở theo quy định của pháp luật và quy chế tổ chức, hoạt động của cơ sở. Thủ tướng Chính phủ bổ nhiệm giám đốc ĐH quốc gia; cơ quan quản lý trực tiếp bổ nhiệm hiệu trưởng, phó hiệu trưởng cơ sở giáo dục ĐH công lập. Hội đồng trường bổ nhiệm hiệu trưởng, phó hiệu trưởng cơ sở giáo dục ĐH tư thục; trường hợp thành lập theo Hiệp định giữa Chính phủ VN với chính phủ nước ngoài thực hiện theo thỏa thuận giữa các bên.\n\nMột số ý kiến bày tỏ băn khoăn về các quy định liên quan đến nhà giáo trong dự thảo luật Giáo dục và luật Giáo dục ĐH (sửa đổi). PGS-TS Bùi Anh Thủy cho rằng, thực tế hiện nay khái niệm người đã nghỉ hưu có những thay đổi so với trước đây. Mới nhất, với quy định cho phép nghỉ hưu sớm, có người nghỉ hưu nhưng tuổi vẫn trẻ, có người nghỉ nhưng vẫn còn 7 - 8 năm mới đến tuổi nghỉ hưu. Trong khi đó, vấn đề này liên quan sát sườn đến nhiều quy định nên Bộ cần lưu tâm, ví dụ điều kiện đối tượng nghỉ hưu tham gia hoạt động trong trường ĐH, đứng tên mở ngành/duy trì ngành đào tạo.\n\nNhững điểm mới nhất của dự thảo luật Giáo dục ĐH (sửa đổi) được thông báo trong tọa đàm tổ chức chiều qua tại Trường ĐH Ngân hàng TP.HCM\n\nTheo dự thảo luật Giáo dục, nhà giáo đồng cơ hữu là viên chức của tổ chức khoa học và công nghệ công lập được giao nhiệm vụ giảng dạy, giáo dục như giảng viên cơ hữu tại cơ sở giáo dục công lập. Nhà giáo cơ hữu thực hiện các quy định củaluật Nhà giáo. Cùng với đó, trong dự thảo luật Giáo dục ĐH quy định, giảng viên ĐH bao gồm giảng viên cơ hữu, giảng viên đồng cơ hữu, giảng viên hợp đồng toàn thời gian sau khi nghỉ hưu, giảng viên thỉnh giảng.\n\nPGS-TS Nguyễn Chí Ngôn bày tỏ băn khoăn về nhà giáo đồng cơ hữu. Ông Ngôn cho hay: \"Đây là khái niệm đột phá, mới nhưng tôi lo lắng sau này sẽ có chuyện \"tranh giành\" đứng tên mở ngành, chỉ tiêu tuyển sinh\". Ông Ngôn lấy ví dụ giảng viên cùng giảng dạy ở cả trường A và B, nhưng phần lớn dạy bên trường B, khi đứng tên mở ngành thì sẽ thuộc trường nào, những điều này cần được làm rõ.\n\nCùng vấn đề nhà giáo, tiến sĩ Thái Thị Tuyết Dung, Phó trưởng ban phụ trách Ban Thanh tra - Pháp chế (ĐH Quốc gia TP.HCM), quan tâm tới khái niệm nhà giáo cơ hữu vì điều này liên quan rất lớn đến chỉ tiêu tuyển sinh. Theo tiến sĩ Dung, hiện nay nhiều nhà giáo có hợp đồng với các trường nhưng không làm việc toàn thời gian, hoàn toàn không đóng bảo hiểm xã hội, không phải là người của trường. Điều này dẫn đến tình trạng các trường chỉ tiêu rất cao nhưng giảng viên cơ hữu rất thấp. Đề xuất cách để có chỉ tiêu tuyển sinh thực chất, tiến sĩ Dung ý kiến: \"Xác định cơ hữu là phải được cơ sở giáo dục ĐH đóng bảo hiểm xã hội. Đây là điều kiện tiên quyết để xác định người đó đang làm việc ở đâu. Khi đóng bảo hiểm xã hội thì buộc phải làm việc toàn thời gian\".\n\nPhát biểu tại tọa đàm, Thứ trưởng Bộ GD-ĐT Nguyễn Văn Phúc cho biết, Bộ được Ủy ban Thường vụ Quốc hội giao chủ trì soạn thảo hai dự án luật nêu trên để trình Quốc hội thông qua tại kỳ họp tháng 10.2025. Trong quá trình xây dựng, Bộ đã phối hợp chặt chẽ với các bộ, ngành, địa phương; tổ chức nhiều hội thảo, tọa đàm, lấy ý kiến chuyên gia, nhà khoa học và cán bộ quản lý giáo dục trên cả nước, bảo đảm thực hiện đúng quy trình của luật Ban hành văn bản quy phạm pháp luật.\n\nĐặc biệt, ngày 22.8.2025, Bộ Chính trị ban hành Nghị quyết số 71-NQ/TW về đột phá phát triển giáo dục và đào tạo - văn kiện có ý nghĩa chiến lược, thể hiện quyết tâm đổi mới mạnh mẽ tư duy và thể chế, hiện đại hóa nền giáo dục VN. Trên cơ sở đó, Bộ GD-ĐT đã rà soát, hoàn thiện hai dự thảo luật nhằm thể chế hóa đầy đủ tinh thần của Nghị quyết, tạo hành lang pháp lý thúc đẩy phát triển toàn diện giáo dục và đào tạo.\n\nThứ trưởng Nguyễn Văn Phúc đặc biệt lưu ý đến các quy định chuyển tiếp, như việc chấm dứt hoạt động hội đồng trường và hiệu lực văn bản do hội đồng ban hành trước đó, cần có hướng dẫn chi tiết để các trường vận hành thông suốt khi luật có hiệu lực. Một số vấn đề khác như phân biệt cơ sở đào tạo và phân hiệu, quy định về trường trong trường ĐH, bộ môn, hay điều kiện đảm bảo chất lượng đào tạo tại nhiều địa điểm cũng sẽ tiếp tục được xem xét kỹ.\n\n\"Mọi sửa đổi phải hướng đến tháo gỡ khó khăn thực tế, không tạo thêm rào cản mới\", Thứ trưởng Nguyễn Văn Phúc lưu ý.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Năm 2026 sẽ không còn hội đồng trường trong cơ sở ĐH công lập",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/nam-2026-se-khong-con-hoi-dong-truong-trong-co-so-dh-cong-lap-185251010230054755.htm"
}