{
    "authors": [],
    "date_download": "2025-10-19 22:31:12",
    "date_modify": null,
    "date_publish": null,
    "description": "Đang có một làn sóng dịch chuyển giáo viên từ trường tư sang trường công tại TP.HCM. Nguyên nhân đến từ đâu?",
    "filename": "https___thanhnien_vn_xu_huong_moi_giao_vien_chuyen_tu_truong_tu_sang_cong_185251013233307486_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/13/z71125366582616ceea0ff13c45aaf110fbbe47c6dc184-1760394378484619839238-0-147-1437-2446-crop-1760394523306516194114.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Từ nhiều năm học trước, mỗi năm trung bình TP.HCM cần tuyển thêm khoảng 5.000giáo viên(GV) cho các bậc học từ mầm non đến THPT, nhưng số GV trúng tuyển chỉ đạt khoảng 50% so với nhu cầu, thậm chí có môn học không có ứng viên. Trong các báo cáo về tình hình tuyển viên chức, Sở GD-ĐT TP.HCM nhìn nhận TP.HCM gặp khó về nguồn tuyển GV của cấp học. Cụ thể, tiểu học khó tuyển GV các môn âm nhạc, mỹ thuật, tiếng Anh, tin học, giáo dục thể chất; THCS khó tuyển GV âm nhạc, mỹ thuật, tiếng Anh, tin học, công nghệ; THPT khó tuyển GV âm nhạc, mỹ thuật, công nghệ.\n\nĐến kỳtuyển dụngcho năm học 2025 - 2026 vừa diễn ra, theo thống kê của Sở GD-ĐT TP.HCM, đã tuyển được 3.909 GV, chiếm khoảng 68% so với tổng số chỉ tiêu là 5.696.\n\nTrong đó, khu vực 1 (TP.HCM cũ), cấp tiểu học đã tuyển đủ 337 GV; cấp THCS đã tuyển đủ 121 GV tiếng Anh, 99 GV khoa học tự nhiên, 45 GV giáo dục thể chất; cấp THPT đã tuyển đủ số lượng 33 GV tiếng Anh, vật lý, hóa học, sinh học…\n\nỨng viên tham gia kỳ thi tuyển dụng giáo viên năm học 2025 - 2026 do Sở GD-ĐT TP.HCM tổ chức vào cuối tháng 9 vừa qua\n\nỞ khu vực 2 (Bình Dương cũ) và khu vực 3 (Bà Rịa-Vũng Tàu trước đây) còn tuyển chưa đủ GV mầm non, tiểu học, tiếng Anh tiểu học, giáo dục thể chất, lịch sử địa lý, khoa học tự nhiên…\n\nNhận xét về kỳ thi tuyển GV năm nay, bà Trần Thị Ngọc Châu, Phó giám đốc Sở GD-ĐT TP.HCM, cho hay ở một số môn học như âm nhạc, mỹ thuật, công nghệ tuy vẫn khó tuyển do ít thí sinh đăng ký dự tuyển so với nhu cầu nhưng một số vị trí GV như mầm non, tin học, tiếng Anh năm nay có sự khởi sắc khi số ứng viên đủ điều kiện dự tuyển vượt nhu cầu cần tuyển. Điều này giúp ngành giáo dục tuyển chọn được GV có năng lực tốt nhất đối với mỗi vị trí.\n\nNăm nay, ngay khi Sở GD-ĐT TP.HCM công bố kết quả tuyển GV, nhiều chuyên gia, cố vấn giáo dục cho hệ thống trường ngoài công lập dự đoán: Ngày mai sẽ là một ngày khó khăn của nhiều trường tư thục từ mầm non đến THPT ở TP.HCM khi nhiều GV sẽ chính thức gửi đơn nghỉ việc để chuyển về trường công lập.\n\nÔng Phạm Phúc Thịnh, từng quản lý một số hệ thống trường tư thục tại TP.HCM, cho hay từ năm học 2021 - 2022 khi ngành GD-ĐT tổ chức thi viên chức, đã bắt đầu xuất hiện sự dịch chuyển của GV trường tư sang trường công. Đặc biệt, sau dịch Covid-19, trong 2 năm gần đây sự dịch chuyển này ngày càng mạnh mẽ.\n\nBằng kinh nghiệm thực tế, vị chuyên gia này cho biết, tùy thuộc từng môi trường, GV ở những trường tư có quy mô nhỏ thì dịch chuyển nhiều hơn so với những trường quy mô lớn.\n\nĐiển hình như năm học này, theo dõi thống kê đăng tuyển GV cho thấy thậm chí có những cơ sở giáo dục, GV dịch chuyển gần 40%. Thông thường, trường tư tổ chức tuyển nhân sự từ tháng 3, tháng 4 hằng năm để tháng 7 thực hiện tập huấn chuẩn bị cho năm học mới, nhưng năm nay đến tháng 10 nhiều trường vẫn đang tuyển GV. Điều đó phản ánh lượng GV rời trường tư sang trường công khá đông.\n\nTheo thống kê của Sở GD-ĐT TP.HCM, kỳ tuyển dụng cho năm học 2025 - 2026 vừa diễn ra, sở đã tuyển được 3.909 giáo viên, chiếm khoảng 68% so với tổng số chỉ tiêu là 5.696\n\nTheo phân tích của ông Phạm Phúc Thịnh, trước đâychế độ ưu đãicủa trường tư khá tốt, thu nhập GV trường tư có thể gấp 2 - 3 lần GV trường công, chưa kể một số chính sách ưu đãi khác. Nhưng từ năm 2021 đến nay, tình hình đã khác. Đầu tiên là do ảnh hưởng của nền kinh tế làm cho số học HS trường tư ít dần. Thứ hai là chủ trường tư hướng đến lợi nhuận nhiều hơn, do đó có những thay đổi về chính sách làm cho sự hấp dẫn của trường tư không còn như trước.\n\nKế đến, phải nhìn nhận là ở hệ thốngtrường công lậptừ năm 2021 trở lại đây có sự thay đổi khá lớn về cơ sở vật chất, về chế độ đãi ngộ và quan trọng là tư duy mở của Sở GD-ĐT TP.HCM. Lãnh đạo theo hướng mở, tạo điều kiện cho GV trường công được phát huy khả năng sáng tạo, thoát ra ngoài những khuôn mẫu gò bó trong giáo dục, những điều mà trước đây chỉ có ở trường tư.\n\nÔng Phạm Phúc Thịnh lấy ví dụ, trước đây trường công phải dạy theo đúng giáo án, đúng bài bản, do đó ít khi áp dụng kỹ thuật dạy học mới. Nhưng từ năm 2021, đặc biệt với chương trình Giáo dục phổ thông 2018, Sở GD-ĐT TP.HCM có những chỉ đạo rất mới giúp GV trường công cập nhật rất nhanh và áp dụng các kỹ thuật dạy học tích cực với điều kiện cơ sở vật chất khá tốt.\n\nTiến sĩ Nguyễn Thị Thu Huyền, chuyên gia đào tạo GV ở hệ thống các trường song ngữ, quốc tế tại TP.HCM, cho biết tỷ lệ GV từ trường tư sang công tùy thuộc vào từng mô hình trường, mỗi năm có thể xoay quanh mức 20%. Trong đó, khối trường song ngữ và quốc tế ít ảnh hưởng hơn vì chính sách lương và ngày nghỉ (nghỉ giữa kỳ, nghỉ thu, nghỉ đông, nghỉ tết, nghỉ hè), văn hóa làm việc trao quyền, khuyến khích sự sáng tạo, có kế hoạch cao, rõ ràng…\n\nTừ đó, tiến sĩ Huyền nhấn mạnh, việc biến động nhân sự vừa là thách thức nhưng cũng là cơ hội để các hệ thống trường tư hoàn thiện nhân sự đảm bảo quá trình phát triển dài hạn.\n\nTheo bà Huyền, trong bối cảnh trường tư không còn nhiều sự lựa chọn đầu vào GV, thậm chí phải chấp nhận nhiều sinh viên mới ra trường thì việc đầu tư đào tạo nội bộ là bắt buộc. Chức năng chính của đào tạo là để đảm bảo chất lượng giáo dục của nhà trường như cam kết với phụ huynh. Bên cạnh đó là hệ thống giám sát và đảm bảo chất lượng giáo dục thường xuyên, chặt chẽ từ chương trình dạy học với các chuẩn cần đạt. Như vậy, GV có thể thay đổi nhưng hệ thống giám sát và hỗ trợ vẫn đảm bảo được chất lượng giáo dục như cam kết.\n\nChính sách và môi trường làm việc tôn trọng, cởi mở, hỗ trợ là điều mà nhiều hệ thống tư thục đã và đang làm rất tốt. Do đó, nhiều nơi ngoài nỗ lực trả lương đủ sống cho GV còn thu hút bằng các chế độ như miễn, giảm học phí cho con của GV và môi trường làm việc văn minh, tôn trọng, hỗ trợ. Trường tư không phê bình GV công khai mà luôn tìm cách hỗ trợ nhiều nhất có thể. Họ chỉ \"chia tay\" GV khi cả thái độ và trình độ đều không đáp ứng.\n\nNgoài ra, theo bà Huyền, hệ thống trường tư cũng nên xây dựng chính sách thăng tiến công khai, minh bạch cho GV để những ai có nguyện vọng lên các vị trí quản lý, lãnh đạo cũng dễ dàng vạch ra lộ trình của mình. Bà Huyền cho rằng cơ hội để lên vị trí quản lý cấp cao ở tư thục dễ dàng và nhanh chóng hơn môi trường công lập.\n\nĐây là những điều mà trước chỉ có thể thực hiện được ở trường tư vì lúc đó cơ sở vật chất ở trường tư có điều kiện hơn. Còn giờ đây cơ sở vật chất trường công ngày càng được đầu tư cùng với tư duy mở khiến khoảng cách công tư ngày càng rút ngắn.\n\nChưa kể, chế độ đãi ngộ hiện nay thì lương GV trường tư và trường công không có sự chênh lệch lớn. Chẳng hạn, một GV mới ra trường dạy ngoài công lập lương khoảng 9 - 10 triệu đồng/tháng, còn nếu ở trường công thì hưởng mức lương cơ bản khoảng 5 triệu đồng cùng khoản phụ cấp đứng lớp và chế độ đãi ngộ khác của TP… cũng 8 - 9 triệu đồng/tháng. Trong khi đó, trước đây có thời điểm thu nhập GV trường tư gấp 3 lần đồng nghiệp ở trường công…\n\nBên cạnh đó, theo ông Phạm Phúc Thịnh, cùng một kết quả lao động, ở trường công, hoàn thành nhiệm vụ, không vi phạm quy định, gần như yên tâm dạy lâu dài thậm chí không phải đổi trường nào khác. Trong khi đó, ở trường tư thì không chắc chắn bởi ở mỗi giai đoạn kinh doanh, trường có kế hoạch sử dụng nhân sự khác nhau.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Xu hướng mới: Giáo viên chuyển từ trường tư sang công",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/xu-huong-moi-giao-vien-chuyen-tu-truong-tu-sang-cong-185251013233307486.htm"
}