{
    "authors": [],
    "date_download": "2025-10-19 22:43:26",
    "date_modify": null,
    "date_publish": null,
    "description": "Trường ĐH Cảnh sát nhân dân công bố điểm trúng tuyển đợt xét tuyển bổ sung chỉ tiêu tuyển sinh đào tạo trình độ ĐH chính quy tuyển mới đối với công dân đã có bằng tốt nghiệp ĐH trở lên năm 2025.",
    "filename": "https___thanhnien_vn_truong_dh_canh_sat_nhan_dan_cong_bo_diem_chuan_xet_tuyen_bo_sung_185250914164523127_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/14/dhcsnd11-1757843344848115775163-0-0-405-648-crop-1757843426564804336595.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Trường ĐH Cảnh sát nhân dân thông báo điểm chuẩn trúng tuyển trình độ ĐH chính quy tuyển mới đối với công dân đã có bằng tốt nghiệp ĐH trở lên năm 2025\n\nHội đồngtuyển sinh TrườngĐHCảnh sát nhân dânvừathông báođiểm chuẩntrúng tuyển đợt xét tuyển bổ sung trình độĐHchính quy tuyển mới đối với công dân đã có bằng tốt nghiệpĐHtrở lên năm 2025.\n\nĐiểm trúng tuyển đợt bổ sung cụ thể như bảng sau:\n\nTheo đó,điểm xét tuyểnđược tínhtheo thang 100điểm, gồm điểm2 môn thi tương ứng củakỳ thi VB2CA, điểm ưu tiên khu vực và đối tượng, điểm thưởng quy về thang điểm 100.Điểm ưu tiên khu vực, ưu tiên đối tượng và điểm thưởng của thí sinh giảm dần với trường hợp thí sinh đạt tổng điểm của 2 môn thi từ 75 trở lên.\n\nTrước đó, ngày 21.7,Hội đồngtuyển sinh TrườngĐHCảnh sát nhân dânthông báo điểm trúng tuyển kỳ thi tuyển sinh đào tạo trình độĐHchính quy tuyển mới đối với công dân đã có bằng tốt nghiệpĐHtrở lên năm 2025. Ở đợt này,điểm xét tuyển là tổng điểm bài thi đánh giá của Bộ Công an được quy về thang điểm 30 làm tròn đến 2 chữ số thập phân cộng với điểm ưu tiên khu vực, ưu tiên đối tượng theo quy chế của Bộ GD-ĐT, điểm thưởng theo quy định của Bộ Công an.\n\nHồi tháng 4, TrườngĐH Cảnh sát nhân dânthông báo tuyển sinh 290 chỉ tiêu đào tạo trình độ ĐH chính quy tuyển mới đối với công dân đã có bằng tốt nghiệp ĐH trở lên năm 2025. Bên cạnh xét tuyển thẳng, trường tổ chức thi tuyển với ngưỡng đầu vào theo điểm bài thi đánh giá của Bộ Công an đạt từ 50 điểm trở lên theo thang điểm 100 và không có phần thi nào bị điểm liệt theo quy chế tuyển sinh của Bộ GD-ĐT.\n\nThông báo của Trường ĐH Cảnh sát nhân dân cũng nêu rõ, để đăng ký dự tuyển thí sinh cần tốt nghiệp ĐH khối ngành kỹ thuật, khoa học tự nhiên, khoa học máy tính, công nghệ thông tin. Đáng chú ý, thí sinh cần có xếp hạng bằng tốt nghiệp từ loại trung bình trở lên, điểm trung bình chung các môn thi tốt nghiệp hoặc điểm trung bình các học phần chuyên môn đạt mức khá trở lên hoặc kết quả thực hiện khóa luận tốt nghiệp (hoặc đồ án tốt nghiệp hoặc báo cáo thực tập) xếp loại đạt trở lên.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trường ĐH Cảnh sát nhân dân công bố điểm chuẩn xét tuyển bổ sung",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/truong-dh-canh-sat-nhan-dan-cong-bo-diem-chuan-xet-tuyen-bo-sung-185250914164523127.htm"
}