{
    "authors": [],
    "date_download": "2025-10-19 22:49:50",
    "date_modify": null,
    "date_publish": null,
    "description": "Trước diễn biến phức tạp của bão số 5 (bão Kajiki), Sở GD-ĐT  tỉnh Quảng Trị đã có thông báo cho toàn bộ học sinh trên địa bàn nghỉ học từ ngày 25.8 để đảm bảo an toàn.",
    "filename": "https___thanhnien_vn_quang_tri_cho_hoc_sinh_nghi_hoc_tu_ngay_258_de_phong_tranh_bao_so_5_185250824170425155_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/24/edit-screenshot-1313-17560296480562005869516-56-0-730-1287-crop-17560297862711470026067.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Thông tin được đưa ra ngày 24.8, ngay sau khi UBND tỉnh ban hành công điện khẩn yêu cầu các cấp, các ngành tập trung triển khai biện pháp ứng phó với bão và mưa lớn. Theo quyết định, tất cả trẻ mầm non,học sinhphổ thông, học viên các trung tâm giáo dục trên toàn tỉnh sẽ nghỉ học bắt đầu từ sáng 25.8 và chỉ trở lại khi điều kiện thời tiết ổn định.\n\nGiáo viên Trường mầm non Cửa Tùng (xã Cửa Tùng, Quảng Trị) cùng lực lượng biên phòng gia cố lại mái tôn của trường\n\nCùng với việc cho học sinh nghỉ học, Sở GD-ĐTQuảng Trịcũng yêu cầu các cơ sở giáo dục chủ động gia cố trường lớp, đặc biệt là hệ thống cửa kính, mái phòng học; đồng thời sắp xếp, bảo quản thiết bị, hồ sơ, tài liệu tại những nơi an toàn để hạn chế hư hại. Các trường phải bố trí cán bộ, giáo viên trực 24/24 nhằm kịp thời xử lý những tình huống phát sinh.\n\nNgoài ra, tùy diễn biến thực tế, lãnh đạo các đơn vị có thể linh hoạt điều chỉnh kế hoạch tập trung học sinh đầu năm học, tạm dừng những cuộc họp, hội nghị, tập huấn chưa thật sự cần thiết, tập trung toàn lực cho công tác phòng,chống bão lũ.\n\nBão số 5 (bão Kajiki): Sơ tán hàng ngàn hộ dân ở Nghệ An\n\nViệc cho học sinh nghỉ học được xem là giải pháp cần thiết, vừa đảm bảo an toàn cho các em, vừa tạo điều kiện để các trường chủ động chuẩn bị, giảm thiểu thiệt hại do bão số 5 có thể gây ra.\n\nTrước đó, ngày 20.8, UBND tỉnh Quảng Trị đã ban hành khung kế hoạch thời gian năm học 2025 - 2026 đối với giáo dục mầm non, giáo dục phổ thông và giáo dục thường xuyên trên địa bàn tỉnh Quảng Trị. Theo đó, ngày tựu trường các cấp học là ngày ngày 29.8, riêng đối với lớp 1, lớp 9, lớp 12 tựu trường bắt đầu từ ngày 22.8. Tổ chức khai giảng năm học mới vào ngày 5.9.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Quảng Trị cho học sinh nghỉ học từ ngày 25.8 để phòng tránh bão số 5",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/quang-tri-cho-hoc-sinh-nghi-hoc-tu-ngay-258-de-phong-tranh-bao-so-5-185250824170425155.htm"
}