{
    "authors": [],
    "date_download": "2025-10-19 22:37:59",
    "date_modify": null,
    "date_publish": null,
    "description": "Ngày 26.9, tại Trường ĐH Tôn Đức Thắng (TP.HCM), Bộ GD-ĐT tổ chức tổng kết công tác tổ chức kỳ thi tốt nghiệp THPT năm 2025 và công bố những thông tin mới chuẩn bị cho kỳ thi năm 2026.",
    "filename": "https___thanhnien_vn_thi_tot_nghiep_thpt_2026_bo_gd_dt_du_kien_nhieu_diem_moi_khong_con_the_du_thi_185250926144322466_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/26/oc-1758872727955570579659-160-0-960-1280-crop-17588727842501434694777.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Thí sinh dự thi tốt nghiệp THPT năm 2025\n\nTheo Bộ GD-ĐT, kỳthi tốt nghiệp THPTnăm 2026 giữ ổn định trong năm 2025. Tuy nhiên,  kỳ thi năm 2026 sẽ có một vài điều chỉnh để bảo đảm phù hợp với mô hình quản lý chính quyền địa phương 2 cấp và sắp xếp đơn vị hành chính cấp tỉnh, sắp xếp lại bộ máy thanh tra, đồng thời tiếp tục áp dụng công nghệ thông tin trong các khâu tổ chức thi.\n\nCụ thể theo Bộ GD-ĐT,  trước hết sửa đổi các quy định liên quan đến thanh tra, kiểm tra trongkỳ thi tốt nghiệp THPTđể bảo đảm phù hợp với việc chuyển bộ phận thanh tra giáo dục các cấp về Thanh tra Chính phủ và Thanh tra tỉnh.\n\nĐiều chỉnh lại một số quy định, quy trình tổ chức thi để bảo đảm phù hợp và thuận tiện hơn cho các đơn vị trong bối cảnh sắp xếp lại đơn vị hành chính cấp tỉnh như: Hồ sơ đăng ký dự thi chỉ lưu tại trường phổ thông; Tích hợp giấy báo dự thi và thẻ dự thi thành một loại là \"Giấy báo dự thi\" và do trường phổ thông nơi thí sinh nộp hồ sơ đăng ký dự thi cấp; Tích hợp Giấy chứng nhận tốt nghiệp tạm thời và Giấy chứng nhận kết quả thi thành \"Giấy chứng nhận kết quả thi\" và do trường phổ thông nơi thí sinh nộp hồ sơ đăng ký dự thi cấp.\n\nThời gian thi tốt nghiệp THPT 2026 dự kiến ngày 11-12.6.\n\nGiảm thời gian thu nhận đơn phúc khảo để thông báo kết quả phúc khảo sớm hơn đồng thời thuận tiện cho công tác tuyển sinh của các cơ sở giáo dục đại học, giáo dục nghề nghiệp.\n\nĐiều chỉnh quy trình chấm phúc khảo để tăng cường hiệu quả, chất lượng. Theo đó quy định tất cả các bài chấm thay đổi điểm trong quá trình phúc khảo đều phải được đối thoại.\n\nGS-TS Huỳnh Văn Chương, Cục trưởng Cục Quản lý chất lượng Bộ GD-ĐT, phát biểu tại hội nghị\n\nTiếp tục tăng cường ứng dụng công nghệ thông tin vào công tác tổ chức thi trong đó tối ưu hóa việc truyền dữ liệu giữa các hội đồng thi và Bộ GD-ĐT được thực hiện qua hệ thống quản lý thi để giảm bớt các việc thủ công (gửi đĩa CD qua đường bưu điện) góp phần tăng tốc độ xử lý.\n\nTại hội nghị, GS-TS Huỳnh Văn Chương, Cục trưởng Cục Quản lý chất lượng Bộ GD-ĐT, thông tin về quy trình chuẩn bị tổ chứcthi trên máy tính. Ngay trong tháng 9, Bộ GD-ĐT thành lập Ban chỉ đạo, Ban soạn thảo đề án xây dựng Đề án tổ chức kỳ thi tốt nghiệp THPT trên máy tính trình Thủ tướng Chính phủ phê duyệt.\n\nCác công việc cần hoàn thiện trong thời gian tới, gồm:\n\nTừ tháng 10.2025-3.2026, triển khai xây dựng Đề án tổ chức Kỳ thi tốt nghiệp THPT trên máy tính.\n\nTháng 4-5.2026: Thử nghiệm câu hỏi thi trên máy tính với quy mô khoảng 100.000 thí sinh; việc thử nghiệm này cũng là một phần của quá trình xây dựng ngân hàng câu hỏi thi. Quá trình thử nghiệm cũng phục vụ công tác chuẩn bị cho việc thi trên máy tính với phạm vi rộng.\n\nTháng 7.2026: Trình Chính phủ xem xét ban hành Đề án tổ chức thi tốt nghiệp THPT trên máy tính.\n\nTháng 8.2026: Rà soát cơ sở vật chất và các điều kiện cần thiết trên phạm vi toàn quốc để có lộ trình triển khai thi trên máy tính.\n\nTháng 10-12.2026: Ban hành quy trình, quy định, thi trên máy tính, các địa phương bố trí một số điểm tổ chức thí điểm thi trên máy tính năm 2027 và chuẩn bị đầu tư cơ sở vật chất cho các điểm thi này.\n\nTháng 4-5.2027: Tổ chức thử nghiệm câu hỏi thi tại các điểm dự kiến tổ chức thi trên máy tính; Tổ chức thử nghiệm câu hỏi thi trên diện rộng theo quy trình xây dựng ngân hàng câu hỏi thi.\n\nTháng 6.2027: Tổ chức thi tốt nghiệp THPT trên máy tính tại các điểm có đủ điều kiện và tổ chức thi tốt nghiệp THPT trên giấy tại các điểm thi khác.\n\nBộ GD-ĐT sẽ sớm ban hành kế hoạch,hướng dẫn, tài liệu tập huấn, các quyết định thành lập đoàn kiểm tra. Tiếp tục chỉ đạo nâng cao chất lượng công tác kiểm tra, đặc biệt là kiểm tra chéo và kiểm tra chuyên sâu.\n\nĐối với kiểm tra sâu công tác chuẩn bị thi: Có thể huy động người của các sở GD-ĐT, cơ sở giáo dục ĐH (GDĐH), các cơ sở giáo dục nghề nghiệp tham gia (thay cho đội ngũ công chức của Bộ GD-ĐT);\n\nĐối với kiểm tra công tác coi thi: Huy động thêm các cơ sở GDĐH, các cơ sở giáo dục nghề nghiệp khác tham gia (không tăng tổng số người, nhưng tăng số lượng cơ sở giáo dục, như vậy mỗi cơ sở GDĐH sẽ không phải cử nhiều người như năm 2025, giảm được chi phí);\n\nĐối với kiểm tra xét công nhận tốt nghiệp: Có thể kiểm tra thêm việc cấp văn bằng số.\n\nTiếp tục cải tiến, tăng cường ứng dụng công nghệ thông tin trong công tác tập huấn, kiểm tra sát hạch, tổ chức các đoàn kiểm tra… Xây dựng hệ thống công nghệ thông tin hỗ trợ việc báo cáo nhanh, giảm thủ công, nâng cao hiệu quả quản lý…\n\nChủ động rà soát công tác chuẩn bị tổ chức thi hằng năm, tự kiểm tra, tự điều chỉnh trước kỳ thi để kỳ thi bảo đảm tuyệt đối an toàn. Tiếp tục tăng cường bồi dưỡng nghiệp vụ cho những người tham gia công tác tổ chức thi, thanh tra thi, kiểm tra thi. Thực hiện việc kiểm tra/thanh tra các khâu của kỳ thi hiệu quả, thực chất.\n\nĐối với các cơ sở GDĐH, giáo dục nghề nghiệp\n\nTăng cường bồi dưỡng nghiệp vụ làm thi cho cán bộ, giảng viên. Nâng cao trách nhiệm trong việc tham gia công tác kiểm tra các khâu của kỳ thi theo điều động và phân công của Bộ GD-ĐT.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Thi tốt nghiệp THPT 2026: Bộ GD-ĐT dự kiến nhiều điểm mới, không còn thẻ dự thi",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/thi-tot-nghiep-thpt-2026-bo-gd-dt-du-kien-nhieu-diem-moi-khong-con-the-du-thi-185250926144322466.htm"
}