{
    "authors": [],
    "date_download": "2025-10-19 22:29:18",
    "date_modify": null,
    "date_publish": null,
    "description": "Tối ngày 15.10.2025, khuôn viên Trung tâm Đào tạo Nhân lực Chất lượng cao HUTECH (Thủ Đức Campus) rực rỡ ánh sáng, sôi động âm nhạc với hơn 3.000 sinh viên cùng hòa mình vào Đêm Gala chào năm học mới 2025 - 2026 và Phát động “HUTECH’s Got Talent 2026” do Trường ĐH Công nghệ TP.HCM (HUTECH) tổ chức.",
    "filename": "https___thanhnien_vn_3000_sinh_vien_hutech_chay_het_minh_trong_dem_gala_phat_dong_hutechs_got_talent_2026_185251016114841091_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/16/thumb-btn-2025-logo-h2-1760606266268739423075-0-0-1005-1920-crop-17606062716561559974641.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Tối 15.10.2025, không khí tại Trường ĐH Công nghệ TP.HCM (HUTECH) trở nên sôi động với đêm Gala chào năm học mới 2025 – 2026, kết hợp lễ phát động cuộc thi “HUTECH’s Got Talent2026”.\n\nSự kiện thu hút đông đảosinh viêntham dự, cùng sự góp mặt của dàn nghệ sĩ khách mời đình đám, mang đến bầu không khí sôi động, trẻ trung và đầy cảm xúc.\n\nTrên sân khấu, các câu lạc bộ và đội nhóm sinh viên HUTECH lần lượt trình diễn những tiết mục đặc sắc, từ ca hát, nhảy múa đến biểu diễn thời trang, tất cả đều mang một dấu ấn riêng, thể hiện sức sáng tạo và nhiệt huyết tuổi trẻ HUTECH.\n\nKhông khí sôi động tại đêm Gala chào năm học mới 2025 – 2026, kết hợp lễ phát động cuộc thi “HUTECH’s Got Talent 2026”\n\nTheo tiến sĩ Huỳnh Ngọc Anh, Phó Hiệu trưởng Trường ĐH Công nghệ TP.HCM, điểm nhấn của đêm Gala năm nay chính là sự hội tụ của những tài năng trẻ HUTECH, từ các câu lạc bộ, đội nhóm đến những gương mặt từng đạt giải thưởng ở các mùa \"HUTECH's Got Talent\" trước. Đây cũng là dịp để khơi dậy niềm tự hào, tinh thần sáng tạo và cống hiến trong mỗi sinh viên HUTECH.\n\nTrên sân khấu là những tiết mục đặc sắc, thể hiện sức sáng tạo và nhiệt huyết tuổi trẻ HUTECH\n\nChương trình lần này còn là dịp phát động cuộc thi \"HUTECH's Got Talent 2026\" với chủ đề \"Dare more, Do more, Be more\", mở ra sân chơi quy mô toàn trường cho các bạn sinh viên đam mê văn hóa - nghệ thuật.\n\nĐược tổ chức định kỳ 2 năm 1 lần, cuộc thi là nơi phát hiện những tài năng đặc biệt của sinh viên, động viên và khích lệ các bạn phát triển bản thân toàn diện. Không khí tại sân khấu như bùng nổ khi thông tin về cuộc thi được công bố, nhận được sự hưởng ứng nồng nhiệt từ hàng nghìn khán giả trẻ.\n\nDự kiến diễn ra trong khoảng 3 tháng, HUTECH's Got Talent 2026 gồm các vòng Sơ loại, Bán kết, Chung kết và Đêm Gala Chung kết xếp hạng và trao giải. Vòng Sơ loại dự kiến diễn ra từ 24.11 đến 29.11.2025, vòng Bán kết diễn ra từ ngày 30.11 đến 26.12.2025, vòng Chung kết diễn ra từ ngày 27.12 đến 30.01.2026, và Đêm Gala Chung kết xếp hạng và trao giải dự kiến tổ chức ngày 30.01.2026. Tổng giá trị giải thưởng của cuộc thi lên đến 200 triệu đồng.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "3.000 sinh viên HUTECH ‘cháy hết mình’ trong đêm Gala, phát động HUTECH’s Got Talent 2026",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/3000-sinh-vien-hutech-chay-het-minh-trong-dem-gala-phat-dong-hutechs-got-talent-2026-185251016114841091.htm"
}