{
    "authors": [],
    "date_download": "2025-10-19 22:29:13",
    "date_modify": null,
    "date_publish": null,
    "description": "Không còn là vài va chạm ở hành lang, bạo lực học đường ngày nay là những vết thương tâm lý kéo dài, là vòng lặp chia sẻ clip, là sự im lặng của cả một tập thể. Mỗi vụ việc bị phơi bày không chỉ đặt ra câu hỏi về đạo đức học sinh mà còn thử thách hệ thống kỷ luật trong giáo dục.",
    "filename": "https___thanhnien_vn_bao_luc_hoc_duong_khi_ban_kiem_diem_khong_con_du_de_day_lam_nguoi_185251018222602672_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/18/base64-17608003746871511522983-128-0-663-856-crop-1760801116229963558614.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Khi bảnkiểm điểmvà hạ hạnh kiểm không đủ chạm tới gốc rễ, điều trường học cần lúc này là một cách tiếp cận mới vừa nghiêm vừa chữa lành để mỗi sai lầm trở thành cơ hội trưởng thành chứ không phải là bản án trong tương lai.\n\nKhông ai phủ nhận vai trò của răn đe. Trường học cần trật tự. Quy tắc cần ranh giới. Nhưng trật tự chỉ bền khi học sinh cảm thấy an toàn và có lối quay về. Treo hoặcđình chỉhọc tạo thông điệp cứng rắn trong ngắn hạn song để lại đứt gãy dài hạn khi học sinh bị cô lập khỏi lớp, khỏi thầy cô. Còn nạn nhân không được bù đắp cụ thể. Tập thể học cách im lặng, quay clip, chia phe, thay vì học cách thương lượng, xin lỗi, bồi hoàn. Trừng phạt chỉ cắt hành vi trước mắt nhưng không chạm tới căn nguyên như tổn thương, sĩ diện, hiểu sai hay áp lực từ mạng xã hội.\n\nThời điểm nam sinh lớp 12 Trường THPT Đặng Thai Mai (xã Quảng Bình, Thanh Hóa) bị một nam sinh lớp 11 (học cùng trường) dùng dao đâm tử vong vào 17.10\n\nMột hệ thống kỷ luật bền vững phải đạt hai mục tiêu cùng lúc là bảo vệ nạn nhân và phòng ngừa tái diễn. Nếu chỉ nhấn vào \"bản án nội bộ\" thì kỷ luật đã trượt sang hình thức. Nếu chỉ nói hòa giải chung chung thì nhà trường dễ bị xem là nhẹ tay. Cần một kiến trúc vừa nghiêm vừa chữa lành, vừa bảo đảm quyền vừa phục hồi quan hệ. Điểm đáng mừng là pháp luật hiện hành đã trao sẵn công cụ để làm điều đó, miễn là biết lắp ghép đúng.\n\nNghị định 80/2017/NĐ-CP đặt nền chung cho môi trường giáo dục an toàn, lành mạnh, thân thiện và phòng, chống bạo lực học đường. Đây là đường ray liên ngành gồm nhà trường, gia đình, chính quyền và đoàn thể. Trên đường ray ấy, hai văn bản mới của Bộ GD-ĐT cho thấy sự dịch chuyển quan trọng từ xử lý sau vi phạm sang phòng ngừa, hỗ trợ, phục hồi.\n\nThông tư 18/2025/TT-BGDĐT hợp nhấttư vấn học đườngvà công tác xã hội chứ không chỉ là một phòng tư vấn cho có. Thông tư còn yêu cầu tổ chức tổ hoặc bộ phận tư vấn có nhân sự; có quy trình từ tiếp nhận, sàng lọc, can thiệp cho đến theo dõi; có nguyên tắc an toàn, bảo mật, tôn trọng, không phân biệt đối xử; có cơ chế phối hợp với gia đình và địa phương. Nghĩa là nhà trường có hạ tầng mềm để đọc tín hiệu sớm, điều phối đối thoại, hỗ trợ nạn nhân, giám sát thực hiện cam kết. Đây là phần thiếu khuyết lâu nay khi mọi thứ bị đẩy vào một biên bản kiểm điểm.\n\nThông tư 19/2025/TT-BGDĐT tái định nghĩa kỷ luật. Trọng tâm là kỷ luật không bạo lực, cấm mọi biện pháp xúc phạm, hạ nhục, xâm hại thể chất lẫn tinh thần. Điểm mấu chốt là trách nhiệm của gia đình khi phụ huynh xác nhận bản tự kiểm điểm (nếu có) và cùng nhà trường ký cam kết về biện pháp khắc phục. Đây không phải thủ tục giấy tờ mà là sợi dây buộc gia đình trở thành chủ thể của giải pháp chứ không chỉ là khán giả chỉ trích hay người xin giảm nhẹ cho vi phạm của học sinh.\n\nĐặt Nghị định 80, Thông tư 18 và Thông tư 19 cạnh nhau ta sẽ thấy một logic nhất quán khi xác lập ranh giới pháp lý, thiết kế quy trình hỗ trợ nhằm kéo gia đình vào quỹ đạo trách nhiệm. Bộ ba này chính là nền tảng cho công lý được phục hồi trong học đường.\n\nNgười gây hại phải đối diện hậu quả, lắng nghe nạn nhân, hiểu tổn thương của cả tập thể rồi chủ động sửa chữa bằng những việc làm cụ thể. Nhà trường giữ vai trò dẫn dắt, vận hành trên nền tư vấn học đường theo Thông tư 18/2025 và khung kỷ luật theo Thông tư 19/2025.\n\nQuy trình bắt đầu từ khâu tiếp nhận sớm và sàng lọc đúng. Mọi tín hiệu từ giáo viên, bạn học, phụ huynh hay mạng xã hội đều cần ghi nhận ngay và bảo mật. Nhà trường phân loại theo mức độ xung đột, vi phạm để chọn công cụ phù hợp. Đồng thời bảo vệ nạn nhân ngay từ phút đầu.\n\nKhi đủ điều kiện thì tổ chức đối thoại phục hồi có điều phối. Có thể là vòng tròn lớp hoặc một nhóm nhỏ do người đã được tập huấn kỹ năng điều hành. Mục tiêu là nói sự thật, nhận lỗi, hiểu rõ mức độ tổn thương và thống nhất phương án bồi hoàn. Bồi hoàn có thể là lời xin lỗi trực tiếp, hỗ trợ công việc của lớp, thanh toán chi phí hợp lý nếu có thiệt hại hoặc tham gia các buổi học kỹ năng bắt buộc.\n\nSau đối thoại là cam kết 3 bên và theo dõi hậu can thiệp. Phụ huynh, nhà trường và học sinh cùng ký một bản cam kết có mốc thời gian, tiêu chí hoàn thành và người giám sát rõ ràng. Cam kết gắn liền với hoạt động tư vấn học đường để hỗ trợ cả người gây hại lẫn nạn nhân.\n\nNhà trường định kỳ đánh giá lại cảm giác an toàn của lớp và tình trạng tâm lý của người bị ảnh hưởng để chắc chắn vòng xử lý đã khép kín.\n\nNam sinh túm tóc, kéo đầu cô giáo xuống trước sự chứng kiến của tất cả các bạn trong lớp tại Trường THCS Đại Kim (Hà Nội) vào tháng 9 vừa qua gây phẫn nộ trong dư luận\n\nThước đo thành công của kỷ luật học đường phải nhìn thấy được trên dữ liệu chứ không dừng ở cảm tính.\n\nỞ cấp trường, cần theo dõi công khai và đều đặn 3 nhóm số liệu then chốt. Thứ nhất là tỷ lệ tái diễn trong khoảng 3 đến 6 tháng sau khi xử lý, so sánh giữa những em chỉ chịu kỷ luật theo cách truyền thống và những em được đưa vào quy trình phục hồi có đối thoại, bồi hoàn và cam kết 3 bên.\n\nThứ hai là tốc độ phản ứng, tức khoảng thời gian tính bằng giờ hoặc ngày kể từ khi xuất hiện tín hiệu cảnh báo đến khi nhà trường thực sự triển khai biện pháp can thiệp.\n\nThứ ba là cảm nhận an toàn của học sinh trong lớp và toàn trường, được đo bằng một khảo sát rất ngắn chỉ vài câu hỏi, thực hiện ngay sau sự cố và lặp lại theo quý để thấy xu hướng.\n\nKhi 3 đường chỉ báo này đi đúng hướng, tức là tỷ lệ tái diễn giảm xuống, thời gian can thiệp rút ngắn và mức độ an toàn cảm nhận tăng lên, có thể khẳng định kỷ luật đã tạo hiệu quả bảo vệ thực chất thay vì chỉ để lại tiếng vang.\n\nNếu số liệu dậm chân tại chỗ hoặc xấu đi, cần mổ xẻ lại quy trình điều phối, nâng chất lượng tư vấn học đường. Đồng thời xem xét cách lồng ghép kỹ năng xã hội, cảm xúc và quy ước ứng xử số trong sinh hoạt lớp để gia cố phòng ngừa từ gốc.\n\nNgày 15.9, Bộ GD-ĐT ban hành Thông tư số 18/2025/TT-BGDĐT hướng dẫn về công tác tư vấn học đường và công tác xã hội trong trường học, có hiệu lực thi hành từ ngày 31.10.2025\n\nTuy nhiên không phải mọi vụ việc đều có thể giải quyết bằng đối thoại. Khi hành vi đã vượt ngưỡng an toàn như cố ý gây thương tích ở mức đáng kể, làm nhục nghiêm trọng, cưỡng đoạt, xâm hại tình dục, quay rồi phát tán clip để bêu riếu hay xâm phạm dữ liệu riêng tư thì nhà trường phải lập tức kích hoạt quy trình theo Nghị định 80/2017/NĐ-CP.\n\nViệc đầu tiên là bảo đảm an toàn cho nạn nhân, đồng thời thông báo cho phụ huynh, ghi nhận sự việc bằng hồ sơ ban đầu một cách khách quan và chuyển thông tin cho cơ quan có thẩm quyền. Ở giai đoạn này, răn đe thuộc phạm vi của pháp luật hình sự và xử phạt hành chính. Cơ chế phục hồi không thay thế tố tụng nhưng vẫn có vai trò song hành để hỗ trợ nạn nhân về tâm lý, ổn định không khí lớp học, giảm bớt sự kỳ thị và chặn vòng xoáy trừng phạt trên mạng xã hội.\n\nMột môi trường học đường an toàn không thể được dựng lên bằng những bản kiểm điểm đặt trong tủ mà bằng cách mỗi học sinh, thầy cô và phụ huynh đều nhìn thấy trách nhiệm của mình trong đó.\n\nKỷ luật cần đủ nghiêm để răn đe nhưng cũng phải đủ nhân văn để hàn gắn. Khi nhà trường biết lắng nghe, khi phụ huynh đồng hành và học sinh có cơ hội sửa sai, bạo lực sẽ không còn là vết thương mà trở thành bài học trưởng thành. Cái đích cuối cùng của giáo dục không phải là kỷ luật hoàn hảo mà là con người biết tự sửa mình sau sai lầm.\n\nNew Zealand đưa thực hành phục hồi vào đời sống trường học hằng ngày. Mỗi khi xảy ra va chạm, thầy cô và học sinh cùng trả lời 3 câu hỏi: (1) ai bị ảnh hưởng?, (2) cần làm gì để sửa chữa? và (3) ai sẽ làm phần việc ấy và vào lúc nào?\n\nSingapore cũng đi theo hướng coi kỷ luật là một phần của giáo dục nhân cách. Đối thoại phục hồi được lồng vào quy định nhà trường, giúp học sinh hiểu ranh giới, nhận lỗi, bồi hoàn và lớn lên sau sai phạm.\n\nĐiểm chung ở các quốc gia này là rèn kỹ năng xã hội và cảm xúc, dùng quy trình đơn giản nhưng nhất quán, và luôn đo lường minh bạch để xem giải pháp có phát huy hay không.\n\nViệt Nam có đủ nền tảng để học nhanh những kinh nghiệm ấy. Điều cần đổi mạnh nhất là cách đo. Đừng chỉ đếm bao nhiêu quyết định kỷ luật đã ký. Hãy nhìn số vụ tái diễn có giảm hay chưa.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Bạo lực học đường: Khi bản kiểm điểm không còn đủ để dạy làm người",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/bao-luc-hoc-duong-khi-ban-kiem-diem-khong-con-du-de-day-lam-nguoi-185251018222602672.htm"
}