{
    "authors": [],
    "date_download": "2025-10-19 22:52:30",
    "date_modify": null,
    "date_publish": null,
    "description": "UBND TP.Cần Thơ vừa ban hành khung kế hoạch thời gian năm học 2025 - 2026 đối với các cấp học trên địa bàn.",
    "filename": "https___thanhnien_vn_hoc_sinh_can_tho_tuu_truong_ngay_nao_185250821082756756_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/21/hoc-sinh-can-tho-1755739501757253638433-61-0-1341-2048-crop-17557395908431188569378.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 21.8, tin từ Văn phòng UBND TP.Cần Thơcho biết UBND thành phố đã có quyết định chính thức về khung kế hoạch thời gian năm học mới 2025 - 2026 đối với giáo dục mầm non, phổ thông và GDTX trên địa bàn.\n\nTheo đó, trẻ mầm non và học sinh tiểu họctựu trườngvào ngày 28.8, riêng khối lớp 1 sớm hơn 3 ngày, bắt đầu từ 25.8.\n\nHọc sinh lớp 9 và lớp 12 ở Cần Thơ sẽ tựu trường ngày 22.8\n\nHọc sinh THCS, THPT và GDTX tựu trường vào 29.8, riêng khối lớp 9 và 12 tựu trường sớm từ 22.8. Lễkhai giảngtoàn thành phố được ấn định ngày 5.9.\n\nThời gian nhập học học kỳ 1 của các cấp học đều diễn ra từ ngày 8.9. Học kỳ 2 đối với cấp học mầm non và tiểu học bắt đầu từ ngày 12.1.2026; cấp THCS, THPT và GDTX bắt đầu từ ngày 19.1.2026.\n\nUBND TP.Cần Thơgiao giám đốc Sở GD-ĐT chỉ đạo triển khai kế hoạch, bảo đảm chương trình học được thực hiện đầy đủ, đồng thời linh hoạt quyết định cho học sinh nghỉ trong trường hợp thiên tai, thời tiết khắc nghiệt hoặc dịch bệnh và tổ chức dạy bù phù hợp.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Học sinh Cần Thơ tựu trường ngày nào?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/hoc-sinh-can-tho-tuu-truong-ngay-nao-185250821082756756.htm"
}