{
    "authors": [],
    "date_download": "2025-10-19 22:40:58",
    "date_modify": null,
    "date_publish": null,
    "description": "Trường ĐH Bách khoa - ĐH Đà Nẵng tổ chức ngày hội BKSTART, vinh danh 39 thủ khoa, trao học bổng hàng trăm triệu đồng, ra mắt ứng dụng số dDUT… Tất cả bùng nổ cảm xúc với ban nhạc Bức Tường và ca sĩ Phạm Anh Khoa.",
    "filename": "https___thanhnien_vn_vinh_danh_thu_khoa_bach_khoa_da_nang_bung_no_cam_xuc_185250921080152338_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/21/399a9289-1758414636845851889539-74-0-1396-2115-crop-1758416115299274366823.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Tối 20.9, Trường ĐHBách khoa- ĐHĐà Nẵngtổ chức sự kiện \"Ngày hội vinh danhthủ khoavà chào đón tânsinh viênkhóa 2025 - BKSTART\" với sự tham dự của gần 4.000 tân sinh viên (SV) và hơn 1.000 SV các khóa trước. Không khí ngày hội sôi động với nhiều hoạt động, trang trọng và trẻ trung, để lại nhiều dấu ấn cho tân SV.\n\nNgày hội vinh danh thủ khoa và chào đón tân sinh viên khóa 2025 - BKSTART\n\nTại chương trình, nhà trường đã vinh danh tân thủ khoa toàn trường là Đinh Như Duy Tuệ (lớp 25T-KHDL, ngànhcông nghệ thông tin, chuyên ngành khoa học dữ liệu vàtrí tuệ nhân tạo) với 29,75 điểm; Tuệ được trao học bổng 40 triệu đồng. Bên cạnh đó, 38 thủ khoa các ngành cũng được vinh danh và nhận học bổng 10 triệu đồng. Đặc biệt, Nguyễn Ngọc Minh, cựu học sinh Trường THPT chuyên Lê Quý Đôn (TP.Đà Nẵng), đạt giải quốc gia môn tin học, tuyển thẳng vào trường, được trao học bổng 50 triệu đồng.\n\nHàng nghìn tân sinh viên hòa mình trong không khí sôi động của ngày hội BKSTART 2025\n\nĐiểm nhấn khác của ngày hội là sự kiện ra mắt ứng dụng di động dDUT - Digital DUT, giải pháp số hóa toàn diện hoạt động học tập, nghiên cứu và quản lý, nhằm mang đến trải nghiệm hiện đại, thuận tiện cho SV, giảng viên, cán bộ nhà trường, góp phần thúc đẩy chuyển đổi số trong giáo dục đại học.\n\nCác sinh viên hào hứng tham gia ngày hội BKSTART 2025\n\nPhát biểu tại chương trình, PGS-TS Nguyễn Hữu Hiếu, Hiệu trưởng nhà trường, nhấn mạnh Trường ĐHBách khoa- ĐH Đà Nẵng là một trong những trường kỹ thuật hàng đầu cả nước, đang đào tạo hơn 18.500 SV đại học, 400 học viên cao học và hơn 60 nghiên cứu sinh. Trường hiện đào tạo 41 ngành đại học, 18 ngành thạc sĩ, 16 ngành tiến sĩ, trong đó có nhiều ngành mũi nhọn đón đầu xu thế như trí tuệ nhân tạo, thiết kế vi mạch, đường sắt tốc độ cao, quản lý năng lượng…\n\n\"Với phương châm người học là trung tâm, nhà trường không ngừng cải thiện điều kiện học tập, rèn luyện cho SV. Thời gian tới, nhà trường sẽ tiếp tục nâng cấp giảng đường, phòng thí nghiệm, ký túc xá để mang đến môi trường học tập tốt nhất cho các em\", PGS-TS Nguyễn Hữu Hiếu nhấn mạnh.\n\nTrong chương trình, hàng ngàn SV đã hòa mình vào đêm nhạc hội sôi động với sự góp mặt của ban nhạc Bức Tường và ca sĩ Phạm Anh Khoa, tạo nên bầu không khí bùng nổ, mở ra một năm học mới nhiều hứng khởi.\n\nNgày hội BKSTART 2025 là dấu ấn khởi đầu đầy hứng khởi cho tân sinh viên ĐH Bách khoa - ĐH Đà Nẵng\n\nCùng ngày 20.9, Trường ĐH Bách khoa - ĐH Đà Nẵng tổ chức lễ trao bằng tốt nghiệp đợt 2 năm 2025 cho hơn 1.500 học viên và SV.\n\nNăm 2025, Trường ĐH Bách khoa - ĐH Đà Nẵng được Chính phủ và Bộ GD-ĐT giao chủ trì Mạng lưới Trung tâm đào tạo xuất sắc và tài năng 4.0 về trí tuệ nhân tạo và công nghệ bán dẫn.\n\nTrường ĐH Bách khoa - ĐH Đà Nẵng khen thưởng thủ khoa tốt nghiệp đại học\n\nTrước đó, ngày 19.9, Ban giám hiệu Trường ĐH Bách khoa - ĐH Đà Nẵng trao bằng tốt nghiệp kiến trúc sư đặc cách cho SV Đỗ Thị Trà, qua đời vào tháng 7.2024 vì căn bệnh suy thận (Thanh Niênđã thông tin). Vì bệnh tật, em chưa kịp hoàn thành chứng chỉ ngoại ngữ đầu ra, đây là điều kiện bắt buộc để được công nhận tốt nghiệp. TS Huỳnh Phương Nam, Phó hiệu trưởng đại diện nhà trường, trao tấm bằng tốt nghiệp cho gia đình Trà ở xã Lệ Thủy, tỉnh Quảng Trị.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Vinh danh thủ khoa Bách khoa Đà Nẵng: Bùng nổ cảm xúc",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/vinh-danh-thu-khoa-bach-khoa-da-nang-bung-no-cam-xuc-185250921080152338.htm"
}