{
    "authors": [],
    "date_download": "2025-10-19 22:46:59",
    "date_modify": null,
    "date_publish": null,
    "description": "Nhiều ngành CĐ hiện nay vẫn còn tuyển sinh, trong đó không ít ngành đang được doanh nghiệp đặt hàng. Tuy nhiên, có một nghịch lý là dù ngành nghề xã hội cần nhưng vẫn ít người học.",
    "filename": "https___thanhnien_vn_cd_con_nhieu_nganh_trong_chi_tieu_nghich_ly_nganh_can_nguoi_khong_hoc_185250904074519_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/4/anh-chup-man-hinh-2025-09-04-luc-074727-17569468724062042227319-103-0-1239-1818-crop-1756946919419875854979-41-66-1136-1818-crop-1756946933645670330846.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Thạc sĩ Đặng Công Quốc, Phó hiệu trưởng Trường CĐ Công thương TP.HCM, cho biết hiện nay trường đã tuyển sinh gần đủ chỉ tiêu. Tuy nhiên, một số ngành thuộc khối kinh tế vẫn còn tuyển như: quản trị kinh doanh, tài chính ngân hàng, kế toán, kinh doanh xuất nhập khẩu. Ngoài ra, các ngành công nghệ may, công nghệ da giày, thiết kế thời trang và các ngành về ngôn ngữ như tiếng Anh, tiếng Hàn… cũng đang tiếp tục tuyển sinh.\n\n\"Thực tế, doanh nghiệp hiện rất cần nhân lực trong các ngành may, da giày. Dù doanh nghiệp không đặt hàng trực tiếp, nhưng nhu cầu thị trường là có, sinh viên ra trường là có việc làm ngay. Ngặt nỗi, có những ngành nhiều năm liền không đủ chỉ tiêu như ngành dệt sợi. Dù xã hội cần, trường cũng buộc phải dừng tuyển vì không có nguồn”, thạc sĩ Quốc cho hay.\n\nTheo thạc sĩ Nguyễn Văn Thái, Phó hiệu trưởng Trường CĐ nghề Hoa Sen, một số ngành, chuyên ngành tại trường vẫn còn nhiều chỗ như: Thư ký y khoa, quản trị doanh nghiệp vừa và nhỏ, quản trị mạng máy tính, công nghệ thông tin, thiết kế đồ họa.\n\nTại Trường CĐ Văn Lang Sài Gòn, bà Nguyễn Ngọc Chiêu Anh, Trưởng phòng Truyền thông - Tuyển sinh, cho biết trường đã đạt hơn 80% chỉ tiêu và vẫn tiếp tục nhận hồ sơ trong tháng 9. “Hầu hết các ngành đều còn một số chỉ tiêu, đặc biệt nhóm ngoại ngữ (Anh, Nhật, Hàn, Trung) và khối ngành du lịch - nhà hàng - khách sạn, kỹ thuật pha chế đồ uống… đào tạo theo đặt hàng của doanh nghiệp, nên nhu cầu rất rộng mở”, bà Chiêu Anh chia sẻ.\n\nHiện nay, nhiều trường CĐ vẫn đang tiếp tục tuyển sinh\n\nTheo bà Chiêu Anh, nhóm ngành du lịch – nhà hàng – khách sạn đã và đang phục hồi mạnh mẽ sau dịch, nhu cầu về nguồn nhân lực tăng trở lại nhưng nhiều bạn tâm lý e ngại nên vẫn còn có sự dè dặt.\n\nTheo thạc sĩ Thái, một số ngành luôn trong tình trạng thiếu nhân lực như: thiết kế đồ họa, quản trị nhà hàng, kế toán doanh nghiệp, quản trị mạng máy tính và chuyên ngành thư ký y khoa (ngành quản trị văn phòng).\n\n“Đây đều là những ngành doanh nghiệp cần nhân lực, thậm chí có đặt hàng tuyển dụng, nhưng lại ít người đăng ký. Nguyên nhân đến từ tâm lý cho rằng ngành khó học, áp lực, yêu cầu kỹ năng cao, hoặc do thiếu thông tin định hướng nghề nghiệp để thuyết phục thí sinh chọn lựa”, thạc sĩ Thái phân tích.\n\nTheo thạc sĩ Lâm Văn Quản, Chủ tịch Hội Giáo dục nghề nghiệp TP.HCM, thực tế rất nhiều doanh nghiệp, đặc biệt trong các ngành sản xuất, công nghiệp kỹ thuật, dịch vụ, đang \"khát\" nhân lực trình độ TC, CĐ có tay nghề vững, sẵn sàng vào việc. Nhiều ngành còn được \"đặt hàng\" đào tạo với cam kết tiếp nhận sinh viên sau tốt nghiệp. Tuy nhiên, các trường CĐ, TC lại rất khó tuyển sinh, thậm chí có ngành “trắng thí sinh”.\n\nThạc sĩ Quản gọi đây là nghịch lý “ngành cần - người không học”, nghịch lý dai dẳng và đáng báo động.\n\nTheo Chủ tịch Hội Giáo dục nghề nghiệp TP.HCM, để khắc phục tình trạng này, các trường cần chủ động hơn thay vì chỉ ngồi chờ người học. Trước hết là tái thiết cách tiếp cận tuyển sinh: chuyển từ “tuyển sinh” sang “định hướng nghề nghiệp”. Cần vào tận trường phổ thông, tổ chức trải nghiệm thực tế, kết nối với phụ huynh, mời cựu sinh viên thành công về chia sẻ.\n\nĐào tạo gắn kết doanh nghiệp: tăng cường mô hình đào tạo kép, cam kết 100% sinh viên có nơi thực tập – việc làm sau tốt nghiệp, thậm chí ký hợp đồng ba bên giữa trường – doanh nghiệp – người học.\n\nĐầu tư truyền thông số: xây dựng video ngắn, podcast nghề nghiệp, phỏng vấn những tấm gương thành công từ học nghề; hợp tác với TikToker, YouTuber để lan tỏa; tạo dựng hình ảnh trường nghề hiện đại, năng động, nhiều cơ hội.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "CĐ còn nhiều ngành trống chỉ tiêu: Nghịch lý 'ngành cần - người không học'",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/cd-con-nhieu-nganh-trong-chi-tieu-nghich-ly-nganh-can-nguoi-khong-hoc-185250904074519.htm"
}