{
    "authors": [],
    "date_download": "2025-10-19 22:52:31",
    "date_modify": null,
    "date_publish": null,
    "description": "Để trở thành một trong hai sinh viên tiêu biểu của Việt Nam tham dự hoạt động '2025 APEC Youth Engagement Workshop: Connectivity, Partnership, and Opportunities' (gọi tắt là workshop APEC) tại Đài Loan, Nguyễn Trần Thủy Tiên cho biết bản thân đã chuẩn bị một hành trang kiến thức vững chắc, đặc biệt là ngoại ngữ ngay từ trước khi học đại học.",
    "filename": "https___thanhnien_vn_tu_giang_duong_den_apec_hanh_trinh_hoi_nhap_quoc_te_cua_sinh_vien_huflit_185250820170436408_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/20/huflit-1-1755683958393545588672-0-0-336-643-crop-175568417221824927403.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngay từ năm nhất, Nguyễn Trần Thủy Tiên, hiện đang là sinh viên năm cuối khoa Quan hệ Quốc tế và Truyền thông, Trường đại học Ngoại ngữ - Tin học TP.Hồ Chí Minh (HUFLIT) đã bước vào môi trường làm việc chuyên nghiệp với vị trí trợ lý nhà thiết kế nước ngoài tại sự kiện Tuần lễ Thời trang Việt Nam. Từ đó, Thủy Tiên nhận ra tầm quan trọng của kiến thức nền tảng của ngành và chủ động xây dựng lộ trình phát triển kỹ năng để chinh phục các cột mốc lớn, trong đó có workshop APEC - một không gian mở rộng tư duy và bồi đắp bản lĩnh hội nhập cho sinh viên toàn cầu.\n\nNguyễn Trần Thủy Tiên, sinh viên năm cuối khoa Quan hệ Quốc tế và Truyền thông HUFLIT tại \"2025 APEC Youth Engagement Workshop: Connectivity, Partnership, and Opportunities\"\n\n*Thủy Tiên có thể chia sẻ về hành trình trở thành một trong hai sinh viên tiêu biểu của Việt Nam tham dự workshop APEC?\n\nHUFLIT có một trang web riêng cung cấp cơ hội việc làm, thực tập và giao lưu quốc tế cho sinh viên. Tại đây, mình biết đến workshop do Trung tâm Giáo dục - Đổi mới sáng tạo APEC (IIED) thuộc Taipei Tech tổ chức, dưới sự bảo trợ của HRDWG (APEC). Là sinh viên Truyền thông quốc tế, mình thấy đây là cơ hội phù hợp, nhưng ban đầu vẫn ngần ngại vì còn thiếu tự tin. Tuy nhiên, với suy nghĩ \"không thử sẽ không biết khả năng\", mình quyết định nộp hồ sơ. Ở vòng phỏng vấn, mình cũng đã phải vượt qua nhiều anh chị khóa trên để đối thoại trực tiếp với TS.Nguyễn Anh Tuấn - Hiệu trưởng và ThS.Nguyễn Thị Thiều - Trưởng phòng Đối ngoại. Hai thầy cô cùng phòng Đối ngoại đã đồng hành, hỗ trợ mình rất nhiều trong quá trình chuẩn bị trước khi sang Đài Loan tham dự workshop.\n\nĐây là lần đầu mình tham dự một sự kiện quốc tế, nên mọi thứ đều mới mẻ và đáng nhớ.Workshop kéo dài hai ngày: ngày đầu kết nối và tìm hiểu về APEC; ngày hai mô phỏng hội nghị, mỗi nền kinh tế có 4 phút để trình bày về các vấn đề toàn cầu như bất bình đẳng giới hay ứng dụng công nghệ trong giáo dục... Đây cũng là dịp quý giá để mình áp dụng kiến thức từ HUFLIT vào thực tế, đồng thời cũng là một cơ hội tuyệt vời để gặp gỡ và kết nối với rất nhiều những người giỏi với đủ mọi lĩnh vực, mọi công việc và ngành nghề khác nhau đến từ rất nhiều nước trên thế giới.\n\nHơn 60 đại diện đến từ 15 nền kinh tế khác nhau tại hoạt động mô phỏng hội nghị APEC\n\n*Trong quá trình học tại HUFLIT, hành trang nào giúp bạn tự tin khi tham gia hoạt động quốc tế?\n\nNgay từ cấp 3, mình đã xác định ngoại ngữ là chìa khóa hội nhập, nên luôn trau dồi kỹ năng này. Còn lại, phần lớn các kỹ năng mềm và kiến thức chuyên ngành hiện tại đều nhờ vào môi trường học tập tuyệt vời tại HUFLIT bồi đắp. Nhiều môn học sát thực tế, giúp mình áp dụng ngay khi bước ra môi trường quốc tế. HUFLIT tạo môi trường lý tưởng cho những ai biết chủ động, đồng thời thầy cô luôn sẵn sàng hỗ trợ và đồng hành cùng các bạn, giúp các bạn trở thành một người có khả năng tự học, tự nghiên cứu và liên tục phát triển bản thân.\n\nTích cực tham gia các hoạt động ngoại khóa, cuộc thi học thuật, chủ động nắm bắt cơ hội là bí kíp giúp Thủy Tiên (thứ 3 từ trái qua) tốt lên mỗi ngày\n\n*HUFLIT trong mắt bạn là nơi thế nào để người trẻ tự tin bước ra thế giới?\n\nMình tin sinh viên HUFLIT hoàn toàn có thể tự tin bước ra thế giới với những trải nghiệm quốc tế ngay tại trường. HUFLIT thường xuyên tổ chức các hoạt động giao lưu, hợp tác học thuật với đối tác nước ngoài. Không chỉ sinh viên HUFLIT được sang nước ngoài, được đến các môi trường quốc tế, đa quốc gia để học hỏi, trải nghiệm, mà sinh viên từ các trường bạn trên thế giới cũng thường xuyên đến HUFLIT để tham gia các hoạt động giao lưu, trao đổi học thuật và chia sẻ văn hóa. Việc được tiếp xúc, làm việc và học cùng bạn bè khắp thế giới ngay từ khi còn ngồi trên ghế giảng đường giúp chúng mình rèn luyện sự tự tin, khả năng giao tiếp đa văn hóa và một tư duy hội nhập vững vàng-hành trang cần thiết để bước ra thế giới.\n\n*Sau workshop, bạn có nhìn nhận gì khác về \"hội nhập\"?\n\nSau workshop với sự có mặt của hơn 60 đại diện đến từ 15 nền kinh tế khác nhau, mình nhận ra để quá trình hội nhập diễn ra một cách suôn sẻ, êm đẹp và tạo ra giá trị thì quy tắc ứng xử chung là cực kỳ quan trọng.Mọi người sẽ nghĩ hội nhập là một điều gì đó rất lớn lao. Tuy nhiên, trên phương diện là một sinh viên, mình tin rằng quá trình hội nhập đang diễn ra liên tục và hiện diện ở khắp khía cạnh của cuộc sống, từ việc đất nước mình tham gia vào một tổ chức quốc tế hay một bạn sinh viên du học trao đổi, hay việc chúng ta đang trau dồi ngoại ngữ mỗi ngày cũng là minh chứng cho tinh thần \"sẵn sàng\" hội nhập của các bạn trẻ ngày nay.\n\n\"Nếu mỗi bạn trẻ đều chủ động nắm bắt cơ hội và tin vào giá trị bản thân, chắc chắn chúng ta sẽ tạo nên những dấu ấn không thể bỏ qua trong bức tranh toàn cầu\"\n\n*Lời khuyên dành cho các tân sinh viên chuẩn bị bước vào giảng đường đại học, đặc biệt tại HUFLIT?\n\nĐiều đầu tiên là hãy đầu tư nghiêm túc vào ngoại ngữ, vì đó là \"cầu nối\" quan trọng trong hành trình hội nhập. Nếu có thể, hãy học thêm một ngôn ngữ thứ hai để mở rộng cơ hội. Thứ hai, hãy bắt đầu sớm và chuẩn bị hành trang vững chắc ngay từ đầu, từ kiến thức, kỹ năng mềm đến thái độ học tập, vì đây sẽ là lợi thế lớn trên con đường phát triển. Khi bạn sẵn sàng để học tập, trau dồi kiến thức, các thầy cô HUFLIT sẽ luôn đồng hành cùng bạn.\n\nTrường cũng đồng hành xuyên suốt với các bạn sinh viên, nhất là tân sinh viên trong nhiều hoạt động và chương trình hỗ trợ để các bạn an tâm theo đuổi trọn vẹn hành trình học tập; trong đó có thể kể đến quỹ học bổng 46 tỉ đồng, quỹ hỗ trợ sinh viên trị giá 13 tỉđồng mỗi năm để các bạn có thể mượn tiền đóng học phí mà không cần phải trả lãi suất, cùng với chính sách học phí ổn định toàn khóa. Do đó, Tiên tin rằng, chỉ cần bạn chủ động, HUFLIT sẽ là môi trường lý tưởng để bạn theo đuổi ước mơ và tỏa sáng.\n\nVà cuối cùng, hãy tự tin để bắt đầu và dám dấn thân. Chỉ khi chủ động nắm bắt cơ hội, sống hết mình với trải nghiệm, bạn mới thật sự chạm đến những thành quả mà mình mong muốn.\n\n*Cảm ơn Thủy Tiên về cuộc trò chuyện!\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Từ giảng đường đến APEC: Hành trình hội nhập quốc tế của sinh viên HUFLIT",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/tu-giang-duong-den-apec-hanh-trinh-hoi-nhap-quoc-te-cua-sinh-vien-huflit-185250820170436408.htm"
}