{
    "authors": [],
    "date_download": "2025-10-19 22:43:51",
    "date_modify": null,
    "date_publish": null,
    "description": "'Làng Việt' tại Bonghwa (Hàn Quốc) là dự án mà Trường đại học (ĐH) Khoa học xã hội và nhân văn (ĐH Quốc gia TP.HCM) giới thiệu hướng tới kỷ niệm 33 năm thiết lập quan hệ ngoại giao chính thức và khẳng định chiều sâu văn hóa Việt - Hàn.",
    "filename": "https___thanhnien_vn_truong_dai_hoc_gioi_thieu_lang_viet_tai_han_quoc_185250912165347757_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/12/0-cat-bang-khanh-thanh-trien-lam-17576713514821872517029-0-0-628-1005-crop-17576713767671034698593.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Trường ĐH Khoa học xã hội và nhân văn (ĐH Quốc gia TP.HCM) phối hợp cùng chính quyền huyện Bonghwa (Hàn Quốc) tổ chức chương trình giới thiệu dự án “Làng Việt (K-Vietnam Valley)\n\nSáng 12.9, TrườngĐH Khoa học xã hội và nhân văn(ĐH Quốc gia TP.HCM) phối hợp cùng chính quyền huyện Bonghwa (Hàn Quốc) tổ chức chương trình giới thiệu dự án “Làng Việt(K-Vietnam Valley)”. Đây là một hoạt động hướng tới kỷ niệm 33 năm thiết lập quan hệ ngoại giao chính thức và khẳng định chiều sâu văn hóa Việt - Hàn.\n\nDự án “Làng Việt” tại Bonghwa được biết đến là nơi lưu dấu di tích của dòng họ Lý Hoa Sơn. Được khởi công từ năm 2018, dự án có diện tích hơn 118.000 m² với các công trình nổi bật như: Chùa Một Cột, tượng vua Lý Thái Tổ, bảo tàng và trung tâm văn hóa Việt Nam. Công trình không chỉ tôn vinh lịch sử dòng họ Lý mà còn tạo nên một không gian độc đáo cho giáo dục, du lịch và giao lưu văn hóa, làm cầu nối giữa quá khứ và tương lai, đồng thời củng cố mối quan hệ bền vững giữa Việt Nam và Hàn Quốc.\n\nÔng Kwon Tae Han, quyền Tổng lãnh sự Hàn Quốc tại TP.HCM, nhấn mạnh quan hệ Việt-Hàn đã đạt được nhiều bước tiến vượt bậc kể từ khi thiết lập quan hệ ngoại giao năm 1992, đặc biệt sau khi được nâng cấp lên quan hệ đối tác chiến lược toàn diện vào năm 2022. Ông cũng đề cập đến mối liên kết lịch sử bắt nguồn từ việc Hoàng tử Lý Long Tường định cư tại Cao Ly cách đây gần 800 năm và khẳng định huyện Bonghwa đóng vai trò quan trọng trong giao lưu văn hóa Việt-Hàn. Ông tin tưởng sự kiện giới thiệu Dự án “Làng Việt” tại trường sẽ góp phần lan tỏa, thúc đẩy mạnh mẽ mối quan hệ hữu nghị giữa hai quốc gia.\n\nPhát biểu tại chương trình, GS-TS Ngô Thị Phương Lan, Hiệu trưởng Trường ĐH Khoa học xã hội và nhân văn TP.HCM, chia sẻ: \"Dự án này không chỉ là một công trình văn hóa-lịch sử mà còn là biểu tượng của mối giao lưu gần 800 năm giữa hai dân tộc Việt Nam-Hàn Quốc. Chương trình giới thiệu lần này là dịp lan tỏa ý nghĩa đặc biệt của công trình, góp phần khơi dậy niềm tự hào dân tộc và nâng cao nhận thức của thế hệ trẻ về trách nhiệm giữ gìn, phát huy di sản\".\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trường đại học giới thiệu 'Làng Việt' tại Hàn Quốc",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/truong-dai-hoc-gioi-thieu-lang-viet-tai-han-quoc-185250912165347757.htm"
}