{
    "authors": [],
    "date_download": "2025-10-19 22:46:49",
    "date_modify": null,
    "date_publish": null,
    "description": "Bộ GD-ĐT vừa đề xuất 15 tiêu chuẩn với 60 tiêu chí để kiểm định chất lượng cơ sở giáo dục đại học (ĐH) trong dự thảo thông tư thay thế cho quy định cũ từ năm 2017.",
    "filename": "https___thanhnien_vn_dieu_chinh_lai_cac_tieu_chuan_danh_gia_chat_luong_co_so_giao_duc_dai_hoc_185250904115332519_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/4/edit-screen-shot-2025-09-04-at-120304-17569622107971793595833-0-19-531-869-crop-1756962336641852267680.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Theo đó, dự thảo Thông tư Quy định về kiểm định chất lượng cơ sởgiáo dục ĐHvừa được Bộ GD-ĐT công bố để lấy ý kiến rộng rãi, nhằm thay thế Thông tư số 12 được ban hành năm 2017.\n\nDự thảo đưa ra bộ tiêu chuẩn đánh giá chất lượng cơ sở giáo dục ĐH, quy trình thực hiện kiểm định và chu kỳ kiểm định áp dụng với các ĐH, trường ĐH kể cả các cơ sở có vốn đầu tư của nước ngoài hoạt động trên lãnh thổ Việt Nam; các tổ chứckiểm định chất lượng giáo dụctrong nước và các tổ chức, cá nhân liên quan đến hoạt động kiểm định chất lượng giáo dục ĐH.\n\nMột cơ sở giáo dục ĐH được công nhận đạt tiêu chuẩn chất lượng giáo dục phải đáp ứng các tiêu chí trong 15 tiêu chuẩn\n\nCụ thể, quy trình kiểm định cở chất lượng giáo dục ĐH gồm 4 bước: tự đánh giá, đánh giá ngoài, thẩm định kết quả đánh giá và công nhận đạt tiêu chuẩn chất lượng giáo dục. Chu kỳ kiểm định là 5 năm.\n\nMột cơ sở giáo dục ĐH được công nhận đạt tiêu chuẩn chất lượng phải đáp ứng các điều kiện gồm: có ít nhất một khóasinh viên tốt nghiệp; phải được đánh giá ngoài và có văn bản đề nghị tổ chức kiểm định chất lượng giáo dục xem xét công nhận đạt tiêu chuẩn chất lượng giáo dục.\n\nVề bộ tiêu chuẩn đánh giá, nếu như ở thông tư năm 2017, Bộ quy định có 25 tiêu chuẩn với 111 tiêu chí, thì dự thảo sắp xếp lại thành 15 tiêu chuẩn và 60 tiêu chí để phù hợp với thực tiễn mới.\n\nMột số tiêu chuẩn được gom vào với nhau trong khi một số nội dung được tách ra thành tiêu chuẩn riêng để nhấn mạnh tầm quan trọng của nội dung đó trong bối cảnh hiện tại.\n\nChẳng hạn, gom tiêu chuẩn 1 và 2 của thông tư cũ (tầm nhìn, sứ mệnh và văn hóa; quản trị) thành một tiêu chuẩn \"tầm nhìn, sứ mệnh, văn hóa và quản trị\"; gom tiêu chuẩn 3 và 4 cũ (lãnh đạo và quản lý; quản trị chiến lược) thành tiêu chuẩn \"lãnh đạo và chiến lược\".\n\nTiêu chuẩn \"quản lý nguồn lực\" ở quy định cũ được nhấn mạnh và cụ thể hóa thành tiêu chuẩn \"nguồn lực con người\" ở dự thảo mới.\n\nTiêu chuẩn 5 của thông tư năm 2017 là \"các chính sách về đào tạo,nghiên cứu khoa họcvà phục vụ cộng đồng\" thì tại dự thảo mới, tách ra làm 3 tiêu chuẩn riêng: các chính sách đào tạo, các chính sách về nghiên cứu khoa học, các chính sách về phục vụ cộng đồng.\n\nĐồng thời 2 tiêu chuẩn cũ gồm \"tuyển sinhvà nhập học\", \"thiết kế và rà soát chương trình dạy học\" được gom vào tiêu chuẩn \"các chính sách đào tạo\" tại dự thảo mới...\n\n15 tiêu chuẩn đánh giá chất lượng cơ sở giáo dục ĐH được nêu ra trong dự thảo gồm:\n\nTiêu chuẩn 1: Tầm nhìn, Sứ mệnh, Văn hóa và Quản trị\n\nTiêu chuẩn 2: Lãnh đạo và chiến lược\n\nTiêu chuẩn 3: Nguồn lực con người\n\nTiêu chuẩn 4: Nguồn lực tài chính và vật chất\n\nTiêu chuẩn5: Các mạng lưới và quan hệ với bên ngoài\n\nTiêu chuẩn 6: Các chính sách vềđào tạo\n\nTiêu chuẩn 7: Các chính sách về nghiên cứu khoa học\n\nTiêu chuẩn 8: Các chính sách về phục vụ cộng đồng\n\nTiêu chuẩn 9: Hệ thống bảo đảm chất lượng\n\nTiêu chuẩn 10: Hệ thống thông tin bảo đảm chất lượng bên trong\n\nTiêu chuẩn 11: Nâng cao chất lượng\n\nTiêu chuẩn 12: Các kết quả về đào tạo\n\nTiêu chuẩn 13: Các kết quả về nghiên cứu khoa học\n\nTiêu chuẩn 14: Các kết quả về phục vụ cộng đồng\n\nTiêu chuẩn 15: Các kết quả về thị trường tài chính.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Điều chỉnh lại các tiêu chuẩn đánh giá chất lượng cơ sở giáo dục đại học",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/dieu-chinh-lai-cac-tieu-chuan-danh-gia-chat-luong-co-so-giao-duc-dai-hoc-185250904115332519.htm"
}