{
    "authors": [],
    "date_download": "2025-10-19 22:32:53",
    "date_modify": null,
    "date_publish": null,
    "description": "Sau khi nhận phản ánh từ báo chí, Bộ GD-ĐT đã có văn bản yêu cầu Sở GD-ĐT Đắk Lắk có báo cáo cụ thể về vụ thầy giáo hành hung đồng nghiệp trước sự chứng kiến của nhiều học sinh.",
    "filename": "https___thanhnien_vn_vu_thay_giao_hanh_hung_dong_nghiep_bo_gd_dt_yeu_cau_bao_cao_day_du_185251009111141221_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/9/base64-1759984409079582022709-15-0-399-614-crop-1759984493958133217800.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 9.10, Bộ GD-ĐT đã gửi văn bản đến Sở GD-ĐTĐắk Lắkvề việc báo cáo vụthầy giáohành hungđồng nghiệp xảy ra tại Trường THPT Võ Nguyên Giáp (xã Ea Ô, Đắk Lắk; thuộc H.Ea Kar, Đắk Lắk cũ).\n\nBộ GD-ĐT nhận được phản ánh qua báo chí về vụ việc xảy ra vào ngày 3.10, một thầy giáo dạy toán của Trường THPT Võ Nguyên Giáp hành hung một thầy giáo khác ngay tại sân trường. Hành vi này vi phạm nghiêm trọng quy định về đạo đức nhà giáo, ảnh hưởng xấu đến môi trường sư phạm.\n\nThầy giáo bị đồng nghiệp hành hung trước mặt nhiều học sinh tại Trường THPT Võ Nguyên Giáp THPT (Đắk Lắk)\n\nBộ GD-ĐT yêu cầu Sở GD-ĐT Đắk Lắk khẩn trươngkiểm tra, xác minh, báo cáo cần làm rõ diễn biến vụ việc, trách nhiệm của tập thể, cá nhân có liên quan và biện pháp xử lý đã được thực hiện về Bộ trước ngày 14.10.\n\nNhưThanh Niênđã thông tin, khoảng 7 giờ 10 phút ngày 3.10, thầy N.T.S đã nhắc nhở thầy Đ.T, giáo viên môn toán, về việc đỗ xe máy sai vị trí quy định trong sân trường. Thay vì hợp tác, thầy T. đã phản ứng gay gắt, dùng lời lẽ đe dọa và có hành vi tác động vật lý lên người đồng nghiệp. Cụ thể, thầy T. đã dùng tay bóp mạnh vào vùng cổ của thầy S. hai lần ngay trước sự chứng kiến của bảo vệ nhà trường và một số học sinh.\n\nTrường THPT Võ Nguyên Giáp ở Đắk Lắk nơi xảy ra vụ việc\n\nVụ việc xảy ra khiến thầy S. bị thương tích tại vùng cổ, ảnh hưởng đến tâm lý và công tác giảng dạy. Sự việc còn gây sốc tâm lý chohọc sinhchứng kiến, làm ảnh hưởng nghiêm trọng đến môi trường giáo dục an toàn; gây rối loạn trật tự trong khuôn viên trường học vào giờ làm việc.\n\nTrường THPT Võ Nguyên Giáp đề nghị Sở GD-ĐT và cơ quan công an xem xét, thụ lý vụ việc, tiến hành điều tra, xác minh làm rõ hành vi cố ý gâythương tíchvà gây rối trật tự công cộng của thầy Đ.T.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Vụ thầy giáo hành hung đồng nghiệp: Bộ GD-ĐT yêu cầu báo cáo đầy đủ",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/vu-thay-giao-hanh-hung-dong-nghiep-bo-gd-dt-yeu-cau-bao-cao-day-du-185251009111141221.htm"
}