{
    "authors": [],
    "date_download": "2025-10-19 22:42:55",
    "date_modify": null,
    "date_publish": null,
    "description": "Chương trình giáo dục của các môn học lịch sử và địa lý cấp tiểu học và THCS; địa lý lớp 12; lịch sử lớp 10 và giáo dục công dân lớp 10 (giáo dục kinh tế và pháp luật) đã được chỉnh sửa để phù hợp với nhiệm vụ sắp xếp đơn vị hành chính cấp tỉnh và sửa đổi, bổ sung Hiến pháp.",
    "filename": "https___thanhnien_vn_chinh_thuc_sua_chuong_trinh_giao_duc_cua_4_mon_tu_tieu_hoc_den_thpt_185250916123747044_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/16/mon-lich-su-3391-2-1676735874078696919691-0-91-576-1013-crop-1758002290394813112809.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Bộ GD-ĐT vừa ban hành Thông tư số 17/2025/TT-BGDDT, sửa đổi, bổ sung một số nội dung trongChương trình giáo dục phổ thôngliên quan việc sắp xếp đơn vị hành chính cấp tỉnh và  sửa đổi bổ sung một số điều của Hiến pháp.\n\nBộ GD-ĐT đã chính thức sửa chương trình giáo dục phổ thông của 4 môn phù hợp với sắp xếp đơn vị hành chính\n\nNội dung chỉnh sửa tập trung vào các vấn đề sau:\n\nĐối với môn lịch sử và địa lý cấp tiểu học và THCS, môn địa lý lớp 12: sửa đổi, bổ sung các nội dung liên quan đến vùng kinh tế - xã hội như tổ chức lãnh thổ sản xuất của một số ngành kinh tế, ranh giới vùng kinh tế - xã hội; tên và số lượng các tỉnh, thành phố trong vùng, quy mô diện tích, dân số của vùng; nguồn lực phát triển kinh tế, tình hình phát triển, phân bố các ngành kinh tế trên các vùng và một số nội dung khác để bảo đảm tính logic trong thực hiện.\n\nĐối với chương trình môn giáo dục công dân: sửa đổi, bổ sung chương trình lớp 10 ở chủ đề \"Hệ thống chính trị nước Cộng hòa xã hội chủ nghĩa Việt Nam\" và chủ đề \"Hiến phápnước Cộng hòa xã hội chủ nghĩa Việt Nam\".\n\nĐối với môn lịch sử: sửa đổi, bổ sung chuyên đề học tập lựa chọn ở lớp 10  (chuyên đề Nhà nước và pháp luật Việt Nam trong lịch sử).\n\nBộ GD-ĐT cho rằng, việc ban hành Thông tư sửa đổi, bổ sungChương trình giáo dục phổ thông phù hợp với sự thay đổi, bảo đảm tính khoa học và tính thực tiễn của các môn.\n\nĐối với việc thực hiện chương trình và sách giáo khoa giáo dục phổ thông năm học 2025 - 2026, các cơ sở giáo dục tiếp tục sử dụng sách giáo khoa đã lựa chọn; đồng thời tổ chức rà soát, chỉ đạo tổ chuyên môn và giáo viên điều chỉnh ngữ liệu trong các bài học, chủ đề để phù hợp với việc sắp xếp lại đơn vị hành chính cấp tỉnh, tổ chức chính quyền địa phương 2 cấp và nội dung sửa đổi, bổ sung của Hiến pháp.\n\nBộ GD-ĐT cho biết sẽ tổ chức tập huấn hướng dẫn cho cán bộ quản lý và giáo viên triển khai thực hiện; trong đó hướng dẫn giáo viên chủ động điều chỉnh nội dung bài giảng, bảo đảm tính chính xác, cập nhật và phù hợp thực tiễn, đặc biệt đối với ngữ liệu, số liệu, bản đồ, ranh giới vùng kinh tế - xã hội và đơn vị hành chính.\n\nTổ chức dạy học theo chương trình sửa đổi, triển khai đầy đủ các nội dung bổ sung trong các môn lịch sử và địa lý cấp tiểu học, THCS; địa lý lớp 12; lịch sử và giáo dục công dân lớp 10.\n\nTrước đó, Quốc hội đã ban hành Nghị quyết số 202/2025/QH15 ngày 12.6.2025 về việc sắp xếp đơn vị hành chính cấp tỉnh và Nghị quyết số 203/2025/QH15 ngày 16.6.2025 về việc sửa đổi bổ sung một số điều của Hiến pháp nước Cộng hòa xã hội chủ nghĩa Việt Nam.\n\nĐể phù hợp với Hiến pháp và nghị quyết của Quốc hội, chương trình giáo dục của các môn học kể trên cần phải chỉnh sửa.\n\nBộ GD-ĐT đã tổ chức nghiên cứu phát triển chương trình, sửa đổi, bổ sung chương trình giáo dục của các môn học theo trình tự quy định hiện hành. Trước khi ban hành chính thức, dự thảo chương trình sửa đổi, bổ sung đã được lấy ý kiến giáo viên, các bộ, ngành và chuyên gia.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Chính thức sửa chương trình giáo dục của 4 môn từ tiểu học đến THPT",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/chinh-thuc-sua-chuong-trinh-giao-duc-cua-4-mon-tu-tieu-hoc-den-thpt-185250916123747044.htm"
}