{
    "authors": [],
    "date_download": "2025-10-19 22:49:39",
    "date_modify": null,
    "date_publish": null,
    "description": "Sau khi công bố điểm chuẩn trúng tuyển đợt 1, một số trường đại học (ĐH) đã có phương án xét tuyển bổ sung dự kiến. Vào lúc 14 giờ ngày 25.8, Báo Thanh Niên tổ chức chương trình tư vấn truyền hình trực tuyến 'Lưu ý quan trọng sau khi biết điểm chuẩn và cơ hội xét bổ sung'.",
    "filename": "https___thanhnien_vn_truong_dai_hoc_nao_con_xet_tuyen_bo_sung_185250824163201405_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/24/img5787-1756028023084116719467-94-0-1694-2560-crop-17560280640331816237746.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sau khi công bố điểm chuẩn trúng tuyển đợt 1, một số trường đại học (ĐH) đã có phương án xét tuyển bổ sung dự kiến. Vào lúc 14 giờ ngày 25.8, Báo Thanh Niên tổ chức chương trình tư vấn truyền hình trực tuyến 'Lưu ý quan trọng sau khi biết điểm chuẩn và cơ hội xét bổ sung'.\n\nChương trìnhchương trình tư vấn truyền hình trực tuyến\"Lưu ý quan trọng sau khi biếtđiểm chuẩnvà cơ hội xét bổ sung\" diễn ra đồng thời ở các kênh:thanhnien.vn, fanpage Facebook, kênh YouTube, Tik Tok BáoThanh Niên.\n\nĐến thời điểm này, các trường ĐH đã hoàn tất việc công bố điểm chuẩn trúng tuyển đợt 1. Ngay sau khi công bố điểm chuẩn, một số trường ĐH đã có phương ánxét tuyển bổ sungnhư: Trường ĐH Tôn Đức Thắng, Trường ĐH Việt Nhật và Trường Quản trị và Kinh doanh (ĐH Quốc gia Hà Nội), ĐH Phenikaa, Trường ĐH CMC... Vậy, kế hoạch xét tuyển bổ sung của các trường ĐH dự kiến như thế nào? Thông tin được chia sẻ trong chương trình tư vấn trực tuyến \"Lưu ý quan trọng sau khi biết điểm chuẩn và cơ hội xét bổ sung\" chiều 25.8.\n\nThí sinh trúng tuyển làm thủ tục xác nhận và nhập học tại Trường ĐH Công nghệ TP.HCM\n\nCũng trong chương trình, chuyên gia tuyển sinh các trường ĐH có những lưu ý quan trọng với thí sinh về việc xác nhận nhập học trực tuyến trên Hệ thống xét tuyển chung của Bộ GD-ĐT và các bước làm thủ tục nhập học tại các trường ĐH.\n\nChương trình tư vấn sẽ diễn ra từ 14 giờ-15 giờ 10 gồm các chuyên gia:\n\nCác chuyên gia thông tin đến thí sinh những lưu ý sau khi biết điểm chuẩn\n\nThạc sĩ Cao Quảng Tư, Giám đốc tuyển sinh Trường ĐH Quốc tế Sài Gòn, cho hay năm nay có nhiều thay đổi về các mốc thời gian như việc công bố điểm chuẩn, xác nhận nhập học có điều chỉnh ngày so với lịch trình trước đó, mục đích là để giúp quá trình tuyển sinh thuận lợi với thí sinh.\n\nSo với phổ điểm thi năm nay, điểm chuẩn khá bất ngờ khi tăng đột ngột ở một số tổ hợp đặc biệt, ở những ngành có sức cạnh tranh cao, có tổ hợp lên đến 29-30 điểm.\n\nĐối với trường ĐH Quốc tế Sài Gòn, điểm chuẩn từ 15-18 điểm với điểm thi tốt nghiệp, 18 đối với học bạ và 600 điểm đối với điểm thi đánh giá năng lực. Từ nay đến 30.8 thí sinh xác nhận nhập học trên hệ thống của Bộ GD-ĐT.\n\nThạc sĩ Trương Thị Ngọc Bích, Giám đốc Trung tâm Thông tin-Truyền thông Trường ĐH Kinh tế - Tài chính TP.HCM, thông tin sáng nay 25.8 các trường ĐH đã hoàn tất công bố điểm chuẩn, thí sinh có thể tra cứu và tiến hành nhập học. Thí sinh có nhiều lo lắng khi có nhiều thay đổi về quy định và kỹ thuật xét tuyển, nhiều em chưa chọn được ngành học đúng sở thích và năng lực... Nhiều em đến hôm nay vẫn chưa tra cứu được nên chưa rõ mình trúng tuyển vào trường nào thì có thể liên hệ với bộ phận tuyển sinh của trường để được giải đáp.\n\nTrường ĐH Kinh tế - Tài chính TP.HCM đã công bố điểm chuẩn 37 ngành và 4 chương trình đào tạo, giảm 1-2 điểm tùy ngành so với năm trước. Tổ hợp C01 là 16 điểm, còn lại 15 điểm đối với phương thức xét điểm thi tốt nghiệp. Trường đang tiếp nhận sinh viên nhập học tại trường.\n\nThạc sĩ Võ Ngọc Nhơn, Phó giám đốc Trung tâm Tư vấn tuyển Trường ĐH Công nghệ TP.HCM: Trường ĐH công nghệ TP.HCM, cho hay điểm chuẩn của trường từ 15-19 điểm với phương thức xét điểm thi tốt nghiệp THPT. Năm nay có tình huống thí sinh không biết mình trúng tuyển trường nào do đăng ký quá nhiều nguyện vọng, hoặc đăng ký nhầm thứ tự nguyện vọng... Tuy nhiên, điểm chuẩn của các trường được thực hiện với nhiều yếu tố khác nhau nên các em không nên so sánh điểm chuẩn trường này với trường khác.\n\nTheo thạc sĩ Trương Quang Trị, Phó phòng Tuyển sinh Trường ĐH Nguyễn Tất Thành, kỳ tuyển sinh năm nay có nhiều biến động nên thí sinh hồi hộp, lo lắng. Tuy nhiên đến nay các em đã có kết quả cuối cùng. Các em cũng không cần so sánh điểm chuẩn. Thời điểm này các em cần xác nhận nhập học trên hệ thống của Bộ GD-ĐT.\n\nSo với năm 2024 điểm chuẩn của trường không chênh lệch quá nhiều, từ 15-23 điểm ở các phương thức.\n\nThạc sĩ Cao Quảng Tư, Giám đốc tuyển sinh Trường ĐH Quốc tế Sài Gòn\n\nThạc sĩ Cao Quảng Tư cho hay Bộ GD-ĐT cũng đã thông báo từ sáng 25.8 thí sinh xác nhận nhập học trên hệ thống. Do cùng lúc nhiều thí sinh truy cập nên có thể sẽ có một số trục trặc tại phần mềm tuyển sinh.\n\nThời gian còn đến 30.8 nên các em không cần phải đổ dồn xác nhận trong ngày đầu tiên. Các em có thể chọn khung giờ ít người lên như sau 21, 22 giờ, lượng truy cập sẽ ít hơn. Ngoài ra thí sinh cũng có thể đến nhập học trực tiếp tại trường sẽ được hỗ trợ xác nhận trên hệ thống. Chẳng hạn Trường ĐH Quốc tế Sài Gòn đang tiếp nhận nhập học trực tiếp và hướng dẫn các em xác nhận trên hệ thống.\n\nBên cạnh đó, một nguyên nhân khác khiến các em lo lắng là sau khi biết điểm chuẩn, các em muốn tra cứu liền trên trang web của các trường, có những trường làm sớm có những trường trễ hơn do lượng dữ liệu lớn.\n\nNhiều em cũng không nắm rõ đề án tuyển sinh, cách tính điểm, quy đổi điểm nên không chắc chắn mình trúng tuyển hay không. Sau hôm nay, phần mềm ổn định, các em sẽ tra cứu và xác nhận nhập học dễ dàng.\n\nTheo thạc sĩ Trương Thị Ngọc Bích, về mặt kỹ thuật, có trường công bố dữ liệu ngay sau khi có điểm chuẩn, có trường chưa kịp làm ngay nên khiến nhiều thí sinh lo lắng. Tuy nhiên, các trường đều có quy định về nhập học và hướng dẫn cụ thể qua các thông báo, tin nhắn, email cho thí sinh đã trúng tuyển. Nếu có thắc mắc gì các em nên liên hệ với trường ĐH để được giải đáp rõ ràng.\n\nThạc sĩ Võ Ngọc Nhơn cho hay năm nay hệ thống xét tuyển phải gánh khá nhiều biến số, mỗi trường một dữ liệu khác nhau nên có thể quá tải dẫn đến trục trặc hệ thống. Bên cạnh đó nhiều thí sinh mong muốn trúng tuyển trường A nhưng lại trúng trường B do sắp xếp lộn nguyện vọng, phản ánh lên mạng xã hội gây ra những hoang mang...\n\nThạc sĩ Trương Quang Trị khuyên: \"Thí sinh không cần quá lo lắng, các trường đều đã gửi thông tin đến thí sinh trúng tuyển. Nhận được thông tin này nghĩa là các bạn đã chính thức trúng tuyển. Tiếp theo là cần thực hiện xác nhận nhập học. Số hotline của Trường ĐH Nguyễn Tất Thành trực 24/24 để giải đáp thắc mắc cho thí sinh\".\n\nThạc sĩ Trương Thị Ngọc Bích, Giám đốc Trung tâm Thông tin-Truyền thông Trường ĐH Kinh tế - Tài chính TP.HCM\n\nTheo thạc sĩ Cao Quảng Tư, năm nay tỷ lệ ảo cao do nhiều thí sinh đăng ký số lượng nguyện vọng cao bất ngờ. Trường ĐH Quốc tế Sài Gòn (SIU) sẽ xét bổ sung ngành công nghệ giáo dục, chuyên ngành công nghệ thông tin trong y tế và chỉ tiêu sẽ được công bố trên website. Dự kiến 300-350 chỉ tiêu. Chỉ tiêu bổ sung không nhiều nên em nào xét cần chuẩn bị hồ sơ sớm. Thí sinh trúng tuyển nguyện vọng bổ sung vẫn được xét học bổng bình đẳng như thí sinh trúng tuyển đợt 1.\n\nThạc sĩ Trương Thị Ngọc Bích chia sẻ dù thí sinh được tư vấn kỹ về đăng ký nguyện vọng nhưng nhiều em vẫn đăng ký rất nhiều, kỷ lục có em hơn 200 nguyện vọng. Năm nay có tới 340 tổ hợp xét tuyển. Quy trình xét tuyển năm 2025 cũng dài hơn so với các năm.\n\nTrường ĐH Kinh tế - Tài chính TP.HCM xét bổ sung tất cả các ngành, điểm xét tuyển bằng điểm chuẩn đợt 1. Hiện đã có thí sinh quan tâm nộp hồ sơ. Đây là cơ hội để thí sinh chưa đậu nguyện vọng như mong muốn có thể lựa chọn lại vào ngành, trường mình mong muốn.\n\nTheo thạc sĩ Võ Ngọc Nhơn, năm nay thí sinh đăng ký quá nhiều nguyện vọng, gần gấp đôi so với năm trước nên dẫn đến tỷ lệ ảo cao, các trường khó khăn trong việc tính toán gọi thí sinh nhập học.\n\nTrường ĐH Công nghệ TP.HCM (Hutech) sẽ xét tuyển bổ sung cho 61 ngành, nhận hồ sơ tới 10.9 bằng phương thức xét học bạ, điểm xét tuyển từ 18 trở lên, riêng nhóm sức khỏe từ 19-21 điểm.\n\nThí sinh trúng tuyển nhập học vào trường trước 30.8 sẽ được giảm 5 triệu học phí học kỳ 1. Từ 2025 trường cam kết không thay đổi học phí trong suốt khóa học, với mức 40 triệu đồng/năm cho các ngành kỹ sư và 44 triệu đồng/năm cho các ngành cử nhân.\n\nCòn thạc sĩ Trương Quang Trị, cho biết Trường ĐH Nguyễn Tất Thành xét bổ sung 80 chuyên ngành bằng tất cả các phương thức từ nay đến 10.9, có thể đăng ký online hoặc trực tiếp tại trường. Khối ngành sức khỏe từ 19 điểm trở lên và đáp ứng tiêu chí của ngưỡng đảm bảo chất lượng đầu vào.\n\nCác em trúng tuyển sẽ được hỗ trợ học bổng, trúng tuyển đợt 1 được hỗ trợ 17 triệu đồng, trúng tuyển bổ sung được 10 triệu đồng. Thí sinh nhập học sẽ được nhiều phần quà đặc biệt.\n\nThạc sĩ Võ Ngọc Nhơn, Phó giám đốc Trung tâm Tư vấn tuyển Trường ĐH Công nghệ TP.HCM\n\nNăm nào tuyển sinh cũng xảy ra các tình huống thí sinh sắp xếp nguyện vọng không đúng nên nhiều em trúng tuyển vào ngành, trường mình chưa thực sự yêu thích, hoặc sắp xếp đúng thứ tự nhưng không đủ điểm đậu nguyện vọng yêu thích nhất. Trong trường hợp này, nhiều thí sinh băn khoăn có nên từ chối xác nhận nhập học để xét tuyển bổ sung hay không?\n\nTrước băn khoăn này, các thầy cô cho lời khuyên.\n\nThạc sĩ Cao Quảng Tư tư vấn: Thời điểm đặt nguyện vọng có thể đó là ngành học các em yêu thích, nhưng sau một thời gian lại có thay đổi. Nhiều thí sinh còn lo lắng trúng tuyển nguyện vọng 5 liệu có danh giá bằng nguyện vọng 1, 2 không. Các em cần tỉnh táo xem xét nguyện vọng trúng tuyển có phải là ngành các em mong muốn, tâm huyết hay không? Nếu đúng thì cho dù nó là nguyện vọng thứ 5 hay 10 cũng không nên thay đổi mà hãy xác nhận nhập học. Nếu em bỏ để xét bổ sung thì chưa chắc đã đậu vì chỉ tiêu có thể đã hết.\n\nCác em trúng tuyển bằng phương thức nào, nguyện vọng nào thì cũng đều được học tập chung trong một chương trình đào tạo, một môi trường học tập, cơ hội thành công đều như nhau nếu có sự nỗ lực, nghiêm túc trong học tập.\n\nNếu trúng tuyển vào ngành chưa thực sự yêu thích thì các em cũng có thể cân nhắc xét bổ sung nhưng cơ hội trúng tuyển đợt này không còn nhiều do chỉ tiêu còn rất ít.\n\nThạc sĩ Trương Thị Ngọc Bích chia sẻ: Trong mấy ngày vừa qua có bạn đăng ký 9-10 nguyện vọng nhưng không đậu tất cả. Lúc này các em phải tìm cơ hội ở đợt bổ sung. Nhưng xét bổ sung là con đường hẹp và rất nhiều người đi.\n\nVới thí sinh đã trúng tuyển vào ngành học phù hợp dù chưa phải trường mình yêu thích nhất,  các em vẫn nên xác nhận nhập học, vì quan trọng nhất đó là ngành em yêu thích. Ngược lại, nếu các em muốn chọn ngành, trường thực sự yêu thích, muốn gắn bó lâu dài thì có thể tham gia xét tuyển bổ sung. Tuy nhiên, đợt xét nguyện vọng bổ sung thường có điểm chuẩn cao hơn đợt 1 nên nếu các em lựa chọn sai, rất dễ mất cơ hội trúng tuyển.\n\nthạc sĩ Trương Quang Trị, Phó phòng Tuyển sinh Trường ĐH Nguyễn Tất Thành\n\nVới những thí sinh quyết định sẽ học ngành mình đã trúng tuyển, thì trong thời điểm này, các em cần lưu ý gì?\n\nThạc sĩ Võ Ngọc Nhơn khuyên: Với thí sinh đã nhận được thông báo trúng tuyển và quyết định sẽ học ngành đã trúng tuyển, các em cần xác nhận nhập học trên hệ thống của Bộ GD-ĐT. Trong các thông báo của trường có thông tin liên quan mốc thời gian, hướng dẫn thủ tục..., các em cần làm theo chính xác. các em lưu ý chuẩn bị hồ sơ nhập học, tính toán thời gian di chuyển nếu ở xa. Về mặt thủ tục, có trường yêu cầu giấy báo nhập học bản cứng có trường không. Trường Hutech đã gửi tin nhắn hướng dẫn cụ thể cho các thí sinh.\n\nThạc sĩ Trương Quang Trị tư vấn: Các em cần xác nhận nhập học trực tuyến, theo dõi thông báo của các trường, chuẩn bị hồ sơ và tài chính khi nhập học.\n\nCần chuẩn bị tâm lý tốt cho môi trường học tập mới do phương pháp học tập ĐH khác với THPT, rèn kỹ năng tự học, tự lập, tự chủ, có lộ trình học tập rõ ràng. Các em có thể tham gia vào các đội nhóm để được hỗ trợ.\n\nTham gia chương trình, nhiều thí sinh gửi câu hỏi:\n\nMột thí sinh thắc mắc: Em đã trúng tuyển ngành tâm lý học của trường ĐH Quốc tế Sài Gòn với điểm thi 3 môn văn, sử, Anh là 23. Mức điểm này em có được nhận học bổng gì không? Học ngành này xong em có thể học lên thạc sĩ tại trường?\n\nThạc sĩ Cao Quảng Tư trả lời: Trường ĐH Quốc tế Sài Gòn có 2 chương trình học bổng dành cho ngành tâm lý học, đó là học bổng tài năng cho mức điểm thi tốt nghiệp THPT từ 25 trở lên được 100% học bổng, 24 điểm được 60% và 23 điểm sẽ được 40% học bổng. Với điểm học bạ là 27, 26, 25 thì tương ứng 100, 60, 40% học bổng. Ngoài ra, trường còn có có học bổng của doanh nghiệp dành cho sinh viên.\n\nThí sinh băn khoăn: ''Em đậu ngành tài chính ngân hàng của một trường ở nguyện vọng 3, trong khi nguyện vọng 1 của em là truyền thông đa phương tiện. Nay em rất phân vân vì ngành em thích vẫn là truyền thông đa phương tiện. Em có nên từ chối nhập học để xét bổ sung? Trường ĐH Kinh tế - Tài chính TP.HCM có xét bổ sung và với mức điểm 20 thì có cơ hội đậu?''.\n\nThạc sĩ Trương Thị Ngọc Bích giải đáp: Nếu em thích ngành truyền thông đa phương tiện thì có thể xét bổ sung vào trường có mức điểm phù hợp với điểm của em. Trường ĐH kinh tế - Tài chính TP.HCM xét bổ sung theo phương thức điểm tốt nghiệp THPT là 15, trong đó tổ hợp C00 là 16 điểm, phương thức học bạ là 19 điểm. Ở mức điểm 20 em đủ điều kiện xét bổ sung tại trường.\n\nThí sinh hỏi: ''Điểm thi 3 môn toán, văn, lý của em là 19,5 điểm, đã trúng tuyển vào ngành công nghệ tài chính của Trường ĐH Công nghệ TP.HCM, nhưng em lại chưa thích lắm. Em có thể xét tuyển lại vào một ngành khác của trường hay không? Nếu được thì cách thức ra sao?''\n\nThạc sĩ Võ Ngọc Nhơn giải đáp: Nếu các em đã trúng tuyển đợt 1 mà không muốn học thì có thể từ chối nhập học bằng cách không xác nhận nhập học trên hệ thống. Nhưng điều này tiềm ẩn rủi ro vì có những trường không phải ngành nào cũng xét bổ sung. Tại Hutech có xét bổ sung học bạ tất cả các ngành, nếu em không muốn học ngành công nghệ tài chính thì em có thể xét bổ sung.\n\nThí sinh gửi câu hỏi: ''Trường ĐH Nguyễn Tất Thành có ký túc xá hay không? Em trúng tuyển ngành truyền thông đa phương tiện thì học trung tâm thành phố hay ở cơ sở xa trung tâm? Em đến trường xác nhận nhập học luôn, không cần xác nhận trên hệ thống có được hay không?''.\n\nThạc sĩ Trương Quang Trị thông tin: Hiện nay Trường ĐH Nguyễn Tất Thành có hệ thống ký túc xá khoảng 5.400 chỗ dành cho sinh viên của tất cả các cơ sở. Ngoài ra còn hỗ trợ các bạn các phòng trọ ngoài ký túc xá. Ngành truyền thông đa phương tiện học tại cơ sở Q.12 cũ giờ là phường An Phú Đông, TP.HCM. Ngoài ra các em được học tự thế tại nhiều doanh nghiệp truyền thông, tòa soạn báo...\n\nDù nhập học trực tiếp thì các em vẫn phải xác nhận nhập học trên hệ thống mới chính thức trúng tuyển.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trường đại học nào còn xét tuyển bổ sung?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/truong-dai-hoc-nao-con-xet-tuyen-bo-sung-185250824163201405.htm"
}