{
    "authors": [],
    "date_download": "2025-10-19 22:45:47",
    "date_modify": null,
    "date_publish": null,
    "description": "Trong ngày khai giảng hôm nay (5.9), nhiều trường học tại TP.HCM đã có những việc làm ý nghĩa, gửi đi yêu thương với những việc làm thiết thực, nhân văn.",
    "filename": "https___thanhnien_vn_truong_hoc_tphcm_lam_dieu_y_nghia_trong_ngay_khai_giang_185250905184353695_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/5/tieu-hoc4-17570741180662006113987-207-0-1547-2560-crop-1757075727609379324939.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Lễkhai giảngkhông chỉ là thời khắc đánh dấu một năm học mới chính thức bắt đầu. Trong buổi lễ, học trò còn học được nhiều bài học ý nghĩa, về tinh thần tương thân tương ái, chia sẻ khó khăn với đồng bào ở nhiều địa phương.\n\nTại Trường tiểu học Trần Hưng Đạo, phường Cầu Ông Lãnh, TP.HCM, các em học sinh đã có nhiều cảm xúc trong ngày khai giảng đặc biệt.\n\nSau lễ khai giảng quốc gia vào sáng nay, Trường tiểu học Trần Hưng Đạo đã phát động phong trào ủng hộ, quyên góp giúp đỡ đồng bào các tỉnh trung du miền núi Bắc bộ và Bắc Trung bộ bị thiệt hại nặng nề sau cơn bão số 4, số 5.\n\nNgày khai giảng ý nghĩa của các thầy cô giáo, các em học sinh Trường tiểu học Trần Hưng Đạo\n\nLễ khai giảng ý nghĩa hơn khi các em học sinh hiểu thêm về giá trị của sự sẻ chia, sự yêu thương\n\nCác em học sinh Trường tiểu học Trần Hưng Đạo, phường Cầu Ông Lãnh quyên góp, chia sẻ với đồng bào bị ảnh hưởng nặng nề sau các cơn bão\n\nCác em học sinh và các thầy cô giáo, nhân viên nhà trường, các phụ huynh học sinh... cùng ủng hộ. Toàn bộ số tiền sẽ được gửi tớiỦy ban Mặt trận Tổ quốc Việt Nam, chuyển tới những địa phương bị thiệt hại sau bão, để bà con sớm ổn định cuộc sống, giúp các bạn học sinh nơi khó khăn được đi học trong trường lớp an toàn, khang trang.\n\nChứng kiến những khó khăn của đồng bào các tỉnh trung du miền núi Bắc bộ, Bắc Trung bộ chịu thiệt hại nặng nề sau cơn bão số 4, số 5, những ngày vừa qua, Trường THPT Trung Phú, xã Phú Hòa Đông, TP.HCM đã kêu gọi toàn thể nhà trường cùng nhau quyên góp, với tinh thần tương thân tương ái, lá lành đùm lá rách.\n\nHọc sinh Trường THPT Trung Phú, xã Phú Hòa Đông, TP.HCM\n\nCuối buổi lễ khai giảng sáng nay (5.9), đại diện nhà trường đã gửi lời cảm ơn đến toàn thể cán bộ công nhân viên nhà trường và toàn thể các em học sinh vì đã đóng góp vào quỹ hỗ trợ đồng bào bị ảnh hưởng sau cơn bão số 4, số 5. Việc quyên góp giúp đỡ các địa phương chịu thiệt hại nặng nề sau các cơn bão sẽ diễn ra đến ngày 8.9.2025.\n\nĐại diện Trường THPT Trung Phú, xã Phú Hòa Đông, cho biết toàn bộ số tiền được ủng hộ sẽ được công khai, minh bạch, gửi tới Ủy ban Mặt trận Tổ quốc Việt Nam để giúp đỡ đồng bào đang gặp khó khăn, góp phần khắc phục những trường học bị hư hại nặng nề sau cơn bão.\n\nHoạt động quyên góp ủng hộ đồng bào bị ảnh hưởng sau cơn bão số 4, số 5 cũng là một phần ý nghĩa trong lễ khai giảng sáng nay tại Trường THPT Ernst Thälmann, phường Bến Thành, TP.HCM. Học trò TP.HCM mong muốn những đóng góp nhỏ của mỗi người trong các em sẽ mang lại điều ý nghĩa cho đồng bào còn đang gặp nhiều khó khăn sau các thiên tai vừa qua...\n\nHọc sinh Trường THPT Ernst Thälmann, phường Bến Thành làm điều ý nghĩa, hướng về đồng bào vùng bão lũ trong ngày khai giảng\n\nNhững ngày cuối tháng 7, đầu tháng 8 vừa qua, mưa lớn, lũ quét, sạt lở đất nghiêm trọng xảy ra tại nhiều xã ở vùng cao tỉnhĐiện Biên. Hàng loạt ngôi trường bị hư hỏng, thiết bị dạy học, đồ dùng của học sinh bán trú bị lũ cuốn trôi.\n\nNhiều trường học tại Hà Tĩnh cũng bị thiệt hại nặng nề sau cơnbão số 5.\n\nNgày 4.9, Bộ trưởngBộ GD-ĐTcó công điện yêu cầu giám đốc sở GD-ĐT các tỉnh Thanh Hóa, Nghệ An, Hà Tĩnh tập trung rà soát các cơ sở giáo dục chưa hoàn thành khắc phục hư hại về cơ sở vật chất, thiết bị dạy học do bão gây ra; tiếp tục huy động mọi nguồn lực, bảo đảm an toàn, đủ điều kiện tổ chức khai giảng năm học mới 2025 - 2026 cho các em học sinh. Cùng với đó, chuẩn bị các điều kiện học tập cơ bản cho học sinh, không để học sinh thiếu trường, thiếu lớp, thiếu thầy cô, thiếu sách vở, đồ dùng học tập.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trường học TP.HCM làm điều ý nghĩa trong ngày khai giảng",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/truong-hoc-tphcm-lam-dieu-y-nghia-trong-ngay-khai-giang-185250905184353695.htm"
}