{
    "authors": [],
    "date_download": "2025-10-19 22:53:12",
    "date_modify": null,
    "date_publish": null,
    "description": "New Zealand đang thu hút người Việt tới học tập, nghiên cứu thông qua nhiều chương trình học bổng và hỗ trợ, sau khi xác định đây là thị trường đầu tư trọng điểm vào năm 2024.",
    "filename": "https___thanhnien_vn_mot_nuoc_noi_tieng_anh_tang_cuong_hoc_bong_rong_duong_dinh_cu_cho_nguoi_viet_185251009182551352_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/10/buoi-thong-tin-new-zealand-2-17600799081691201023046-367-0-1707-2560-crop-1760080088242509396987.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Bà Bành Phạm Ngọc Vân, Giám đốc Cơ quan Giáo dục New Zealand tại Việt Nam, cùng đại diện các trường ĐH New Zealand chia sẻ thông tin học bổng cho giảng viên, sinh viên tại TP.HCM\n\nĐH Quốc gia TP.HCM mới đây đã phối hợp với Tổng lãnh sự quán New Zealand ở TP.HCM, Cơ quan Giáo dục New Zealand (ENZ) tổ chức buổi thông tin vềhọc bổngcho giảng viên, sinh viên. Tại đây, bà Bành Phạm Ngọc Vân, Giám đốc ENZ tại Việt Nam, cho biết chính phủ New Zealand hiện đài thọ toàn phần bậc sau ĐH cho người Việt qua chương trình Manaaki, đồng thời tất cả ĐH của New Zealand đều có học bổng sau ĐH cho Việt Nam.\n\nVới học bổng chính phủ Manaaki, bà Vân thông tin năm nay New Zealand tăng số suất lên 39, áp dụng cho bậc thạc sĩ, tiến sĩ và các chương trình sau ĐH khác. Học bổng này sẽ mở đơn đăng ký vào tháng 2, dành cho ứng viên dưới 40 tuổi với một số nhóm ngành được ưu tiên là biến đổi khí hậu, quản lý thiên tai, quản trị công, kinh tế bền vững... \"Các ĐH sẽ hỗ trợ ứng viên 'ráp' ngành học phù hợp\", bà Vân chia sẻ.\n\nBà Vân cũng nhấn mạnh, New Zealand là quốc gia khá cởi mở với các chính sách giáo dục quốc tế. Đơn cử, nếu học thạc sĩ và tiến sĩ ở nước này, người học được phép mang theo vợ chồng và con cái đi cùng, trong đó vợ chồng sẽ được cấp visa làm việc và con sẽ được học miễn phí ở bậc phổ thông. Chương trình tiến sĩ được đào tạo trong 3-4 năm, còn thạc sĩ từ 1-1,5 năm.\n\nRiêng với bậc tiến sĩ, ứng viên có thể nhập học vào bất kỳ thời gian nào trong năm, chỉ trừ tháng 1 và tháng 12 là thời gian nghỉ lễ. Học phí ở bậc học này cũng không có sự phân biệt giữa sinh viên bản địa và nước ngoài, dao động 6.000-9.000 NZD/năm (90-136 triệu đồng). Ngược lại, học viên bậc thạc sĩ từ nước ngoài đóng học phí cao hơn sinh viên bản địa đồng thời phải nhập học vào ba kỳ chính là tháng 2, 7 và 10.\n\nHọc phí thạc sĩ ở New Zealand dao động từ 20.000-45.000 NZD/năm (303-682 triệu đồng), trong đó các ngành như y khoa hoặc thú y có mức thu cao hơn, theo chuyên trang Study in New Zealand của ENZ.\n\nVề quyền làm việc, chương trình tiến sĩ cùng thạc sĩ nghiên cứu cho phép người học đi làm toàn thời gian, trong khi chương trình thạc sĩ ứng dụng (coursework) đặt ra giới hạn tối đa là 25 giờ/tuần trong kỳ học và toàn thời gian vào kỳ nghỉ. Tất cả chương trình nêu trên đều cho người học ở lại New Zealand làm việc tối đa 3 năm sau tốt nghiệp.\n\nBà Vân lưu ý thêm, tất cả ĐH New Zealand đều có học bổng thạc sĩ cho người Việt với giá trị lên đến bán phần. Còn ở bậc tiến sĩ, học bổng toàn phần phổ biến hơn.\n\nĐại diện trường New Zealand tư vấn cho phụ huynh, học sinh Việt Nam tại một sự kiện tổ chức năm 2024\n\nMinh chứng cụ thể, ĐH Công nghệ Auckland thông tin rằng nghiên cứu sinh tiến sĩ có thể ứng tuyển học bổng đài thọ toàn bộ học phí cùng các khoản phí bắt buộc khác trong tối đa 3 năm, kèm trợ cấp 33.726 NZD/năm (511 triệu đồng) từ trường, hoặc tìm thêm cơ hội học bổng toàn phần từ khoa. Còn ở bậc thạc sĩ, trường này có học bổng trị giá 7.000 NZD (106 triệu đồng).\n\nVới ĐH Waikato, học bổng tiến sĩ toàn phần có mức trợ cấp là 30.000 NZD/năm (454 triệu đồng) và trường có học bổng thạc sĩ tối đa 15.000 NZD (227 triệu đồng), trừ thẳng vào học phí. ĐH Victoria Wellington thì có học bổng trị giá 15.000 NZD cho bậc cử nhân và 10.000 NZD (151 triệu đồng) cho bậc sau ĐH.\n\nTại ĐH Massey, học bổng bậc thạc sĩ phong phú hơn với nhiều loại, giá trị dao động khoảng 5.000-15.000 NZD (75-227 triệu đồng), bên cạnh chương trình học bổng tiến sĩ tổng trị giá 90.000 NZD (1,3 tỉ đồng). ĐH Canterbury thì có các học bổng cử nhân tới thạc sĩ dao động từ 4.000-15.000 NZD (60-227 triệu đồng), trong khi học bổng tiến sĩ toàn phần có mức trợ cấp 32.650 NZD/năm (495 triệu đồng).\n\nTrong khi đó, học viên thạc sĩ ứng dụng và một số chương trình sau ĐH khác tại ĐH Otago có thể ứng tuyển học bổng 10.000 NZD trừ vào học phí. Nếu chọn nghiên cứu, thạc sĩ có thể xin học bổng giảm một phần học phí kèm trợ cấp 18.204 NZD/năm (276 triệu đồng), còn tiến sĩ có học bổng miễn học phí cùng trợ cấp 33.624 NZD/năm (509 triệu đồng).\n\nMột điểm đáng chú ý khác là Cục Di trú New Zealand (INZ) hai tuần trước ban hành chính sách định cư tay nghề (Skilled Migrant Category-SMC) mới, trong đó sẽ cộng thêm \"điểm\" định cư cho những ai lấy bằng từ cử nhân trở lên tại ĐH New Zealand. Điều này giúp người học sau tốt nghiệp có thể chuyển sang diện visa cư trú \"dễ dàng hơn\", theo INZ, bằng cách giảm số năm kinh nghiệm làm việc.\n\nChưa kể, thời gian sẽ giảm hơn nữa nếu học sinh và sinh viên Việt Nam chọn học các ngành trong danh sách thiếu hụt lao động tại New Zealand (Green List).\n\nQuy định mới chính thức có hiệu lực từ tháng 8.2026.\n\nBà Tâm Lê, đại diện tuyển sinh ĐH Otago tại Việt Nam, trả lời các thắc mắc của người tham dự\n\nMột điểm đặc biệt khác được bà Vân nhấn mạnh là từ năm nay, với các ứng viên được chọn đi du học theo Đề án 89, tất cả trường ĐH New Zealand đều có thêm bộ khung hỗ trợ riêng, bên cạnh các hỗ trợ của Chính phủ Việt Nam. Động thái này nhằm hiện thực hóa thỏa thuận hợp tác do Cục Hợp tác quốc tế (Bộ GD-ĐT) ký với đại diện Hội đồng các trường ĐH New Zealand hồi tháng 2.\n\nĐề án 89, còn gọi là đề án Nâng cao năng lực đội ngũ giảng viên, cán bộ quản lý các cơ sở giáo dục ĐH đáp ứng yêu cầu đổi mới căn bản toàn diện GD-ĐT giai đoạn 2019 - 2030, đã được Chính phủ phê duyệt vào năm 2019 nhằm tăng số giảng viên Việt Nam được đào tạo tiến sĩ tại nước ngoài. Đề án hỗ trợ toàn phần, gồm học phí; sinh hoạt phí, phí làm hộ chiếu, visa; sinh hoạt phí, bảo hiểm y tế, vé máy bay, phí di chuyển và các khoản liên quan khác.\n\nTheo thông tin từ ENZ, mỗi ĐH New Zealand tung một bộ khung hỗ trợ riêng dựa vào đặc thù của trường. Trong đó, ĐH Công nghệ Auckland cấp thêm trợ cấp 33.726 NZD/năm và cho phép người học thực hiện nghiên cứu tại nước ngoài trong tối đa 12 tháng. ĐH Massey thì hỗ trợ ứng viên học tập, kết nối bạn bè qua các chương trình riêng, hướng dẫn vào cộng đồng nghiên cứu và linh hoạt kế hoạch thanh toán chỗ ở theo tiến độ cấp học bổng.\n\nĐH Auckland cấp cho ứng viên kinh phí riêng để thực hiện các hoạt động nghiên cứu chẳng hạn như đi hội thảo, dao động từ 1.200-2.900 NZD/năm (18-43 triệu đồng), kèm theo nhiều chương trình đào tạo nâng cao năng lực nghiên cứu và tiếng Anh học thuật. ĐH Otago chú trọng cả sức khỏe tinh thần và giải trí cho ứng viên, bên cạnh bồi dưỡng học thuật.\n\nCòn tại ĐH Waikato, ứng viên được cấp laptop và nơi làm việc riêng, cùng nhiều hỗ trợ từ học thuật, nghề nghiệp đến hòa nhập với môi trường mới ở New Zealand. Trong khi đó ĐH Victoria Wellington cho phép ứng viên không bắt buộc phải có giảng viên hướng dẫn trước khi nộp hồ sơ, đi kèm nhiều hỗ trợ khác về học thuật, chăm sóc sức khỏe...\n\nĐH Lincoln thì cấp học bổng để ứng viên học tiếng Anh 12 tuần nếu chỉ mới có IELTS 6.0 và tạo điều kiện cho các bạn tham gia các dự án nghiên cứu liên ngành ở 20 trung tâm. ĐH Canterbury có quỹ tài trợ nghiên cứu trong và ngoài trường cho ứng viên, đồng thời để ứng viên được hướng dẫn bởi nhiều giảng viên trong đó có một thầy cô phụ trách chính.\n\nTổng lãnh sự New Zealand tại TP.HCM phát biểu khai mạc sự kiện\n\nPhát biểu chào mừng, ông Scott James, Tổng lãnh sự New Zealand tại TP.HCM, chia sẻ sự kiện không chỉ là buổi cung cấp thông tin, mà chính là minh chứng cho quan hệ đối tác bền chặt, ngày càng phát triển giữa New Zealand - Việt Nam trong lĩnh vực giáo dục ĐH. Trước đó vào tháng 5, đoàn đại biểu của 8 ĐH New Zealand cũng đến Việt Nam làm việc với một số cơ sở giáo dục để tìm cơ hội hợp tác, trong đó có ĐH Quốc gia TP.HCM.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Một nước nói tiếng Anh tăng cường học bổng, 'rộng đường' định cư cho người Việt",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/mot-nuoc-noi-tieng-anh-tang-cuong-hoc-bong-rong-duong-dinh-cu-cho-nguoi-viet-185251009182551352.htm"
}