{
    "authors": [],
    "date_download": "2025-10-19 22:38:37",
    "date_modify": null,
    "date_publish": null,
    "description": "Hà Nội đang tổ chức tuyển giáo viên năm học mới, Sở GD-ĐT cho biết, ứng cử viên dự tuyển dồi dào, có môn học lên tới 70 - 80 người đăng ký trong khi chỉ có 1 chỉ tiêu.",
    "filename": "https___thanhnien_vn_ha_noi_tuyen_giao_vien_co_mon_1_choi_80_185250925161221468_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/25/ha-noi-tuyen-dung-gv-17587912285391431883186-119-269-743-1267-crop-1758791362129969939531.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 25.9, ông Trần Thế Cương, Giám đốc Sở GD-ĐT Hà Nội, cho biết thành phố đangtuyển giáo viêncho các cơ sở giáo dục trực thuộc sở. Điều đáng mừng là nguồn tuyển rất dồi dào, số lượng tuyển hơn 800 giáo viên nhưng có gần 8.000 ứng viên đăng ký dự tuyển.\n\n\"Có môn chỉ có 1 chỉ tiêu tuyển dụng nhưng có tới 70 - 80 ứng viên đăng ký. Nguồn tuyển rất lớn từ sinh viên mới ra trường\", ông Cương nói.\n\nỨng viên dự kỳ tuyển dụng giáo viên do Sở GD-ĐT Hà Nội tổ chức năm trước\n\nVới lợi thế về nguồn tuyển, ông Cương tự tin Hà Nội sẽ ngày càng có đội ngũ nhà giáo đủ về số lượng và chất lượng để đáp ứng yêu cầu ngày càng cao của ngành giáo dục đứng top đầu cả nước.\n\nTrước đó, vào tháng 8, Sở GD-ĐT Hà Nội đã thông báo mở đợt tuyển dụng viên chức làm công tác giảng dạy và phục vụ giảng dạy tại các cơ sở giáo dục công lập trực thuộc sở năm 2025.\n\nTheo Sở GD-ĐT Hà Nội, việc tuyển dụng nhằm bổ sung viên chức làm công tác giảng dạy và phục vụ giảng dạy tại các cơ sở công lập trực thuộc sở bảo đảm chất lượng, đủ về số lượng, đúng cơ cấu, góp phần xây dựng đội ngũ viên chức ngành giáo dục, đáp ứng yêu cầu, nhiệm vụ GD-ĐT của thành phố.\n\nTrong số 942 chỉ tiêu tuyển dụng, có 848 giáo viên (828 giáo viên THPT, 11 giáo viên THCS, 9 giáo viên tiểu học) và 94 nhân viên.\n\nNgười dự tuyển cần đáp ứng các điều kiện chung và đáp ứng tiêu chuẩn, điều kiện cụ thể về trình độ chuyên môn, nghiệp vụ đối với viên chức theo vị trí việc làm, chức danh nghề nghiệp chuyên ngành.\n\nVề hình thức tuyển dụng, Sở GD-ĐT Hà Nội áp dụng hình thức xét tuyển theo Nghị định số 115/2020/NĐ-CP và Nghị định 85/2023/NĐ-CP của Chính phủ quy định về tuyển dụng, sử dụng và quản lý viên chức.\n\nVòng 1 kiểm tra điều kiện dự tuyển tại phiếu đăng ký dự tuyển theo yêu cầu của vị trí việc làm cần tuyển, nếu đáp ứng đủ thì người dự tuyển được tham dự vòng 2; vòng 2 thi môn nghiệp vụ, chuyên ngành.\n\nThời gian tiếp nhận đăng ký dự tuyển từ ngày 18.8 đến ngày 16.9 tại Sở GD-ĐT. Theo kế hoạch, thời gian thi viết môn nghiệp vụ chuyên ngành được tổ chức vào ngày 12.10.\n\nLiên quan đến việc tuyển dụng giáo viên khi thực hiện mô hình chính quyền địa phương 2 cấp và sau khi có luật Nhà giáo, Bộ trưởng Bộ GD-ĐT Nguyễn Kim Sơn cho biết, ngay sau khi Quốc hội thông qua luật Nhà giáo, Bộ GD-ĐT đã chủ động xây dựng hệ thống văn bản hướng dẫn thi hành.\n\nTrong đó, đối với việctuyển dụng nhà giáo, Bộ GD-ĐT đang xây dựng thông tư với định hướng giao sở GD-ĐT chủ trì thực hiện, hoặc tham mưu UBND cấp tỉnh phân cấp, ủy quyền phù hợp với thực tiễn của địa phương.\n\nCách tiếp cận trên đảm bảo thực hiện chủ trương giảm đầu mối trung gian, đồng bộ về chất lượng tuyển dụng (dự tuyển một lần có thể được đăng ký xét tuyển vào nhiều trường theo kết quả thi, xét), tiết kiệm chi phí, tăng cơ hội cho người tham gia tuyển dụng; đồng thời, góp phần khắc phục tình trạng thừa, thiếu cục bộ giáo viên cũng như đảm bảo cơ cấu đội ngũ theo cấp học, môn học, hoạt động giáo dục.\n\nBên cạnh đó, theo ông Kim Sơn, Bộ GD-ĐT đang xây dựng nghị định hướng dẫn chi tiết một số điều của luật Nhà giáo, trong đó quy định về nội dung, hình thức tuyển dụng nhà giáo.\n\nDự kiến, việc tuyển dụng sẽ gồm 2 vòng thi, tương thích với quy định về tuyển dụng viên chức hiện nay.\n\n\"Tuy nhiên, vòng 2 về chuyên môn, nghiệp vụ sẽ được thiết kế khác biệt, bám sát quy trình thực tế của hoạt động dạy học và giáo dục, bảo đảm đánh giá đúng năng lực sư phạm, kỹ năng nghề nghiệp của ứng viên ở từng cấp học, từng trình độ đào tạo.\n\nĐây được kỳ vọng là điểm đổi mới quan trọng, nhằm khắc phục hạn chế trước đây khi áp dụng cơ chế chung của viên chức mà chưa tính đủ đến đặc thù của nghề dạy học\", Bộ trưởng GD-ĐT chia sẻ.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Hà Nội tuyển giáo viên, có môn 1 'chọi' 80",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/ha-noi-tuyen-giao-vien-co-mon-1-choi-80-185250925161221468.htm"
}