{
    "authors": [],
    "date_download": "2025-10-19 22:42:54",
    "date_modify": null,
    "date_publish": null,
    "description": "Trên mạng xã hội chia sẻ thông tin phụ huynh Trường tiểu học Trưng Vương (P.Xuân Hương- Đà Lạt, tỉnh Lâm Đồng) có đơn tố cáo hiệu trưởng hợp đồng với nhà cung cấp nhiều lần đưa thực phẩm bẩn vào bếp bán trú. Vì thế nhiều phụ huynh đến trường đón con về nhà ăn trưa.",
    "filename": "https___thanhnien_vn_xon_xao_thong_tin_thuc_pham_ban_vao_bep_ban_tru_truong_tieu_hoc_185250916134903406_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/16/h2-1758003406831674508868-0-0-1441-2306-crop-17580049544751269650398.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Trưa 16.9, nhiều phụ huynh tập trung trước cổng Trường tiểu học Trưng Vương,P.Xuân Hương - Đà Lạt, Lâm Đồng (thuộc P.2, TP.Đà Lạt cũ), để đón con về nhà ăn trưa, thay vì ở lại trường ăn cùng các bạn. Việc này xảy ra sau khi trên mạng xã hội chia sẻ đơn tố cáo Hiệu trưởng Trường tiểu học Trưng Vương hợp đồng với nhà cung cấp nhiều lần đưathực phẩm bẩnvàobếp bán trú.\n\nNhiều phụ huynh Trường tiểu học Trưng Vương chờ đón con về nhà ăn trưa thay vì ở bán trú\n\nSáng cùng ngày, có mặt tại Trường tiểu học Trưng Vương, phóng viênThanh Niênchứng kiến các cơ quan chức năngCông an tỉnh Lâm Đồngvà P.Xuân Hương - Đà Lạt đến làm việc với Ban giám hiệu nhà trường và đại diện cha mẹ học sinh.\n\nTin nhắn nhà trường gởi nhóm phụ huynh HS các lớp  sáng 16.9.2025\n\nKhoảng 9 giờ 30 phút, các giáo viên chủ nhiệm chia sẻ trong nhóm Zalo phụ huynh lớp với nội dung: \"Vừa qua trên mạng xã hội chia sẻ một số hình ảnh, video về thực phẩm không đảm bảo chất lượng, ảnh hưởng lớn đến uy tín, danh dự của nhà trường. Thực tế sự việc này xảy ra từ năm 2024 nhưng đến nay mới phát tán. Ngay khi việc này xảy ra nhà trường đã chủ động mời cơ quan y tế kiểm tra và không có vấn đề về an toàn thực phẩm, không xảy ra ngộ độc. Đồng thời nhà trường đã chấm dứt hợp đồng với tổ bếp cũ, ký HĐ (hợp đồng-PV) với tổ bếp mới và lựa chọn các nhà cung cấp có đầy đủ giấy tờ ATTP từ đầu năm học 2025 đến nay\".\n\nXôn xao thông tin thực phẩm bẩn vào bếp bán trú trường tiểu học\n\nTrong khi đó nội dung theo đơn tố cáo đăng trên mạng xã hội nêu rõ việc cung cấp thực phẩm bẩn vào bếp bán trú Trường tiểu học Trưng Vương diễn ra  từ tháng 11.2024 đến tháng 4.2025.\n\nMón tôm không đạt chất lượng tổ bếp chụp lại phản ánh với Ban giám hiệu nhà trường\n\nẢNH: TỔ BẾP TRƯỜNG TIỂU HỌC TRƯNG VƯƠNG (NĂM TRƯỚC)\n\nCụ thể, lần đầu vào ngày 21.11.2024, nhà cung cấp giao 10 kg xương heo bốc mùi và có màu xanh. Tiếp đó, ngày 26.12.2024 nhà cung cấp giao 35 kg bò viên đông lạnh có mùi, không nhãn mác, bếp trưởng báo cho cô hiệu trưởng, hiệu trưởng không trả lại mà giao cho cô kế toán xử lý. Cô kế toán buộc nhà bếp nhận hàng và nấu cho học sinh ăn. Sau khi ăn có 2 học sinh bị ói, giáo viên cũng phản ánh bò viên có mùi khó chịu, chua.\n\nVào các tháng 3 và 4 năm 2025 nhiều lần tổ bếp nhà trường phải tiếp nhận thực phẩm tôm, thịt, không đạt chất lượng. Đơn ghi rõ: \"Ngày 6.3.2025 nhà cung cấp giao 50kg thịt bò thái sẵn, chúng tôi kiểm tra thấy ướt, bóng, nhầy khác lạ. Bếp trưởng báo cô hiệu trưởng, cô xem và nói họ trộn dầu để cho dễ xắt. Chúng tôi thử đổ dầu vào thịt, dầu vẫn tiếp tục ngấm vào. Chúng tôi cho rằng đây là hành vi gian lận, vì 1 kg dầu chỉ 50.000 đồng, so với 1 kg thịt bò 290.000 đồng\".\n\nBiên bản ghi nhận thực phẩm bẩn vào bếp bán trú ngày 15.4.2025\n\nBiên bản có nhiều chữ ký xác nhận thực phẩm không đạt chất lượng phải trả lại mối hàng\n\nNgày 15.4.2025 nhà cung cấp giao 40 kg thịt heo khi luộc lên có màu xanh. Tổ bếp báo hiệu trưởng, sau đó hiệu trưởng mời cán bộ UBND và y tế P.2, TP.Đà Lạt (nay là P.Xuân Hương – Đà Lạt) đến kiểm tra. Cô hiệu trưởng và nhà cung cấp nói sẽ mang thịt đi kiểm tra. Số thịt này sau đó được cô X. mang về cho chó ăn. Y tế nhà trường lập biên bản tiêu hủy số thịt này.\n\nĐiều đáng nói, qua nhiều lần phải nhận thực phẩm bẩn từ nhà cung cấp, tổ bếp đề nghị cô hiệu trưởng thay đổi nhà cung cấp nhưng không được chấp nhận.\n\nLàm việc với PVThanh Niên, bà Nguyễn Thái Quỳnh Nga cho biết bà về làm Hiệu trưởng Trường tiểu học Trưng Vương 1 năm rưỡi. Vụ việc thực phẩm không đạt chất lượng xảy ra từ tháng 4.2025, nhưng nay cô Nguyễn Thị Kim Thanh (nguyên bếp phó) lại đưa lên mạng. Bà Nga cho biết không còn ký hợp đồng với cô Thanh và bếp trưởng Nguyễn Thị Thái Oanh nữa. Năm học 2025-2026 toàn trường có 1.700 học sinh, trong đó có 700 học sinh bán trú.\n\nNăm học 2025-2026, Trường tiểu học Trưng vương có 700 học sinh bán trú ở lại trường ăn trưa\n\nTrưa 16.9.2025, nhiều học sinh được cha mẹ đón về nên dư lại một số bàn ăn của HS\n\nChị N.T.H, mẹ một học sinh lớp 5 Trường tiểu học Trưng Vương, cho biết thứ sáu tuần trước con chị được ăn bún bò ở trường. Về nhà cháu nói thịt bò có mùi hôi rất khó chịu. Chị H. khuyên con chắc do khẩu vị ở trường khác mẹ nấu, con cố gắng ăn, nhưng cháu khẳng định thịt có mùi.\n\nCòn anh T.V.T, ba của một học sinh lớp 4, chia sẻ con gái anh đi học về cho biết năm nay nhà bếp nấu ăn không ngon như năm trước; có hôm cháu bỏ dở, chỉ ăn chiếc bánh ngọt cho đỡ đói. \"Từ hôm nay (16.9), tôi cho cháu về nhà ăn trưa, không ăn bếp bán trú nữa cho an toàn\", anh T. nói.\n\nChị H.H.N, mẹ một học sinh lớp 2, cho biết khi thấy thông tin thực phẩm bẩn vào bếp nhà trường được chia sẻ trên mạng, nên chị tạm thời đón con về ăn trưa, khi nào có kết luận rõ ràng mới quyết định cho con ăn trưa tại trường nữa hay không.\n\nPhụ huynh xem bảng thực đơn nhà trường niêm yết công khai ở Trường tiểu học Trưng Vương\n\nCơ quan chức năng đến làm việc tại Trường tiểu học Trưng Vương sáng 16.9\n\nSau buổi ăn trưa 16.9, phóng viên gặp một nhóm học sinh lớp 5 đến xem bảng thực đơn gắn công khai trước sảnh phòng ăn, các em đều cho biết hôm nay món ăn rất ngon, các em ăn hết khẩu phần.\n\nMột cán bộ Công an tỉnh Lâm Đồng cho biết, các cơ quan chức năng đang tiến hành xác minh, điều tra làm rõ những nội dung đơn tố cáo lan truyền trên mạng xã hội, đồng thời kiểm tra, thu thập các giấy tờ sổ sách liên quan đến hoạt động bán trú của Trường tiểu học Trưng Vương từ năm học 2024- 2025 cho đến nay.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Xôn xao thông tin thực phẩm bẩn vào bếp bán trú trường tiểu học",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/xon-xao-thong-tin-thuc-pham-ban-vao-bep-ban-tru-truong-tieu-hoc-185250916134903406.htm"
}