{
    "authors": [],
    "date_download": "2025-10-19 22:35:01",
    "date_modify": null,
    "date_publish": null,
    "description": "Dư luận tại TP.Huế đang bức xúc trước một vụ bạo lực học đường nghiêm trọng xảy ra tại Trường THCS Nguyễn Chí Diểu. Sáng nay, nhà trường đã có báo cáo gửi Sở GD-ĐT, đồng thời khẳng định sẽ xử lý nghiêm vụ việc.",
    "filename": "https___thanhnien_vn_nu_sinh_lop_8_o_hue_bi_ban_danh_bat_quy_goi_185251005150251573_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/5/edit-edit-anh-chup-man-hinh-2025-10-05-luc-145442-17596510009312104457766-96-0-922-1577-crop-175965108532997238673.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 5.10, lãnh đạo UBND P.Thuận Hóa (TP.Huế) đã xác nhận nắm thông tin về vụ việc mộtnữ sinhlớp 8 bị bạn đánh và bắt quỳ gối. Sự việc này đã được nhà trường báo cáo lên Sở GD-ĐT TP.Huế cùng ngày.\n\nTrước đó, tối 4.10 và trong sáng 5.10,mạng xã hộiđã lan truyền bài viết và video clip ghi lại cảnh mộtnữ sinhbị nhóm bạn vây quanh. Theo hình ảnh từ video, nữ sinh này bị bắt quỳ gối giữa nền nhà và bị vây quanh bởi một nhóm gồm rất nhiều nữ sinh khác. Trong clip, nạn nhân bị một bạn học giật tóc, tát liên tục vào mặt.\n\nNữ sinh quỳ gối rồi bị bạn đánh liên tục vào mặt\n\nĐiều đáng lên án là khi nữ sinh bị đánh bất lực chịu trận, nhóm nữ sinh khác đứng xung quanh không ai can ngăn, thậm chí nhiều người còn chỉ tay vào nạn nhân và la hét cổ vũ cho hành vi bạo lực. Đoạn clip sau khi được đăng tải đã gây ra làn sóng bức xúc, với nhiều bình luận đề nghị nhà trường có biện pháp xử lý, chấn chỉnh và lên án hành vi bạo lực học đường.\n\nTheo xác minh của PVThanh Niên, sự việc được xác định xảy ra vào chiều 2.10 tại Trường THCS Nguyễn Chí Diểu (P.Thuận Hóa, TP.Huế). Trước sức nóng của dư luận và chỉ đạo từ UBND P.Thuận Hóa, Trường THCS Nguyễn Chí Diểu đã có văn bản báo cáo chi tiết vụ việc cũng như công tác giáo dục học sinh ở trường này lên Sở GD-ĐT TP.Huế vào sáng 5.10.\n\nTheo đại diện Trường THCS Nguyễn Chí Diểu, ngay sau khi sự việc xảy ra, nhà trường đã khẩn trương mời phụ huynh và các em liên quan đến làm việc. Phía Trường THCS Nguyễn Chí Diểu cũng xác nhận các phụ huynh đã hợp tác và phối hợp tích cực trong quá trình giải quyết sự việc.\n\nĐại diện nhà trường đã bày tỏ sự tiếc nuối, nhận thức rõ trách nhiệm của mình, đồng thời gửi lời xin lỗi và chia sẻ sâu sắc đến phụ huynh và học sinh về sự việc bạo lực học đường vừa xảy ra.\n\nVề hướng xử lý, nhà trường khẳng định sẽ kiên quyết thực hiện đúng quy định, vừa đảm bảo tính kỷ luật, không định kiến, phù hợp với đặc điểm tâm sinh lý học sinh. Trọng tâm xử lý sẽ được đặt vào yếu tố giáo dục, giúp các em nhận thức đúng hành vi và sửa chữa lỗi lầm.\n\nBên cạnh đó, nhà trường cam kết tăng cường các biện pháp phòng ngừa, đẩy mạnh giáo dục kỹ năng sống, quản lý cảm xúc, kỹ năng giải quyết mâu thuẫn cho học sinh. Đồng thời, sẽ phối hợp chặt chẽ hơn với phụ huynh và các đoàn thể để xây dựng môi trường học tập an toàn, lành mạnh.\n\nToàn cảnh 17h: Xôn xao nữ sinh ở Huế bị đánh, bắt quỳ gối\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Nữ sinh lớp 8 ở Huế bị bạn đánh, bắt quỳ gối",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/nu-sinh-lop-8-o-hue-bi-ban-danh-bat-quy-goi-185251005150251573.htm"
}