{
    "authors": [],
    "date_download": "2025-10-19 22:30:51",
    "date_modify": null,
    "date_publish": null,
    "description": "Làn sóng giáo viên chuyển dịch nơi làm việc, nếu đột ngột, không có bước chuẩn bị sẵn sàng sẽ dẫn tới khó khăn cho cả học sinh, cơ sở giáo dục tư thục cũng như đội ngũ chủ trường, chủ lớp.",
    "filename": "https___thanhnien_vn_giao_vien_chuyen_dich_tu_tu_sang_cong_truong_mam_non_gap_kho_185251014220449491_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/14/a-1-trang-17-288-17604540996711873827175-17-0-657-1024-crop-17604541278011858977793.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Làn sóng giáo viên chuyển dịch nơi làm việc, nếu đột ngột, không có bước chuẩn bị sẵn sàng sẽ dẫn tới khó khăn cho cả học sinh, cơ sở giáo dục tư thục cũng như đội ngũ chủ trường, chủ lớp.\n\nĐiều này càng đặc biệt quan trọng ở cấp học mầm non - nơi mà trẻ luôn cần thời gian để làm quen, thích nghi với giáo viên (GV), từ đó ổn định tâm lý, sẵn sàng hợp tác cùng GV trong các hoạt động chăm sóc, nuôi dưỡng, giáo dục.\n\nNgày 6.10 vừa qua, Sở GD-ĐT TP.HCM công bố kết quả trúng tuyển trong đợt tuyển dụng GV đầu tiên năm học 2025-2026. Ở cấpmầm non, 1.628 ứng viên dự thi và có 578 ứng viên trúng tuyển, trong số này nhiều GV đang công tác tại các cơ sở giáo dục mầm non tư thục. Trước đó, từ ngày 5.10, nhiều chủ trường mầm non ngoài công lập đã thở dài khi sắp tới sẽ phải nhận đơn báo nghỉ việc chính thức của nhiều GV - các thầy cô thi đậu kỳ thi tuyển viên chức.\n\nGiáo viên mầm non trường tư thục chăm sóc trẻ trong giờ ăn\n\nKhông chỉ dịch chuyển từ tư thục sang công lập, các năm qua, ở trong cùng khu vực ngoài công lập, đội ngũ GV, nhân viên mầm non cũng thường \"nhảy việc\" từ trường/lớp này sang cơ sở giáo dục khác để tìm công việc có thu nhập, môi trường làm việc phù hợp. Đây là một trong những vấn đề được Sở GD-ĐT TP.HCM nhìn nhận, báo cáo trong tổng kết năm học 2024-2025 vừa qua.\n\nỞ cấp mầm non, người học là những em nhỏ từ 6 tháng tới 5 - 6 tuổi, các bé cần có một khoảng thời gian nhất định để làm quen GV. Một chủ trường mầm non tư thục tại TP.HCM chia sẻ: \"Đang đầu tháng 10, trẻ mới vào năm học được hơn 1 tháng, vừa quen cô thì cô nghỉ để chuyển sangtrường công. Trẻ lại khóc, chủ trường cũng lao đao tìm người thay thế, rồi bồi dưỡng GV lại từ đầu trong thấp thỏm, bởi không biết đào tạo như vậy rồi các cô có gắn bó lâu dài không?\".\n\nBà Nguyễn Thị Cẩm Đan, Hiệu trưởng Trường mầm non Tây Thạnh 2, P.Bình Trị Đông, TP.HCM, cho biết hiện nay, giáo dục mầm non ngoài công lập gặp muôn vàn khó khăn. Chủ trường tư thục, chủ lớp mầm non độc lập tư thục phải lo gồng gánh nhiều chi phí từ thuê mặt bằng, chi trả lương GV, nhân viên và nhiều chế độ phúc lợi tới đội ngũ. Trong khi đó trường gặp khó trong tuyển sinh trẻ, tuyển GV giỏi nhưng đau đầu hơn cả là giữ chân học sinh (HS) và cả GV.\n\nTrong năm học vừa qua, số lượng trẻ mầm non tại TP.HCM giảm đáng kể. Ngay cả các trường công lập cũng gặp tình trạng thiếu HS. Lãnh đạo, đại diện một số trường - kể cả cán bộ quản lý trường công - đã chủ động liên hệ và vận động phụ huynh cho con theo học tại trường công lập để đảm bảo đủ sĩ số, giúp trẻ có lộ trình thuận lợi vào lớp 1. Đây là thực trạng chung mà ngành giáo dục mầm non TP.HCM đang phải đối mặt hiện nay.\n\nBà Cẩm Đan cho biết trong các năm qua, trường của bà ít bị ảnh hưởng khi đội ngũ GV dịch chuyển từ tư sang công hoặc \"nhảy việc\" từ nơi này sang nơi khác, tuy nhiên câu chuyện này lại không xa lạ ở rất nhiều cơ sở khác. Một trong những lý do chính khiến nhiều GV mầm non chọn qua trường công bởi hiện nay TP.HCM có nhiều chính sách đặc thù, thu hút GV, có thu nhập tăng thêm, cuộc sống ổn định hơn…\n\n\"GV mầm non tư thục ở TP.HCM rất tâm tư, thắc mắc vì sao GV ở công lập, ngoài công lập đều cùng là nhà giáo (quy định tạiluật Giáo dục2019), cùng đang chăm sóc, nuôi dưỡng, giáo dục trẻ em, cùng chung vai sát cánh với giáo dục thành phố nhưng các chế độ đãi ngộ, đặc biệt chính sách được thu nhập tăng thêm như các GV ở công lập, thì không có. Nếu được hỗ trợ phần nào thu nhập tăng thêm, chắc chắn đội ngũ GV mầm non tư thục bớt thiệt thòi, yên tâm gắn bó với nơi mình đang công tác hơn\", bà Cẩm Đan chia sẻ.\n\nTrong bài toán giữ chân được GV giỏi, giải pháp gia tăng phúc lợi, cải thiện thu nhập là chưa đủ mà còn tính đến sự tự hào, văn hóa làm việc, cơ hội phát triển chuyên môn, phát triển bản thân.\n\nNhìn nhận câu chuyện GV dịch chuyển nơi làm việc từ tư thục sang công lập, hoặc cùng khối tư thục, trong bức tranh giáo dục đa dạng ngày nay, nghiên cứu sinh tiến sĩ giáo dục Lương Dũng Nhân, Giám đốc đào tạo Hệ thống giáo dục ATY, cho rằng điều này là thách thức nhưng cũng là cơ hội cho các bên.\n\nGV từ tư thục qua công lập sẽ mang theo làn gió mới, sự sáng tạo, chủ động trong công việc tới trường công, tạo tinh thần thi đua mạnh mẽ hơn trong đội ngũ GV công lập - nơi vốn được nhìn nhận là quen với sự ổn định. Ngược lại, trường tư cũng phải nỗ lực đổi mới, với sự năng động vốn có, họ sẽ cần nghiên cứu, phát triển sản phẩm giáo dục đột phá, đa dạng dịch vụ, thêm sự khác biệt để thu hút trẻ mầm non, phụ huynh.\n\nÔng Lương Dũng Nhân trong một buổi tập huấn giáo viên\n\nĐồng thời mỗi cơ sở giáo dục tư thục cần có chiến lược trong đào tạo, bồi dưỡng, chế độ đãi ngộ để giữ được GV giỏi. Bởi trong thực tế, nhu cầu của phụ huynh đa dạng, mỗi cơ sở giáo dục công lập - hay tư thục đều có triết lý giáo dục, định hướng phát triển khác nhau, cung cấp dịch vụ giáo dục, mang tới các trải nghiệm khác nhau, song có chung điều cốt lõi là cùng giúp HS được phát triển nhất. Để làm được điều này, yếu tố quan trọng nhất là con người - đội ngũ ban giám hiệu, các GV.\n\n\"Trong bài toán giữ chân được GV giỏi, giải pháp gia tăng phúc lợi, cải thiện thu nhập là chưa đủ mà còn tính đến sự tự hào, văn hóa làm việc, cơ hội phát triển chuyên môn, phát triển bản thân. Khi ban giám hiệu, cán bộ quản lý trường thuyết phục được đội ngũ GV bằng khuynh hướng giáo dục mình đang theo đuổi, bằng sự sáng tạo, chuyển động nhanh chóng trong công việc thì GV giỏi nếu thấy được sự phù hợp với tiêu chí của họ đang cần, họ sẽ gắn bó\", ông Nhân trao đổi.\n\nÔng Lương Dũng Nhân cũng cho biết việc dịch chuyển nhân sự giữa các khu vực không xa lạ, nhưng để không đẩy khó khăn về phía cơ sở giáo dục thì cần sự minh bạch giữa các bên. Cán bộ quản lý, chủ trường/lớp tư thục minh bạch chế độ lương, phúc lợi, lộ trình thăng tiến của đội ngũ GV. Phía GV cũng cần thông báo trước cho đội ngũ quản lý về khả năng mình có thể thay đổi công việc. Tránh việc GV thông báo nghỉ đột ngột, dẫn tới khó khăn trong việc tuyển dụng, đào tạo GV thay thế…\n\nBà Hà Ngọc Nga, quản lý một số cơ sở mầm non tư thục tại TP.HCM, cho rằng nếu để chạy đua bằng lương, thu nhập thật cao để giữ GV thì nhiều chủ cơ sở mầm non tư thục như bà sẽ không thể. Bởi trong tình hình tuyển sinh khó khăn, các chủ cơ sở phải cân đo đong đếm nhiều khoản chi khác nhau để vận hành. \"Chúng tôi chọn giải pháp trả lương cho đội GV vẫn phải tương đối theo mặt bằng chung, song, phải xây dựng môi trường làm việc tối ưu, hiệu quả để GV được toàn tâm toàn ý cho việc chăm sóc, nuôi dưỡng, giáo dục trẻ em; không bị phân tâm bởi nhiều công việc sổ sách giấy tờ, các hoạt động phong trào có thể không cần thiết với trẻ, gây quá tải cho GV\", bà Nga cho hay.\n\nĐể làm được điều này, cơ sở tăng cường ứng dụng công nghệ thông tin trong xử lý dữ liệu. Trường/lớp có cán bộ quản lý đứng ra trao đổi cùng phụ huynh về các vấn đề, giảm bớt áp lực, căng thẳng cho đội ngũ GV. Bên cạnh đó, bà Nga luôn ưu tiên 10% kinh phí mỗi năm cho chi phí đào tạo GV. Các GV được cấp học bổng cho các khóa nâng cao chuyên môn, khóa học về tâm lý trẻ em, về phương pháp dạy ngôn ngữ cho trẻ…\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Giáo viên chuyển dịch từ tư sang công: Trường mầm non gặp khó",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/giao-vien-chuyen-dich-tu-tu-sang-cong-truong-mam-non-gap-kho-185251014220449491.htm"
}