{
    "authors": [],
    "date_download": "2025-10-19 22:47:30",
    "date_modify": null,
    "date_publish": null,
    "description": "Một trường đại học (ĐH) công lập tại TP.HCM xét tuyển bổ sung 5 ngành. Trong đó, 4 ngành nhận hồ sơ từ mức 14 điểm theo tổ hợp 3 môn.",
    "filename": "https___thanhnien_vn_mot_truong_dai_hoc_cong_lap_xet_tuyen_bo_sung_nhieu_nganh_14_diem_3_mon_185250901104410383_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/1/hinh-dh-lao-dong-xa-hoi-cs2-1756698529748472075778-0-0-523-837-crop-175669858575289424574.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Một trường đại học (ĐH) công lập tại TP.HCM xét tuyển bổ sung 5 ngành. Trong đó, 4 ngành nhận hồ sơ từ mức 14 điểm theo tổ hợp 3 môn.\n\nTrường ĐH Lao động-Xã hội thông báo xét tuyển bổ sung nhiều ngành tại cơ sở II tại TP.HCM\n\nTrườngĐH Lao động-Xã hộiban hành thông báoxét tuyển bổ sungcác ngành đào tạo trình độ ĐH hệ chính quy năm 2025 cơ sở II tại TP.HCM.\n\nTheo đó, trường xét tuyển bổ sung căn cứ vào kết quả thi tốt nghiệp THPT năm 2025. Thí sinh xét tuyển bổ sung cần đạt ngưỡng đầu vào theo điểm thi tốt nghiệp THPT năm 2025 trường công bố và không có bài thi nào trong tổ hợp xét tuyển có kết quả từ 1 điểm trở xuống. Riêng ngành luật kinh tế, ngoài điểm ngưỡng theo tổ hợp 3 môn, thí sinh xét tuyển bằng tổ hợp A00 (toán-lý-hóa) và A01 (toán-lý-tiếng Anh) môn toán phải đạt từ 6 điểm trở lên; tổ hợp D01 (toán-văn-tiếng Anh) tổng điểm môn toán và văn từ 12 trở lên.\n\nĐáng chú ý, trong 5 ngành xét tuyển bổ sung của trường có 4 ngành nhận hồ sơ từ mức 14 điểm cho 3 môn (trừ ngành luật kinh tế xét từ 18 điểm). Một số ngành xét tuyển bổ sung tới 60-70 chỉ tiêu như: quản trị kinh doanh, kế toán, luật kinh tế…\n\nThông tin xét tuyển bổ sung các ngành như sau:\n\nThời gian nhận hồ sơ từ ngày 3.9 đến 17 giờ ngày 17.9, thí sinh nộp hồ sơ trực tiếp hoặc qua bưu điện theo hình thức chuyển phát nhanh về trường.\n\nTrước đó, ngày 22.8, Trường ĐH Lao động-Xã hội (cơ sở II tại TP.HCM) thông báo điểm chuẩn trúng tuyển 11 ngành ĐH hệ chính quy năm 2025. Theo đó, điểm trúng tuyển thang 30 cho từng tổ hợp xét tuyển căn cứ vào kết quả thi tốt nghiệp THPT các ngành từ mức 14 đến 24,75 điểm. Nhiều ngành điểm trúng tuyển đợt 1 ở mức 14 điểm 3 môn như: kinh tế, quản trị kinh doanh, tài chính-ngân hàng, bảo hiểm-tài chính, kế toán, hệ thống thông tin quản lý.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Một trường đại học công lập xét tuyển bổ sung nhiều ngành 14 điểm 3 môn",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/mot-truong-dai-hoc-cong-lap-xet-tuyen-bo-sung-nhieu-nganh-14-diem-3-mon-185250901104410383.htm"
}