{
    "authors": [],
    "date_download": "2025-10-19 22:44:14",
    "date_modify": null,
    "date_publish": null,
    "description": "Sở GD-ĐT TP.HCM sẽ quy định thời gian học sinh tan học không trước 16 giờ 30 để tạo thuận lợi về điều kiện đưa đón của phụ huynh học sinh.",
    "filename": "https___thanhnien_vn_tphcm_se_quy_dinh_khong_tan_hoc_truoc_16_gio_30_185250911081507389_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/11/hinh-anh-3-17560963614721047336325-86-0-1366-2048-crop-17575531947271101583515.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Trước nhiều ý kiến phản ánh của phụ huynh học sinh về việc vào năm học mới, một số trường học quy địnhgiờ tan họcsớm, ảnh hưởng đến việc đưa đón của phụ huynh, ông Hồ Tấn Minh, Chánh văn phòng Sở GD-ĐT TP.HCM, thông tin, đang xin ý kiến giám đốc sở ban hành văn bản quy định giờ vào học và tan học của học sinh các cấp năm học 2025 -2026.\n\nTheo ông Minh, Văn phòng Sở GD-ĐT dự kiến đề xuất giờ vào học buổi sáng của học sinh không bắt đầu trước 7 giờ và sau 8 giờ. Thời gian kết thúc giờ học buổi sáng không trước 10 giờ 30. Thời gian kết thúc giờ học buổi chiều không trước 16 giờ 30.\n\nNăm học mới, theo phản ánh của phụ huynh, nhiều trường quy định thời gian biểu ngày học của học sinh chưa phù hợp\n\nChánh văn phòng Sở GD-ĐT nhìn nhận, hiện nay nhiều trường tiểu học, THCS, THPT quy định thời gian biểu ngày học của học sinh chưa phù hợp. Trong đó, có trường cho học sinh tan học vào lúc 15 giờ hoặc 15 giờ 30, gây khó khăn cho phụ huynh trong việc đưa đón con em.\n\nTại cuộc họp góp ý xây dựng chương trình nhà trường tổ chức vào hôm qua, 10.9, ông Nguyễn Bảo Quốc, Phó giám đốc Sở GD-ĐT TP.HCM, yêu cầu các nhà trường khi tổ chức dạyhọc 2 buổi/ngàycần thực hiện một cách linh hoạt. Cần tính toán giờ vào học, tan học của học sinh cho phù hợp, đảm bảo tính ổn định và tạo thuận lợi cho phụ huynh khi đưa đón con em đi học. Một số trường dạy buổi sáng 5 tiết, buổi chiều chỉ dạy 2 tiết cho học sinh đi về là không hợp lý.\n\nTP.HCM sẽ quy định không tan học trước 16 giờ 30 phút\n\nCũng hôm qua, trước nhiều phản ánh, tin nhắn từ phụ huynh về việc các trường xếp thời khóa biểu không hợp lý, học sinh phải học thứ bảy, nhất là ở cấp THCS và THPT diễn ra trong những ngày đầu năm học 2025-2026, lãnh đạo Sở GD-ĐT TP.HCM đã có những chỉ đạo cụ thể về việc tổ chức dạy 2 buổi/ngày, tổ chức cácchương trình nhà trường…\n\nTheo đó, bà Lâm Hồng Lãm Thúy, Trưởng phòng Giáo dục phổ thông Sở GD-ĐT TP.HCM, đề nghị các trường rà soát lại, sắp xếp linh hoạt, đảm bảo không gây bức xúc trong dư luận, đặc biệt khi năm học mới chỉ vừa bắt đầu.\n\nCũng theo bà Thúy, ngay cả cấp tiểu học đến THCS, không phải trường nào cũng có điều kiện tổ chức 2 buổi/ngày. Nếu sắp xếp được, các trường nên hạn chế học vào thứ bảy. Một số trường đã linh hoạt chuyển thứ bảy thành buổi tự học hoặc học trực tuyến, đây là một hướng đi đáng cân nhắc. Bà Lãm Thúy lưu ý, TP.HCM ban hành danh mục hoạt động giáo dục, dịch vụ hỗ trợ, được phép thu từ nguồn xã hội hóa. Chẳng hạn ở nội dung học ngoại ngữ bao gồm 6 danh mục nhỏ. Tuy nhiên, không có nghĩa là trường tổ chức hết cả 6 nội dung. Việc lựa chọn cần phù hợp, không gây áp lực cho học sinh, phụ huynh.\n\nÔng Nguyễn Bảo Quốc thông tin, Phòng Giáo dục phổ thông đã có trao đổi với lãnh đạo Vụ Giáo dục phổ thông của Bộ GD-ĐT và thống nhất quan điểm 7 tiết/ngày chỉ dành để thực hiện chương trình chính khóa. Do đó các trường được chủ động, linh hoạt, nhưng phải đảm bảo 7 tiết/ngày là dành cho Chương trình GDPT 2018. Sau 7 tiết này, có thể thực hiện các tiết học của chương trình nhà trường.\n\nCũng theo ông Quốc, việc tổ chức học 2 buổi/ngày cần chú ý đến sự tham gia chủ động của học sinh. Ông Quốc chỉ đạo các trường không xếp thời khóa biểu chính khóa vào thứ bảy. Nên sắp xếp ngày thứ bảy để bồi dưỡng học sinh giỏi, phụ đạo học sinh chưa đạt, tổ chức các câu lạc bộ… với sự tham gia chủ động, tự nguyện của học sinh.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "TP.HCM sẽ quy định không tan học trước 16 giờ 30",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/tphcm-se-quy-dinh-khong-tan-hoc-truoc-16-gio-30-185250911081507389.htm"
}