{
    "authors": [],
    "date_download": "2025-10-19 22:42:10",
    "date_modify": null,
    "date_publish": null,
    "description": "Sở GD-ĐT Hà Nội yêu cầu hợp đồng cung cấp suất ăn, dịch vụ trong trường học cần ghi rõ trách nhiệm pháp lý nếu để xảy ra ngộ độc thực phẩm hoặc cung cấp thực phẩm không bảo đảm.",
    "filename": "https___thanhnien_vn_lam_ro_trach_nhiem_neu_xay_ra_ngo_doc_thuc_pham_trong_truong_hoc_18525091815310599_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/18/bep-an-1-17581840760691569942571-0-0-400-640-crop-17581840835331946338506.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sở GD-ĐT Hà Nội vừa có văn bản gửi các phòng văn hóa - xã hội các phường, xã; các đơn vị, trường học trực thuộc sở về việc tăng cường công tác bảo đảman toàn thực phẩmnăm học 2025 - 2026.\n\nHà Nội yêu cầu làm rõ trách nhiệm pháp lý nếu để xảy ra ngộ độc thực phẩm trong việc cung cấp bữa ăn bán trú\n\nMột trong những nội dung quan trọng là chỉ đạo về việc quản lý bếp ăn tập thể, suất ăn học đường. Theo đó, bếp ăn tập thể phải bảo đảm các điều kiện như thiết kế, bố trí theo nguyên tắc một chiều; có khu vực rửa tay, vệ sinh riêng cho cán bộ, giáo viên, nhân viên và học sinh; bảo đảm đủ nước sạch dùng cho ăn uống, chế biến theo quy chuẩn của Bộ Y tế.\n\nVề nguồn gốc, chất lượng thực phẩm, các đơn vị phải bảo đảm 100% thực phẩm có hợp đồng, hóa đơn, chứng từ hợp pháp; ghi rõ nguồn gốc, xuất xứ. Sở GD-ĐT Hà Nội lưu ý các đơn vị chỉ nhập thực phẩm từ các cơ sở có giấy chứng nhận đủ điều kiện an toàn thực phẩm hoặc cơ sở sản xuất kinh doanh được công bố sản phẩm theo quy định, không sử dụng thực phẩm không rõ nguồn gốc, hết hạn, biến chất.\n\nVề quy trình chế biến, bảo quản, các nhà trường cần thực hiện nghiêm quy trình “kiểm thực 3 bước”, gồm kiểm tra nguyên liệu đầu vào, kiểm tra trong quá trình chế biến, kiểm tra trước khi sử dụng; thực hiện lưu mẫu thức ăn theo quy định của Bộ Y tế.\n\nLiên quan đến việc hợp đồng cung cấp suất ăn, dịch vụ, các nhà trường ký hợp đồng với đơn vị cung cấp suất ăn phải thẩm định điều kiện an toàn thực phẩm; hợp đồng cần ghirõ trách nhiệm pháp lýnếu để xảy ra ngộ độc thực phẩm hoặc cung cấp thực phẩm không bảo đảm; có biên bản giao nhận hằng ngày, lưu hồ sơ tối thiểu 12 tháng.\n\nMỗi nhà trường cần thành lập tổ, nhóm công tác về an toàn thực phẩm, do thủ trưởng đơn vị (hoặc phó thủ trưởng) làm tổ trưởng; phân công cán bộ, giáo viên, nhân viên cùng phối hợp với cha mẹ học sinh tham gia kiểm tra thực phẩm đầu vào, giám sát khâu chế biến, lưu mẫu…\n\nHiệu trưởng nhà trường chịu trách nhiệm toàn diện về an toàn thực phẩm tại đơn vị mình, nếu để xảy ra vi phạm, ngộ độc thực phẩm phải chịu trách nhiệm theo quy định của pháp luật.\n\nNhà trường còn có trách nhiệm thực hiện nghiêm túc việc đánh giá, kiểm tra các đơn vị cung cấp thực phẩm (bao gồm cả nước uống, sữa và các sản phẩm từ sữa), nguyên liệu, suất ăn bán trú cho học sinh.\n\nTừ năm học này, Hà Nội quyết định dành hơn 3.000 tỉ đồng hỗ trợ bữa ăn trưa cho học sinh tiểu học tại cáctrường công lậpvà tư thục. Phụ huynh dù rất mừng nhưng cũng mong muốn chất lượng bữa ăn phải đảm bảo, không vì hỗ trợ mà buông lỏng giám sát.\n\nTại hội nghị triển khai nhiệm vụ năm học 2025 - 2026, ông Nguyễn Văn Phong, Phó bí thư thường trực Thành ủy Hà Nội, đề nghị UBND và HĐND thành phố tăng cường kiểm tra, giám sát việc thực hiện.\n\nLãnh đạo Thành ủy Hà Nội cũng nhắn nhủ các nhà trường: \"Đừng để một chủ trương rất nhân văn như thế bị lệch lạc, rất mang tiếng. Các thầy, các cô, tất cả chúng ta đều có con em. Chúng ta chăm lo bữa ăn, giấc ngủ cho con em mình thế nào thì hãy chăm lo cho học sinh như thế\".\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Làm rõ trách nhiệm nếu xảy ra ngộ độc thực phẩm trong trường học",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/lam-ro-trach-nhiem-neu-xay-ra-ngo-doc-thuc-pham-trong-truong-hoc-18525091815310599.htm"
}