{
    "authors": [],
    "date_download": "2025-10-19 22:43:20",
    "date_modify": null,
    "date_publish": null,
    "description": "Sở GD-ĐT TP.HCM thông tin vừa tiếp nhận 7 giáo viên người Nhật Bản tham gia hỗ trợ giảng dạy tiếng Nhật năm học 2025-2026 tại 18 trường THCS, THPT của TP.HCM.",
    "filename": "https___thanhnien_vn_hoc_sinh_tphcm_hoc_tieng_nhat_voi_giao_vien_ban_ngu_185250915095149493_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/15/hoc-tn-17579042292422034529239-0-0-540-864-crop-1757904469823544722445.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Tiết học tiếng Nhật của học sinh Trường THCS Lê Quý Đôn (phường Xuân Hòa, TP.HCM)\n\nTrong đó 7 trường ở khu vực 1 (TP.HCM cũ) đang giảng dạyhọc tiếng Nhậtbao gồm: Trường THCS Lê Quý Đôn, Hai Bà Trưng (phường Xuân Hòa), Võ Trường Toản (phường Sài Gòn) và Trường THPT Lê Quý Đôn, Marie Curie (phường Xuân Hòa), Trưng Vương (phường Sài Gòn), chuyên Lê Hồng Phong (phường Chợ Lớn).\n\n4 trường dạyhọc tiếng Nhậtcủa khu vực 2 (Bình Dương cũ), gồm: Trường THCS Bình Thắng (phường Đông Hòa), Nguyễn Văn Tiết (phường Lái Thiêu); Trường THPT Dĩ An (phường Dĩ An), chuyên Hùng Vương (phường Thủ Dầu Một).\n\n7 trường của khu vực 3 (Bà Rịa - Vũng Tàu cũ), gồm: Trường THPT Châu Thành, Bà Rịa (phường Bà Rịa), Phú Mỹ (phường Phú Mỹ), Đinh Tiên Hoàng (phường Vũng Tàu), Nguyễn Huệ (phường Rạch Dừa), Vũng Tàu (phường Tam Thắng) và THPT chuyên Lê Quý Đôn (phường Phước Thắng).\n\nTheo đó,giáo viêngiảng dạy tiếng Nhật (người Nhật) sẽ hỗ trợ việc dạy tiếng Nhật tại các trường có triển khai dạy tiếng Nhật. 7 giáo viên nói trên sẽ trợ giảng và đồng giảng với giáo viên người Việt Nam đang giảng dạy chính thức tiếng Nhật trong 18 cơ sở giáo dục. Tất cả kinh phí do phía Nhật Bản đảm nhiệm, các cơ sở giáo dục phối hợp với giáo viên người Nhật để dạy tiếng Nhật theo chương trình của nhà trường, nhằm nâng chuẩn năng lực của học sinh.\n\nNăm học 2025-2026 là năm thứ 12 học sinh TP.HCM được hỗ trợ học tiếng Nhật theo Chương trình cộng sự tiếng Nhật do Trung tâm Giao lưu văn hóa Nhật Bản tại Việt Nam (Quỹ giao lưu quốc tế Nhật Bản) phối hợp Đại sứ quán Nhật Bản tại Việt Nam, Tổng lãnh sự quán Nhật Bản hỗ trợ học sinh Việt Nam tổ chức.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Học sinh TP.HCM học tiếng Nhật với giáo viên bản ngữ",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/hoc-sinh-tphcm-hoc-tieng-nhat-voi-giao-vien-ban-ngu-185250915095149493.htm"
}