{
    "authors": [],
    "date_download": "2025-10-19 22:52:44",
    "date_modify": null,
    "date_publish": null,
    "description": "Mới ngày 20.8, điểm trường Hòn Rỏi, thuộc Trường tiểu học An Thới 3 (đặc khu Phú Quốc, An Giang) đã tổ chức lễ khai giảng năm học mới, sớm nửa tháng so với thời gian quy định.",
    "filename": "https___thanhnien_vn_vi_sao_mot_truong_tieu_hoc_o_phu_quoc_khai_giang_som_nua_thang_185250820131218218_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/20/khai-giang-1755669831274884169570-0-31-767-1258-crop-1755670140625246012311.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Sáng 20.8, trên mạng xã hội Facebook đăng tải một video dài gần 120 phút, ghi lại diễn biến lễkhai giảngở điểm trường Hòn Rỏi, thuộc Trường tiểu học An Thới 3 (đặc khuPhú Quốc, An Giang - trước đây là TP.Phú Quốc, Kiên Giang).\n\nHình ảnh trong video cho thấy, trên phông chính lễ khai giảng có đầy đủ thông tin và ngày tổ chức là 20.8.2025. Diễn biến buổi lễ đầy đủ các nội dung, từ chào cờ, giới thiệu đại biểu, diễn văn khai giảng...\n\nCô Hiệu trưởng Trường tiểu học An Thới 3 đang đọc diễn văn khai giảng\n\nTheo cô Lê Thị Huyên, Hiệu trưởng Trường tiểu học An Thới 3, do lễ khai giảng năm nay tổ chức theo hình thức trực tuyến đồng thời với lễ kỷ niệm 80 năm thành lập Bộ Quốc gia Giáo dục tại Trung tâm Hội nghị Quốc gia, trong khi mạng internet ở Hòn Rỏi không đảm bảo nên có thể các em sẽ không xem được; đồng thời do có đoàn nhà hảo tâm ra hòn Rỏi trao quà cho học sinh khó khăn nên nhà trường quyết định tổ chức lễ khai giảng sớm chohọc sinhtại điểm trường này. Riêng điểm chính tại khu phố 2 - An Thới sẽ tổ chức vào ngày 5.9 theo quy định.\n\nTrước đó, Sở GD-ĐTAn Giangcó văn bản hướng dẫn thực hiện một số hoạt động trước tựu trường, đầu năm học và hướng dẫn tổ chức lễ khai giảng năm học 2025 - 2026.\n\nTheo đó, tất cả trường học trong toàn tỉnh tổ chức lễ khai giảng vào sáng ngày 5.9, đồng thời với thời gian tổ chức lễ kỷ niệm 80 năm thành lập Bộ Quốc gia Giáo dục (nay là Bộ GD-ĐT) và khai giảng năm học 2025 - 2026 tại Trung tâm Hội nghị Quốc gia (từ 8 giờ đến 9 giờ 30 ngày 5.9).\n\nSở GD-ĐT An Giang cũng yêu cầu cáccơ sở giáo dụcbố trí, chuẩn bị đầy đủ đường truyền và thiết bị để kết nối trực tuyến hoặc qua kênh truyền hình VTV1 tại tất cả các cơ sở giáo dục, đào tạo trên địa bàn. Chuẩn bị phương án ứng phó phù hợp với điều kiện thời tiết; bảo đảm an toàn giao thông, an ninh trật tự, phòng chống cháy nổ trong thời gian diễn ra buổi lễ khai giảng.\n\nTrao đổi với một lãnh đạo Phòng Văn hóa - Xã hội đặc khu Phú Quốc về việc có điểm trường tổ chứckhai giảngsớm, vị lãnh đạo tỏ vẻ ngạc nhiên trước thông tin mà chúng tôi đề cập. Hơn 10 phút sau đó, vị lãnh đạo này cho hay đang yêu cầu nhà trường báo cáo.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Vì sao một trường tiểu học ở Phú Quốc khai giảng sớm nửa tháng?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/vi-sao-mot-truong-tieu-hoc-o-phu-quoc-khai-giang-som-nua-thang-185250820131218218.htm"
}