{
    "authors": [],
    "date_download": "2025-10-19 22:41:23",
    "date_modify": null,
    "date_publish": null,
    "description": "Chính quyền địa phương xác định sự việc học sinh túm tóc, dúi đầu cô giáo ngay trong lớp tại Trường THCS Đại Kim là nghiêm trọng, gây ảnh hưởng đến an toàn, danh dự, uy tín giáo viên, gây bức xúc dư luận cần được xử lý nghiêm.",
    "filename": "https___thanhnien_vn_vu_hoc_sinh_giat_toc_dui_dau_co_giao_trong_lop_nghiem_trong_kien_quyet_xu_ly_185250919234707022_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/20/base64-17583329869541084014659-38-0-399-578-crop-1758333005062226235184.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Báo cáo mới nhất của UBND P.Định Công (Hà Nội) sau sự việc nam sinh lớp 7túm tóc, dúi đầu cô giáongay trong lớp học gây bàng hoàng dư luận, khẳng định: \"Quan điểm của chính quyền địa phương là phải bảo đảm công bằng, khách quan, kiên quyết xử lý nghiêm hành vi sai phạm để giữ gìn tính tôn nghiêm của người thầy và kỷ cương trong nhà trường. Bên cạnh đó, cũng cần đặt trọng tâm vào việc giáo dục, giúp học sinh nhận thức rõ sai lầm, có cơ hội sửa đổi và tái hòa nhập tập thể, tránh tình trạng em bị kỳ thị hoặc bỏ học\".\n\nHình ảnh học sinh giật tóc, dúi đầu cô giáo trước sự chứng kiến của học sinh khác trong lớp gây bàng hoàng dư luận\n\nBáo cáo cũng cho biết, ngay sau khi tiếp nhận thông tin, UBND phường đã báo cáo sự việc đến cơ quan chức năng, chỉ đạo công an khẩn trương vào cuộc để xác minh, làm rõ nhằm bảo đảm sự thượng tôn pháp luật, qua đó răn đe, ngăn chặn những hành vi bạo lực hoặc chống đối thầy cô.\n\nUBND phường đồng thời chỉ đạo các đơn vị phối hợp chặt chẽ với nhà trường và các cơ quan chức năng, tăng cường bảo đảm an ninh, an toàn trường học, xây dựng văn hóa học đường; có biện pháp hỗ trợ tâm lý cho giáo viên và tư vấn hành vi cho học sinh.\n\nHiện công an phường tiếp tục xác minh, làm rõ sự việc, kịp thời xử lý nếu phát hiện dấu hiệu vi phạm pháp luật, đồng thời phối hợp với nhà trường để phòng ngừa, không để tái diễn tình trạng bạo lực học đường.\n\nCũng theo báo cáo của phường, ngay sau khi sự việc xảy ra, Ban giám hiệu Trường THCS Đại Kim tổ chức cho học sinh vi phạm trực tiếp nhận lỗi và xin lỗi công khai với giáo viên trước tập thể lớp.\n\nNhà trường đồng thời mời phụ huynh đến làm việc để cùng thống nhất các biện pháp giáo dục, tạo điều kiện cho học sinh sửa sai và rèn luyện lại hành vi; yêu cầu gia đình đưa con đi khám, kiểm tra sức khỏe tâm lý.\n\nTuy nhiên, sau khi đi khám, đến tối 19.9, gia đình vẫn chưa cung cấp cho nhà trường kết quả kiểm tra sức khỏe của học sinh này. Trong khi, chiều 19.9, trong buổi làm việc với thường trực Đảng ủy phường, nhà trường báo cáo tại thời điểm xảy ra sự việc, nam sinh giật tóc, dúi đầu cô giáo trong lớp có biểu hiện tâm lý bất ổn.\n\nĐối với cô giáo T.T.TH, người bị học sinh giật tóc, UBND phường yêu cầu nhà trường động viên, ổn định tinh thần, tránh để sự việc gây thêm áp lực, ảnh hưởng đến công tác giảng dạy của cô giáo.\n\nYêu cầu Trường THCS Đại Kim rút kinh nghiệm trong công tác quản lý, tăng cường giám sát, duy trì kỷ luật và nội quy lớp học, quan tâm, động viên tinh thần cô giáo T.T.TH, bảo đảm môi trường sư phạm an toàn, lành mạnh cho đội ngũ giáo viên.\n\nNhà trường phải tiếp tục phối hợp chặt chẽ với phụ huynh học sinh để giáo dục, uốn nắn hành vi vi phạm, giúp học sinh sửa sai và tiến bộ.\n\nTrước đó, nhưThanh Niênđã phản ánh, một clip trên mạng xã hội dài hơn 2 phút, ghi lại cảnh nam sinh túm tóc, dúi đầu cô giáo khiến cô ngã ngay trong lớp học. Điều khiến dư luận khó hiểu, bức xúc là hình ảnh mà clip ghi lại cho thấy cả lớp vẫn không học sinh nào có động thái can ngăn hoặc chạy đi báo cho thầy cô khác trong trường.\n\nNguyên nhân của sự việc được cho là do giáo viên đã thu một vật \"đồ chơi\" sắc nhọn, gây nguy hiểm của học sinh, em này giằng lại và cô giáo kiên quyết thu dẫn đến hành vi trên của nam sinh.\n\nNhiều ý kiến cho rằng, bất luận nguyên nhân nào thì hành vi của nam sinh trên là không thể chấp nhận và cần có hình thức kỷ luật, giáo dục thật nghiêm khắc.\n\nSự việc xảy ra ngay khi Bộ GD-ĐT vừa ban hành quy định mới về khen thưởng, kỷ luật học sinh trong đó mức kỷ luật nặng nhất chỉ là tự viết kiểm điểm, bỏ toàn bộ các hình phạt khác cao hơn, lại khiến dư luận âu lo và nêu nhiều ý kiến trái chiều.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Vụ học sinh giật tóc, dúi đầu cô giáo trong lớp: Nghiêm trọng, kiên quyết xử lý",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/vu-hoc-sinh-giat-toc-dui-dau-co-giao-trong-lop-nghiem-trong-kien-quyet-xu-ly-185250919234707022.htm"
}