{
    "authors": [],
    "date_download": "2025-10-19 22:31:40",
    "date_modify": null,
    "date_publish": null,
    "description": "Sau 25 năm thành lập, Trường ĐH Cửu Long không ngừng lớn mạnh, phát triển cả về quy mô và chất lượng, trở thành trung tâm đào tạo, nghiên cứu uy tín.",
    "filename": "https___thanhnien_vn_truong_dh_cuu_long_phat_trien_quy_mo_nang_tam_chat_luong_185251011113047542_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/11/a1-17601567024441026040459-273-0-1613-2560-crop-17601570265532044710293.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sau 25 năm thành lập, Trường ĐH Cửu Long không ngừng lớn mạnh, phát triển cả về quy mô và chất lượng, trở thành trung tâm đào tạo, nghiên cứu uy tín.\n\nTrường ĐH Cửu Long ký kết hợp tác với Công ty Reach for Training (Úc)\n\nTrường ĐH Cửu Long được thành lập ngày 5.1.2000, là trường đại học tư thục đầu tiên tại ĐBSCL. Lúc mới thành lập, trường có 13 ngành đào tạo bậc đại học thuộc 5 khoa chuyên môn. Khóa đầu tiên, nhà trường tuyển sinh hơn 1.000 sinh viên (SV).\n\nNhững ngày đầu mới thành lập, nhà trường gặp rất nhiều khó khăn về cơ sở vật chất, phải thuê 5 địa điểm trong TX.Vĩnh Long (cũ) để tổ chức giảng dạy. Đến tháng 9.2003, Trường ĐH Cửu Long chính thức được khánh thành và chuyển về trụ sở mới đặt tại quốc lộ 1, ấp Phước Yên A, xã Phú Quới, Vĩnh Long (trước đó là xã Phú Quới, H.Long Hồ, Vĩnh Long).\n\nTrường ĐH Cửu Long nhận quyết định và chứng nhận đạt chuẩn kiểm định chất lượng cơ sở giáo dục chu kỳ 2\n\nNăm 2025, trường phát triển quy mô tuyển sinh lên 38 ngành đào tạo, với gần 90 chuyên ngành bậc đại học thuộc 4 khối ngành chính, gồm: Khoa học sức khỏe; Khoa học xã hội và nhân văn; Kỹ thuật - Công nghệ; Kinh tế - Tài chính. Riêng hệ sau đại học, trường đào tạo 11 ngành trình độ thạc sĩ và 3 ngành chuyên khoa cấp 1 (Điều dưỡng; Kỹ thuật y học chuyên ngành xét nghiệm; Dược lý và Dược lâm sàng). Với bậc học tiến sĩ, trường đào tạo 4 ngành, gồm: Quản trị kinh doanh; tài chính ngân hàng; Công nghệ thực phẩm và Văn học Việt Nam. Đặc biệt, trường đã đào tạo hơn 700 lưu học sinh quốc tế, góp phần cung cấp nguồn nhân lực chất lượng cao cho hai nước bạn Lào và Campuchia.\n\nNgoài ra, nhà trường còn mở rộng các hình thức đào tạo như: Văn bằng 2, từ xa, vừa làm vừa học. Cung cấp nguồn nhân lực chất lượng cao phục vụ nhu cầu công nghiệp hóa, hiện đại hóa đất nước.\n\nCuối năm 2024, Trường ĐH Cửu Long tuyển sinh 32 ngành với khoảng 80 chuyên ngành đào tạo đại học, quy mô đào tạo hơn 28.000 SV. Đến hiện tại (10.2025), trường tuyển sinh 38 ngành với khoảng 90 chuyên ngành đào tạo đại học, nâng quy mô đào tạo lên khoảng 40.000 SV, tăng gần 42% so với cùng kỳ năm năm 2024.\n\nTrường ĐH Cửu Long khởi công dự án tòa nhà Khoa học sức khỏe quy mô 8 tầng, vốn đầu tư khoảng 150 tỉ đồng\n\nNhà giáo ưu tú, PGS-TS Lương Minh Cừ, Hiệu trưởng Trường ĐH Cửu Long cho biết, thời gian qua, Hội đồng trường, Ban giám hiệu Trường ĐH Cửu Long luôn quan tâm đến việc mở thêm nhiều ngành, hệ đào tạo, đáp ứng tốt nhu cầu phát triển của xã hội. Song song đó, nhà trường không ngừng đầu tư cơ sở vật chất, trang thiết bị hiện đại phục vụ giảng dạy và học tập một cách tối ưu nhất. Trường đang xây dựng sắp xong tòa nhà Khoa học sức khỏe quy mô 8 tầng, vốn đầu tư khoảng 150 tỉ đồng. Sắp tới, trường sẽ xây thêm các tòa nhà mới dành cho khối Kinh tế, Khoa học xã hội và nhân văn, Kỹ thuật công nghệ…\n\nTrường ĐH Cửu Long xác định việc nâng cao chất lượng đào tạo là khâu then chốt. Trong đó, nguồn lực về đội ngũ giảng viên là yếu tố quyết định trong việc khẳng định vị thế và uy tín nhà trường. Hiện tại, trường có khoảng 1.217 cán bộ, giảng viên. Trong đó, có khoảng 70 giáo sư, phó giáo sư; 241 tiến sĩ; 447 thạc sĩ; gần 300 bác sĩ và dược sĩ chuyên khoa I, chuyên khoa II. Ngoài ra, trường có 6 giáo sư, 4 phó giáo sư đến từ Úc, Nhật, Thái Lan...\n\nPGS-TS Lương Minh Cừ, Hiệu trưởng Trường ĐH Cửu Long, trao giấy khen và bằng tốt nghiệp cho tân cử nhân tốt nghiệp loại xuất sắc\n\nPGS-TS Lương Minh Cừ thông tin thêm, nhà trường thường xuyên tuyển dụng giảng viên trình độ cao, có chế độ thu hút người lao động có bằng tiến sĩ, giáo sư, phó giáo sư về công tác tại trường. Ngoài ra, trường thực hiện tốt công tác kiểm định chất lượng và đổi mới chương trình đào tạo. Hiện, trường đạt chuẩn kiểm định chất lượng cơ sở giáo dục chu kỳ 2, đồng thời có 19 chương trình đào tạo đạt chuẩn kiểm định. Trường đang phối hợp với Trung tâm kiểm định giáo dục Sài Gòn tổ chức kiểm định thêm 3 chương trình đào tạo.\n\nĐến nay, Trường ĐH Cửu Long đã tổ chức thành công nhiều hội thảo khoa học với tầm quy mô trong nước và quốc tế. Điển hình như: Hội thảo quốc tế \"Kiến thức về sức khỏe trong cuộc cách mạng của thời đại kỹ thuật số\"; Hội thảo \"Hợp tác giữa các trường đại học Ấn Độ và Việt Nam trong đào tạo nguồn nhân lực y tế thời kỳ hậu Covid-19 - Thực trạng và giải pháp\"; Hội thảo quốc tế \"Đào tạo nguồn nhân lực y tế phục vụ nhu cầu trong nước và quốc tế trong thời đại 4.0 hiện nay - Thực trạng và giải pháp\"…\n\nSinh viên ngành điều dưỡng Trường ĐH Cửu Long tham gia phỏng vấn chương trình Internship tại Nhật Bản\n\nTrong 5 năm gần đây, trường cấp kinh phí bình quân mỗi năm hàng chục tỉ đồng cho giảng viên và SV tham gia nghiên cứu khoa học. Đồng thời, thực hiện chuyển giao đề tài nghiên cứu khoa học cho tỉnh Vĩnh Long về \"Nghiên cứu ứng dụng công nghệ cao thủy canh để nâng cao năng suất và hiệu quả kinh tế sản xuất các loại rau ăn lá trong nhà màng tại tỉnh Vĩnh Long\" do Trường ĐH Cửu Long làm đơn vị chủ trì đề tài.\n\nPGS-TS Lương Minh Cừ nhấn mạnh hợp tác quốc tế là đòn bẩy để nâng cao chất lượng đào tạo. Hợp tác quốc tế đem đến rất nhiều giá trị về khoa học - công nghệ, giao lưu học thuật, giao lưu văn hóa và các hoạt động khác liên quan đến đào tạo để giúp SV tiếp cận với khoa học kỹ thuật hiện đại của các nước tiên tiến như Nhật Bản, Hàn Quốc, Mỹ, Nga... Nhà trường mong muốn đem tri thức mới, kiến thức mới, thành tựu tri thức nhân loại mới về cho SV và tổ chức đào tạo.\n\nTrường ĐH Cửu Long đã và đang hợp tác với gần 200 viện, trường ĐH, hiệp hội, doanh nghiệp...tại các nước và vùng lãnh thổ như: Nhật Bản, Hàn quốc, Đài Loan, Thai lan, Canada, Đức, Úc, Campuchia, Lào, Ấn Độ... Riêng lĩnh vực hợp tác đưa sinh viên đi thực tập, nhà trường có gần 70 sinh viên ngành Điều dưỡng, Công nghệ kỹ thuật cơ khí, Luật, Công nghệ kỹ thuật công trình xây dựng, Nông học… tham gia thực tập, làm việc và trải nghiệm tại Nhật Bản, Đức.\n\nTheo thông kê mới nhất, tỷ lệ sinh viên Trường ĐH Cửu Long ra trường có việc làm khoảng 97%, góp phần cung cấp nguồn nhân lực chất lượng cao cho khu vực ĐBSCL và cả nước.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trường ĐH Cửu Long phát triển quy mô, nâng tầm chất lượng",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/truong-dh-cuu-long-phat-trien-quy-mo-nang-tam-chat-luong-185251011113047542.htm"
}