{
    "authors": [],
    "date_download": "2025-10-19 22:34:16",
    "date_modify": null,
    "date_publish": null,
    "description": "Liên quan vụ 8 trẻ một trường mầm non ở Vĩnh Long nhập viện sau bữa tiệc tết Trung thu tại trường, Sở Y tế tỉnh này đã có thông tin nguyên nhân.",
    "filename": "https___thanhnien_vn_8_tre_nhap_vien_sau_tiec_trung_thu_so_y_te_vinh_long_neu_nguyen_nhan_185251006212751576_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/6/a6a1ae5bcfea45b41cfb-17597606328881684761956-0-0-1426-2282-crop-17597607573251757704004.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Tối 6.10, theo Sở Y tếVĩnh Long, liên quan đến vụ 8 trẻ (thông tin ban đầu là 7 trẻ) mầm non nhập viện với các triệu chứng đau bụng, nôn ói sau bữa tiệc tết Trung thu tại Trường mầm non 3 (P.Phước Hậu,Vĩnh Long), nguyên nhân ban đầu được xác định là dorối loạn tiêu hóa.\n\nTrường mầm non 3 nơi xảy ra sự việc\n\nNgày 3.10, Trường mầm non 3 tổ chức tiệc tết Trung thu cho 268 trẻ. Trong bữa sáng có súp thập cẩm; ăn nhẹ với bánh gạo, snack (do phụ huynh mang đến). Tiệc buffet có nhiều món chiên, xào, trái cây, sữa chua, nước cam, trà chanh; bữa ăn phụ có chuối cau; bữa xế có cơm bì, canh rong biển.\n\nĐến khoảng 14 giờ 30 phút, có 8 trẻ (từ 2 đến 5 tuổi) phải nhập viện theo dõi với các triệu chứng đau bụng, nôn ói. Hiện sức khỏe tất cả các trẻ đều ổn định, không có trường hợp nặng. Đến 9 giờ ngày 6.10, có 6 trẻ đã xuất viện, còn 2 trẻ đang được tiếp tục theo dõi tại Bệnh viện đa khoa Vĩnh Long.\n\nSau khi xảy ra sự việc, Sở Y tế đã chỉ đạo Chi cục An toàn thực phẩm khẩn trương phối hợp với Trung tâm Y tế khu vực Vĩnh Long, UBND và Trạm Y tế P.Phước Hậu tiến hành điều tra, xác minh, giám sát và hỗ trợ nhà trường, gia đình trong công tác chăm sóc, theo dõi sức khỏe trẻ.\n\nTheo kết quả điều tra ban đầu, bếp ăn tập thể của Trường mầm non 3 do nhà trường tự tổ chức nấu ăn, có đầy đủ hồ sơ pháp lý, giấy khám sức khỏe, tập huấn kiến thức an toàn thực phẩm, sổ kiểm thực 3 bước và lưu mẫu thực phẩm theo quy định.\n\nQua kiểm tra thực tế, bếp ăn bố trí theo nguyên tắc phòng tránh nhiễm chéo nhưng còn một số tồn tại về cơ sở vật chất như hệ thống thoát nước chưa kín, khu sơ chế bố trí thấp, phòng thay đồ bảo hộ có chứa vật dụng không liên quan.\n\nSở Y tế Vĩnh Long xác định, các triệu chứng lâm sàng cho thấy đây chưa phải là vụ ngộ độc thực phẩm tập thể mà là rối loạn tiêu hóa liên quan đến việc trẻ nhỏ sử dụng nhiều món ăn trong ngày (nướng, chiên, xào, thức uống…) trong cùng một khoảng thời gian ngắn.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "8 trẻ nhập viện sau tiệc Trung thu: Sở Y tế Vĩnh Long nêu nguyên nhân",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/8-tre-nhap-vien-sau-tiec-trung-thu-so-y-te-vinh-long-neu-nguyen-nhan-185251006212751576.htm"
}