{
    "authors": [],
    "date_download": "2025-10-19 22:45:41",
    "date_modify": null,
    "date_publish": null,
    "description": "Trong ngày khai giảng năm học mới, Trung ương Đoàn đã trao 30 suất học bổng và 20 chiếc xe đạp cho các em học sinh có hoàn cảnh khó khăn, cố gắng vươn lên trong học tập ở xã biên giới Bờ Y, tỉnh Quảng Ngãi.",
    "filename": "https___thanhnien_vn_trung_uong_doan_trao_hoc_bong_xe_dap_cho_hoc_sinh_bien_gioi_nhan_khai_giang_185250905095727597_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/5/z6978277207353e9506531fdfa8a0f652700a061d892e3-17570409295321490360948-44-0-1304-2406-crop-1757040998183830349464.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sáng 5.9, cùng với cả nước, tạiQuảng Ngãicó gần 446.000 học sinh từ đất liền đến hải đảo, biên giới nô nức đến trường dự lễkhai giảngnăm học mới 2025 - 2026.\n\nCùng với sự kiện này, nhiều phầnhọc bổngđược trao cho học sinh giúp giảm bớt gánh nặng tài chính, tạo động lực cho các em phấn đấu học tập.\n\nAnh Nguyễn Minh Triết, Bí thư Ban Chấp hành T.Ư Đoàn, Chủ tịch Hội Sinh viên Việt Nam (thứ 3 từ phải qua) tặng hoa chúc mừng nhà trường trong lễ khai giảng năm học mới\n\nTại xã biên giới Bờ Y, có đường biên giới giáp với Lào và Campuchia (trước đây thuộc tỉnh Kon Tum), trong không khí hân hoan, hơn 1.400 học sinh cùng 90 cán bộ, giáo viên, nhân viên Trường THPT Nguyễn Trãi đã long trọng khai giảng năm học mới.\n\nDự lễ có anh Nguyễn Minh Triết, Bí thư Ban Chấp hành T.Ư Đoàn, Chủ tịch Hội Sinh viên Việt Nam; anh Lâm Tùng, Ủy viên Ban Chấp hành T.Ư Đoàn, Phó trưởng ban Công tác Thanh thiếu nhi T.Ư Đoàn, Phó chủ tịch thường trực T.Ư Hội Sinh viên Việt Nam.\n\nT.Ư Đoàn trao học bổng cho học sinh có hoàn cảnh khó khăn, nỗ lực vươn lên trong học tập\n\nPhát biểu tại buổi lễ khai giảng năm học mới, thầy Phạm Đại Cảnh, hiệu trưởng nhà trường, bày tỏ niềm vui khi chào đón 533học sinhlớp 10 khóa 2025 - 2028. Thầy tin tưởng các em sẽ nhanh chóng hòa nhập, phát huy năng lực và gắn kết tập thể để vững vàng trong chặng đường học tập mới.\n\n\"Trên mảnh đất ngã ba biên giới giàu truyền thống, mỗi học sinh phải luôn thấm thía giá trị của sự học: học để khẳng định bản thân, học để làm giàu cho quê hương, và học để gìn giữ từng tấc đất thiêng liêng của Tổ quốc\", thầy Cảnh nhấn mạnh.\n\nÔng Phạm Đại Cảnh, Hiệu trưởng Trường THPT Nguyễn Trãi, phát biểu tại lễ khai giảng năm học mới\n\nNhân dịp này, anh Nguyễn Minh Triết, Bí thư Ban Chấp hành T.Ư Đoàn, Chủ tịch Hội Sinh viên Việt Nam, đã tặng hoa chúc mừng nhà trường, đồng thời T.Ư Đoàn trao 500 lá cờ Tổ quốc và 100 ảnh Bác Hồ cho Trường THPT Nguyễn Trãi; trao 30 suất học bổng với tổng trị giá 60 triệu đồng và 20 chiếcxe đạpcho các em học sinh có hoàn cảnh khó khăn, cố gắng vươn lên trong học tập.\n\nAnh Nguyễn Minh Triết trao xe đạp cho các em học sinh có hoàn cảnh khó khăn\n\nCũng dịp này, Đồn biên phòng Dục Nông và Đồn biên phòng 679 Đăk Xú, Công ty 732 - Binh đoàn 15 đã trao 4 suất học bổng (5,4 triệu đồng/suất) cho các em học sinh có hoàn cảnh khó khăn.\n\nSáng 5.9, hòa chung không khí khai giảng trên cả nước, hơn 1.000 học sinh các cấp ở đặc khu Lý Sơn (Quảng Ngãi) nô nức đến trường, chính thức bước vào năm học 2025 - 2026.\n\nHọc sinh Trường THPT Lý Sơn (Quảng Ngãi) dự lễ khai giảng năm học mới 2025 - 2026\n\nLễ khai giảng trên đảo tiền tiêu của Tổ quốc được tổ chức trang trọng, chu đáo, mang lại nhiều cảm xúc cho thầy và trò. Khi tiếng trống khai giảng vang lên, một hành trình học tập mới lại mở ra, chan chứa niềm vui và khát vọng chinh phục tri thức.\n\nNăm học 2025 - 2026, các trường học trên địa bàn Lý Sơn đã chủ động triển khai công tác chuẩn bị, đồng thời được tỉnh Quảng Ngãi quan tâm đầu tư cơ sở vật chất hiện đại, tạo môi trường thuận lợi để thầy dạy tốt, trò học tốt.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trung ương Đoàn trao học bổng, xe đạp cho học sinh biên giới nhân khai giảng",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/trung-uong-doan-trao-hoc-bong-xe-dap-cho-hoc-sinh-bien-gioi-nhan-khai-giang-185250905095727597.htm"
}