{
    "authors": [],
    "date_download": "2025-10-19 22:41:31",
    "date_modify": null,
    "date_publish": null,
    "description": "Clip đang lan truyền trên mạng xã hội khiến dư luận bàng hoàng vì một nam sinh giật tóc, dúi đầu cô giáo ngã xuống sàn ngay trong lớp học.",
    "filename": "https___thanhnien_vn_bang_hoang_clip_hoc_sinh_giat_toc_dui_dau_co_giao_chu_nhiem_trong_lop_185250919172258559_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/19/edit-hs-giat-toc-1758277222249103784410-3-0-364-578-crop-17582772371061122243644.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Một clip dài hơn 2 phút ghi lại cảnh giáo viên tiến về bàn học sinh và thu lại một vật dụng gì đó thì bị một học sinh nam giằng lại, sau đógiật tóc cô giáokhiến đầu cô bị ngửa ra sau. Nam sinh sau đó dúi đầu cô nhiều lần xuống mặt bàn và giữ rất lâu rồi đẩy cô ngã xuống đất.\n\nHình ảnh trong clip cũng cho thấy các học sinh khác trong lớp không có động thái can ngăn hoặc đi báo cho các thầy cô khác trong trường.\n\nNam sinh túm tóc, kéo đầu cô giáo xuống trước sự chứng kiến của tất cả các bạn trong lớp\n\nSự việc được cho là xảy ra tại Trường THCS Đại Kim (Hà Nội). Theo báo cáo của trường này gửi cơ quan quản lý, sự việc xảy ra vào khoảng 15 giờ 15 phút ngày 16.9 tại lớp 7A14.\n\nSắp đến giờ nghỉ chuyển tiết của nhà trường cô giáo T.T.T.H, giáo viên chủ nhiệm vào lớp để nhắc nhở học sinh. Khi cô H. đang nhắc nhở, đã nhìn thấy em T.M.L, là lớp trưởng đang cầm đồ chơi nhưng sắc, nhọn nên yêu cầu học sinh đưa cho cô giáo. Cô giáo tuyên bố sẽ thu đồ chơi này vì đây là đồ nguy hiểm đã bị cấm trong nội quy nhà trường.\n\nNghe vậy, em L.G.B ngồi bàn đầu đã đứng lên đòi lại. Khi cô H. không trả, L.G.B đã có hành vi như kể trên.\n\nVật sắc nhọn mà cô giáo thu của học sinh\n\nBáo cáo cho rằng, khi sự việc xảy ra, lớp trưởng có can ngăn học sinh B. nhưng không được, mặt khác nhắc học sinh cả lớp kéo rèm để học sinh ngoài hành lang không chứng kiến sự việc.\n\nCô giáo H. sau khi thoát ra khỏi lớp đã báo cáo ban giám hiệu. Nhà trường đã yêu cầu học sinh có hành động vô lễ xin lỗi cô giáo và viết bản tường trình sự việc.\n\nNgay sau đó, nhà trường mời phụ huynh học sinh B. đến trường thông báo sự việc. Bố của học sinh đã xin lỗi giáo viên và xin phép cho con nghỉ học ngày 17.9 để đi khám sức khỏe tâm lý.\n\nTrường THCS Đại Kim thông tin, sau khi sự việc xảy ra, chiều 18.9, Phó hiệu trưởng nhà trường và giáo viên chủ nhiệm đã làm việc với gia đình em B. để giải quyết sự việc.\n\n\"Nhà trường đã mời giáo viên chủ nhiệm đề xuấthình thức kỷ luậtphù với mức độ vi phạm của học sinh. Gia đình trình bày hoàn cảnh và nguyện vọng được đón con về giáo dục trong 10 ngày. Giáo viên chủ nhiệm đã đồng ý với đề xuất của gia đình học sinh\", báo cáo nêu.\n\nTại báo cáo, ban giám hiệu nhà trường cũng đã động viên tinh thần giáo viên và rút kinh nghiệm khi xử lý học sinh vi phạm kỷ luật, đồng thời nhắc nhở học sinh toàn trường tuyệt đối không đem vật nguy hiểm đến trường. Khi mắc lỗi phải rút kinh nghiệm và có thái độ đúng mực, cầu tiến với giáo viên.\n\nĐại diện UBND P. Định Công cho biết, đơn vị đã làm việc với nhà trường để nắm bắt tình hình. Phường chỉ đạo công an xác minh, làm rõ sự việc liên quan.\n\nSự việc xảy ra trong bối cảnh Bộ GD-ĐT vừa ban hành quy định mới về khen thưởng, kỷ luật học sinh, trong đó bỏ hình thức kỷ luật đuổi học dù học sinh vi phạm quy định, nội quy của nhà trường. Các biện pháp kỷ luật đối với học sinh tiểu học chỉ bao gồm 2 hình thức là: nhắc nhở và nặng hơn là yêu cầu xin lỗi (với trường hợp đã nhắc nhở mà vẫn tiếp tục vi phạm).\n\nNhư vậy, giáo viên và nhà trường sẽ không được phê bình hay áp dụng bất cứ hình thức kỷ luật nào khác với học sinh tiểu học. Các biện pháp kỷ luật đối với học sinh các bậc học cao hơn sẽ bao gồm: nhắc nhở; phê bình; yêu cầu viết bản tự kiểm điểm.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Bàng hoàng clip học sinh giật tóc, dúi đầu cô giáo chủ nhiệm trong lớp",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/bang-hoang-clip-hoc-sinh-giat-toc-dui-dau-co-giao-chu-nhiem-trong-lop-185250919172258559.htm"
}