{
    "authors": [],
    "date_download": "2025-10-19 22:51:16",
    "date_modify": null,
    "date_publish": null,
    "description": "Điểm chuẩn Trường ĐH Công nghệ thông tin TP.HCM năm 2025 lấy ở mức rất cao tất cả các phương thức, trong đó có ngành lấy gần mức tuyệt đối.",
    "filename": "https___thanhnien_vn_diem_chuan_truong_dh_cong_nghe_thong_tin_tphcm_co_nganh_gan_muc_tuyet_doi_18525082212493667_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/22/img5629-1755841699126296148980-0-0-1600-2560-crop-1755841740748406433014.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Điểm chuẩn các trường ĐH được công bố từ chiều nay\n\nChiều nay (22.8), TrườngĐH Công nghệ thông tin(ĐH Quốc gia TP.HCM) công bốđiểm chuẩntrúng tuyển đợt 1 năm 2025.\n\nTiến sĩ Nguyễn Tấn Trần Minh Khang, Phó hiệu trưởng nhà trường, cho hay: \"Nhìn chung, điểm chuẩn năm 2025 của trường ở mức rất cao tất cả các phương thức. Với mức điểm chuẩn này, thí sinh muốn trúng tuyển vào trường phải là những học sinh xuất sắc với kết quả học tập và thi cử vượt trội\".\n\nCụ thể, phương thức xét tuyển thẳng và ưu tiên xét tuyển (thang điểm 30), ngành trí tuệ nhân tạo dẫn đầu với 29,91 điểm, gần như tuyệt đối. Các ngành \"hot\" khác điểm chuẩn cũng ở mức cao như: khoa học dữ liệu (29,14 điểm); khoa học máy tính (28,9 điểm); thiết kế vi mạch (28,8 điểm).\n\nPhương thức xét điểm kỳ thi đánh giá năng lực ĐH Quốc gia TP.HCM (thang điểm 1.200), điểm chuẩn ngành trí tuệ nhân tạo ở vị trí cao nhất với 1.098 điểm. Ngay cả các ngành có điểm chuẩn thấp nhất như mạng máy tính và thông tin dữ liệu cũng lấy điểm ở mức 854.\n\nVới phương thức xét kỳ thi tốt nghiệp THPT (thang điểm 30), trí tuệ nhân tạo cũng có điểm chuẩn dẫn đầu ở mức 29,6 điểm. Các ngành khác, thí sinh phải đạt trung bình từ 9 điểm/môn theo tổ hợp xét tuyển mới trúng tuyển như: khoa học dữ liệu (27,7 điểm); khoa học máy tính (27,2 điểm) và thiết kế vi mạch (27 điểm).\n\nĐiểm chuẩn phương thức ưu tiên xét tuyển theo quy định ĐH Quốc gia TP.HCM như sau:\n\nĐiểm chuẩn phương thức xét điểm kỳ thi đánh giá năng lực ĐH Quốc gia TP.HCM như sau:\n\nĐiểm chuẩn phương thức xét điểm kỳ thi tốt nghiệp THPT như sau:\n\nĐiểm chuẩn phương thức xét tuyển theo quy định riêng của Trường ĐH Công nghệ thông tin TP.HCM như sau:\n\nBáoThanh Niêncập nhật nhanh và chính xácđiểm chuẩncác trường ĐH năm 2025 địa chỉ:https://thanhnien.vn/giao-duc/tra-cuu-diem-tot-nghiep-thpt.htm.\n\nTheo quy định của Bộ GD-ĐT, sau khi biết điểm chuẩn, thí sinh trúng tuyển cần thực hiện xác nhận nhập học trực tuyến trên hệ thống xét tuyển chung của Bộ GD-ĐT chậm nhất là vào 17 giờ ngày 30.8.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Điểm chuẩn Trường ĐH Công nghệ thông tin TP.HCM: Có ngành gần mức tuyệt đối",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/diem-chuan-truong-dh-cong-nghe-thong-tin-tphcm-co-nganh-gan-muc-tuyet-doi-18525082212493667.htm"
}