{
    "authors": [],
    "date_download": "2025-10-19 22:48:32",
    "date_modify": null,
    "date_publish": null,
    "description": "Theo nhiều nhà khoa học và lãnh đạo các trường đại học, Nghị quyết 71 của Bộ Chính trị mới ban hành có nhiều điểm sáng trong chỉ đạo phát triển giáo dục đại học, là cơ hội tạo đà cho các trường tăng tốc trên con đường hội nhập quốc tế.",
    "filename": "https___thanhnien_vn_nghi_quyet_71_cua_bo_chinh_tri_dot_pha_phat_trien_giao_duc_185250829002317311_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/28/1anh-nhat-thinh-1756401026026438604596-0-0-1340-2560-crop-17564015812761201832786.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Theo nhiều nhà khoa học và lãnh đạo các trường đại học, Nghị quyết 71 của Bộ Chính trị mới ban hành có nhiều điểm sáng trong chỉ đạo phát triển giáo dục đại học, là cơ hội tạo đà cho các trường tăng tốc trên con đường hội nhập quốc tế.\n\nTheo GS Lê Bảo Long, Viện Nghiên cứu khoa học quốc gia (INRS), ĐH Quebec, Canada,Nghị quyết 71có nhiều đột phá với các mục tiêu rất cụ thể. Một số tư duy rất mới, chuẩn, và theo đúng xu hướng thời đại, đặc biệt trong lĩnh vựcgiáo dụcđại học (GDĐH). GDĐH đã gắn với nhu cầu, để đáp ứng phát triển KT-XH, tập trung cao độ cho phát triển KH-CN. Nghị quyết đặt ra các mục tiêu rất cụ thể, rõ ràng, đặc biệt trong GDĐH.\n\nNghị quyết 71 của Bộ Chính trị nhận được rất nhiều kỳ vọng trong cải thiện chất lượng đội ngũ nhà giáo, tăng tốc, nâng chất lượng giáo dục\n\nĐiểm yếu cơ bản của chúng ta trong việc đào tạo nhân tài hiện tại chủ yếu nằm ở đào tạo sau ĐH (thạc sĩ, tiến sĩ). Đây là điểm nghẽn rất quan trọng, vì nó không cung cấp nguồn nhân lực đủ mạnh và đủ lớn cho phát triển KH-CN, vốn là điều kiện quan trọng bậc nhất để một quốc gia đang phát triển như VN có thể vươn mình thành nước phát triển, trước khi đối diện với nhiều thách thức (ví dụ như dân số già).\n\nTuy nhiên, mục tiêu \"6.000 nghiên cứu sinh\" mà Nghị quyết 71 đặt ra còn khá khiêm tốn. Một số tập đoàn hàng đầu như Google, Microsoft đã có hàng vạn tiến sĩ làm công nghệ cao. Vì vậy, chúng ta cần phải đẩy số lượng học viên thạc sĩ, nghiên cứu sinh tại các ĐH top đầu lên tới gần ngang bằng số lượng sinh viên (SV) ĐH. Bằng mọi cách cung cấp hỗ trợ tài chính toàn phần cho nghiên cứu sinh, ít nhất trong các ngành KH-CN trọng điểm tại các ĐH hàng đầu VN.\n\nCòn theo PGS Nguyễn Hoàng Long, Hiệu trưởng Trường ĐH Công nghệ GTVT, Nghị quyết 71 mở ra một cơ hội rất lớn cho khối trường ĐH ngành kỹ thuật về nâng cao chất lượng và thu hút SV khá, giỏi. Trước hết, nghị quyết đặt ra những mục tiêu rất cụ thể, có tầm, giúp các trường dễ dàng xác định được cách tiếp cận đúng trong con đường phát triển. Thứ hai, các nhiệm vụ giải pháp được nêu ra trong nghị quyết rất \"trúng\", giúp hệ thống GDĐH, đặc biệt khối trường kỹ thuật, tạo sự chuyển biến có tính đột phá.\n\nHiện nay, khối trường kỹ thuật gặp 2 khó khăn cơ bản: về đầu tư, về tuyển sinh. Để đào tạo tốt cần có tiềm lực kinh tế, bởi đầu tư cho cơ sở hạ tầng đào tạo kỹ thuật là vô cùng tốn kém.\n\nVề tuyển sinh, bấy lâu nay mặt bằng điểm chuẩn khối kỹ thuật thường thấp hơn tương đối nhiều so với khối kinh tế. Đào tạo tài năng không thể thành công nếu thiếu đi những chính sách đột phá nhằm thu hút, khuyến khích sáng tạo và tạo điều kiện để người học vươn tới năng lực và trình độ cao. Do đó, rất cần Nhà nước ban hành chính sách cấp sinh hoạt phí cho SV tham gia chương trình đào tạo xuất sắc và tài năng các ngànhkhoa học cơ bản, kỹ thuật then chốt và công nghệ chiến lược.\n\n\"Nghị quyết 71 nêu giải pháp xây dựng và triển khai đề án đào tạo tài năng, ưu tiên các ngành khoa học cơ bản, kỹ thuật và công nghệ; yêu cầu đầu tư hiện đại hóa hạ tầng kỹ thuật cho các trường ĐH, tập trung đầu tư nâng cấp cơ sở vật chất, phòng thí nghiệm, xây dựng trung tâm nghiên cứu - đào tạo xuất sắc… Với Nghị quyết 71, tôi tin tưởng đây là cơ hội để mạng lưới trung tâm đào tạo xuất sắc và tài năng sẽ thể hiện được sứ mạng của mình\", PGS Nguyễn Hoàng Long nói.\n\nHiện tại tỷ lệ người có trình độ ĐH khoảng 12% dân số VN. Nghị quyết 71 đặt mục tiêu nâng tỷ lệ lao động có trình độ CĐ, ĐH lên trên 24% là một định hướng quan trọng để phát triển nguồn nhân lực chất lượng cao, đáp ứng yêu cầu phát triển KT-XH trong bối cảnh hội nhập quốc tế.\n\nCó nhiều giải pháp đề xuất để nâng cao chất lượng và số lượng người đạt trình độ CĐ, ĐH. Thứ nhất là đổi mới chương trình đào tạo. Thứ hai là tăng cường liên kết giữa nhà trường và doanh nghiệp. Thứ ba là khuyến khích học tập suốt đời, học mọi lúc, mọi nơi. Tạo điều kiện để người lao động học tập nâng cao trình độ chuyên môn và kỹ năng nghề nghiệp trong suốt quá trình làm việc.\n\nPGS-TS Nguyễn Xuân Hoàn, Hiệu trưởng Trường ĐH Công thương TP.HCM\n\nĐịnh hướng giáo dục ngoài công lập rõ nét\n\nĐịnh hướng của Nghị quyết 71 đối với giáo dục ngoài công lập có phần rõ nét hơn với việc khẳng định \"giáo dục công lập là trụ cột, giáo dục ngoài công lập là thành phần quan trọng cấu thành hệ thống giáo dục quốc dân\". Tuy nhiên, vai trò tương đối giữa mảng giáo dục công lập và ngoài công lập nên được định hướng rõ hơn ở những nhóm bậc học khác nhau. Chiến lược đầu tư cho giáo dục của một số quốc gia chuyển đổi thành công từ kinh tế đang phát triển sang kinh tế phát triển là: ở bậc phổ thông, vai trò trụ cột của nhà nước; ở bậc ĐH, vai trò trụ cột của nhà nước chỉ cho một số ít cơ sở công lập để những cơ sở này có khả năng dẫn dắt cả hệ thống.\n\nThạc sĩ Châu Dương Quang, Trường ĐH Giáo dục, ĐH Quốc gia Hà Nội\n\nCòn TS Lê Mai Lan, Chủ tịch HĐT Trường ĐH VinUni, bình luận: \"Tôi thích chữ \"đột phá\" trong tiêu đề của Nghị quyết 71. Trước đây, chúng ta có nghị quyết \"đổi mới toàn diện\", \"toàn diện\" nên cầu toàn và đòi hỏi nhiều thời gian. Còn bối cảnh hiện nay, chúng ta không thể từ từ, nên cần \"đột phá\", nghĩa không thể từ từ, phải quyết liệt, phải khác biệt. Tôi thích cái nhận thức và cách tiếp cận đó\".\n\nNghị quyết 71 có nhiều đột phá với các mục tiêu rất cụ thể, tư duy rất mới, theo đúng xu hướng thời đại, đặc biệt trong lĩnh vực giáo dục ĐH\n\nTS Lê Mai Lan cho biết thêm, tự chủ ĐH cũng là một vấn đề bà tâm đắc trong Nghị quyết 71. Một trong những giải pháp mà nghị quyết nêu ra là ĐH được quyết định, tuyển dụng, bổ nhiệm nhân sự, cả người làm chuyên môn lẫn lãnh đạo. Với trường ĐH tư mà 40% nhân sự chuyên môn là người nước ngoài như VinUni, đây là một câu chuyện rất có ý nghĩa.\n\n\"Do chúng ta quản lý tập trung nên các trường gặp rất nhiều khó khăn trong việc bổ nhiệm GS, PGS. Việc thu hút các nhà khoa học tài năng người nước ngoài, Việt kiều vốn dĩ không dễ dàng, lại đụng thêm vấn đề bổ nhiệm. Họ rất xuất sắc, nhiều người đang là GS ở ĐH nước ngoài, nhưng sang VN là họ phải đạt các tiêu chuẩn kiểu như có công trình trọng điểm quốc gia, hướng dẫn được bao nhiêu thạc sĩ, nghiên cứu sinh… Rồi phải qua đủ các cấp hội đồng… Nếu theo quy trình đó, một trợ lý giáo sư ở VinUni chẳng biết bao giờ mới lên được GS! Nghị quyết 71 yêu cầu tháo gỡ rào cản này\", TS Lê Mai Lan chia sẻ.\n\nGS Lê Bảo Long cũng cho rằng Nhà nước cần có chính sách để tạo thuận lợi tối đa cho việc thu hút chuyên gia giỏi (người Việt và người nước ngoài) để khuyến khích họ hợp tác với chuyên gia và ĐH trong nước. Đồng thời, rà soát và thay đổi các quy định để đồng nhất với tiêu chuẩn thế giới (như quy định tuyển sinh và bảo vệ cho nghiên cứu sinh, bổ nhiệm PGS, GS tại các ĐH nghiên cứu...).\n\nNhận định về những đột phá trong Nghị quyết 71, GS Lê Bảo Long nhấn mạnh: \"Tôi tin tưởng chúng ta sẽ thành công nếu làm đúng và quyết liệt, vì nhiều lý do. Tiềm lực kinh tế chúng ta đủ lớn. Chúng ta khá thành công trong đào tạo các ngành STEM ở bậc phổ thông. SV VN thuộc loại xuất sắc và trong nhóm top đầu nếu so với các quốc gia châu Á và thế giới (trong các môn tự nhiên)\".\n\nTheo GS Long, chúng ta hiện có nguồn nhân lực và lượng SV trẻ, đam mê học, nghiên cứu và ứng dụng công nghệ khá lớn. \"Ngoài ra, thế hệ trẻ VN từ gen Z trở đi có trình độ tiếng Anh rất tốt nếu so với các thế hệ trước và khu vực. Chúng ta lại có thị trường 100 triệu dân, đủ lớn để thử nghiệm, ứng dụng và triển khai công nghệ cao, có một Chính phủ đề cao phát triển KH-CN và hành động nhanh, quyết liệt. Chúng ta có đội ngũ giảng viên ĐH được đào tạo bài bản, đang cải thiện từng ngày về cả số lượng và chất lượng, có đội ngũ chuyên gia người Việt ở nước ngoài khá hùng hậu, sẵn sàng hợp tác với VN nếu có chính sách phù hợp\", GS Long tin tưởng.\n\nNghị quyết 71 đặt mục tiêu đến năm 2030 chúng ta phấn đấu có ít nhất 1 cơ sở, đến năm 2035 ít nhất 2 cơ sở và đến năm 2045 ít nhất 5 cơ sở giáo dục ĐH thuộc nhóm 100 đại học hàng đầu thế giới trong một số lĩnh vực theo các bảng xếp hạng quốc tế uy tín. Theo TS Trần Đức Cảnh, nguyên thành viên Hội đồng quốc gia Giáo dục và phát triển nhân lực, đây là một thử thách lớn không hề đơn giản, là một tham vọng.\n\nChúng ta phải đi từng bước một với một nền móng vững chắc, đáp ứng các tiêu chí về phần cứng, \"phần mềm\" gồm cơ sở vật chất, chương trình giảng dạy, nghiên cứu khoa học, nguồn lực giảng viên, đầu vào SV...\n\nNghị quyết khẳng định vai trò của giáo dục ĐH ngoài công lập, trong đó có giải pháp không áp dụng thuế thu nhập doanh nghiệp đối với cơ sở giáo dục tư thục hoạt động không vì lợi nhuận. Hiện VN có hơn 240 trường ĐH, trong đó có 67 trường tư nhưng chưa có một trường ĐH tư không vì lợi nhuận đúng nghĩa. Nếu VN có trường ĐH không vì lợi nhuận thực sự, thì rất dễ phát triển thành ĐH tinh hoa và có thể lọt vào các top trường tốt nhất thế giới.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Nghị quyết 71 của Bộ Chính trị: Đột phá phát triển giáo dục",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/nghi-quyet-71-cua-bo-chinh-tri-dot-pha-phat-trien-giao-duc-185250829002317311.htm"
}