{
    "authors": [],
    "date_download": "2025-10-19 22:35:24",
    "date_modify": null,
    "date_publish": null,
    "description": "PGS-TS Bùi Quang Hùng, Phó giám đốc ĐH Kinh tế TP.HCM vừa được giao quyền phụ trách điều hành ĐH này.",
    "filename": "https___thanhnien_vn_pgs_ts_bui_quang_hung_duoc_giao_quyen_phu_trach_dieu_hanh_dh_kinh_te_tphcm_185251003160013053_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/3/bui-quang-hung-1759482207627947968750-317-525-1538-2479-crop-17594823364081379111122.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "PGS-TS Bùi Quang Hùng được giao quyền phụ trách điều hành ĐH Kinh tế TP.HCM\n\nSáng nay (3.10),ĐH Kinh tế TP.HCM(UEH) tổ chức hội nghị cán bộ chủ chốt, công bố và trao các nghị quyết về ban giám đốc. Tại đây, PGS-TSBùi Quang Hùngđược giao quyền phụ trách điều hành ĐH Kinh tế TP.HCM (thay cho người tiền nhiệm là GS-TS Sử Đình Thành thôi làm Giám đốc UEH do hết nhiệm kỳ).\n\nTrước đó, ngày 22.9.2025, Ban Thường vụ Đảng bộ Bộ GD-ĐT đã có chủ trương đồng ý cho ĐH Kinh tế TP.HCM thực hiện quy trình bổ nhiệm lại 2 phó giám đốc. Trên cơ sở đó, Hội đồng đại học của UEH đã triển khai thực hiện các bước theo quy trình và ban hành Nghị quyết bổ nhiệm lại hai phó giám đốc: PGS-TS Bùi Quang Hùng và TS Đinh Công Khải; đồng thời giao quyền phụ trách điều hành cho PGS-TS Bùi Quang Hùng.\n\nPGS-TS Bùi Quang Hùng sinh năm 1978, hiện là Phó giám đốc UEH kiêm Giám đốc Phân hiệu Vĩnh Long. Ông tốt nghiệp đại học ngành kế toán-kiểm toán tại UEH năm 2000, sau đó nhận bằng thạc sĩ tại Học viện Công nghệ Á Châu (AIT, Thái Lan) và thạc sĩ tài chính tại Trường Quản lý châu Âu ESCP-EAP (Pháp) vào năm 2004. Năm 2019, ông bảo vệ luận án tiến sĩ kế toán tại UEH và được bổ nhiệm chức danh PGS năm 2023.\n\nTrong gần 25 năm công tác tại UEH, ông Hùng đảm nhiệm nhiều vị trí: giảng viên, Trưởng phòng Tài chính-Kế toán, Kế toán trưởng, Trưởng phòng Nhân sự, Phó viện trưởng Viện Đổi mới sáng tạo, Phó giám đốc/Giám đốc Phân hiệu Vĩnh Long. Từ năm 2020, ông được bổ nhiệm Phó hiệu trưởng Trường ĐH Kinh tế TP.HCM, sau đó chuyển thành Phó giám đốc ĐH Kinh tế TP.HCM năm 2023. Ông đã trực tiếp phụ trách nhiều mảng trong quản trị ĐH như: tài chính, cơ sở vật chất, đào tạo, chăm sóc người học, truyền thông và phát triển đối tác, chuyển đổi số toàn diện ĐH…\n\nHiện bộ máy lãnh đạo của ĐH Kinh tế TP.HCM gồm 3 người. Trong đó, GS-TS Nguyễn Khắc Quốc Bảo làm Chủ tịch Hội đồng đại học; PGS-TS Bùi Quang Hùng làm Phó giám đốc phụ trách và TS Đinh Công Khải là Phó giám đốc.\n\nTrước đó, vào tháng 8, ĐH Kinh tế TP.HCM có quyết định thành lập Hội đồng ĐH nhiệm kỳ 2025 – 2030 gồm 27 thành viên, GS-TS Nguyễn Khắc Quốc Bảo làm Chủ tịch Hội đồng (thay cho GS-TS Nguyễn Đông Phong nay là thành viên đại diện giảng viên của Hội đồng ĐH Kinh tế TP.HCM nhiệm kỳ mới).\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "PGS-TS Bùi Quang Hùng được giao quyền phụ trách điều hành ĐH Kinh tế TP.HCM",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/pgs-ts-bui-quang-hung-duoc-giao-quyen-phu-trach-dieu-hanh-dh-kinh-te-tphcm-185251003160013053.htm"
}