{
    "authors": [],
    "date_download": "2025-10-19 22:35:07",
    "date_modify": null,
    "date_publish": null,
    "description": "Ngày hội việc làm Trường ĐH Bách khoa TP.HCM lần đầu tiên có 25 doanh nghiệp đến từ tỉnh Hyogo (Nhật Bản) tham gia tuyển dụng trực tiếp sinh viên. Các kỹ sư được tuyển dụng làm việc tại Nhật với mức lương khởi điểm trung bình trong khoảng 35-45 triệu đồng/tháng.",
    "filename": "https___thanhnien_vn_nhieu_doanh_nghiep_tu_nhat_ban_sang_bach_khoa_tuyen_dung_sinh_vien_luong_35_45_trieu_dong_thang_185251004161248733_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/4/hng00244-17595695126491007763113-107-0-1707-2560-crop-17595695773261406164649.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Doanh nghiệp từ Nhật Bản tham gia ngày hội việc làm Trường ĐH Bách khoa TP.HCM tìm kỹ sư sang Nhật làm việc\n\nSáng nay (4.10), TrườngĐH Bách khoa TP.HCMtổ chức Ngày hộiviệc làmBách khoa năm 2025. Đáng chú ý, lần đầu tiên có các doanh nghiệp từ tỉnh Hyogo (Nhật Bản) sang tham dự ngày hội, trực tiếp phỏng vấn sinh viên.\n\nTại đây, hơn 140 doanh nghiệp và tập đoàn đa quốc gia giới thiệu gần 2.300 vị trí việc làm cho sinh viên trường. Các vị trí tuyển dụng được ghi nhận gồm: kỹ sư thiết kế phần mềm, phần cứng, khoa học máy tính cho đến kỹ sư công nghiệp, cơ khí-điện/điện tử-tự động hóa, năng lượng, giao thông và hạ tầng kỹ thuật...\n\nTrong đó, khối ngành cơ khí, điện-điện tử, hóa học, máy tính đang có số lượng doanh nghiệp tham gia tuyển dụng nhiều nhất. Nhiều doanh nghiệp có nhu cầu tuyển dụng hơn 100 vị trí việc làm tại mỗi đơn vị như: Công ty TNHH một thành viên công nghiệp Masan, Công ty TNHH MiTek Việt Nam, Công ty cổ phần Thành Thành Công - Biên Hòa, LG Innotek Việt Nam Hải Phòng, LG Display Việt Nam Hải Phòng…\n\nThông tin phân tích dữ liệu của Trường ĐH Bách khoa TP.HCM cho thấy trong số 36 ngành nghề doanh nghiệp có nhu cầu tuyển dụng năm nay, dẫn đầu là lĩnh vực cơ khí.\n\nThống kê nhu cầu ngành nghề các doanh nghiệp có nhu cầu tuyển dụng từ ngày hội\n\nnguồn: Trường ĐH Bách khoa TP.HCM\n\nĐặc biệt, năm nay lần đầu tiên có 25 doanh nghiệp từ tỉnh Hyogo (Nhật Bản) sang tham dự ngày hội, trực tiếp phỏng vấn và chia sẻ các chương trình thu hút lao động tới sinh viên. Các doanh nghiệp của tỉnh Hyogo hoạt động trong các lĩnh vực như: xây dựng, thiết kế cơ khí, công nghệ thông tin, sản xuất thép và máy móc, sản xuất các sản phẩm dập kim loại… Thống kê từ ngày hội cho thấy, cácdoanh nghiệp Nhật Bảntuyển dụng 45 vị trí gồm các ngành nghề: công nghệ thông tin, điện-điện tử và xây dựng. Các vị trí làm việc tại Nhật với mức lương khởi điểm trung bình từ 200.000-250.000 yên (tương đương khoảng trên 35-gần 45 triệu đồng/tháng).\n\nThạc sĩ Đào Vũ Hoàng Nam, Phó trưởng phòng Công tác sinh viên, Trưởng ban tổ chức ngày hội, cho biết các ngày hội việc làm trước đây, doanh nghiệp nước ngoài tham gia khá nhiều nhưng chủ yếu là tập đoàn đa quốc gia có trụ sở tại Việt Nam. Năm nay, lần đầu tiên các doanh nghiệp từ tỉnh Hyogo (Nhật Bản) sang Việt Nam tham gia ngày hội, trực tiếp tuyển dụng sinh viên sang Nhật làm việc.\n\nÔng Shiomi Akihiro, Vụ trưởng Vụ Công nghiệp, Việc làm và Quan hệ quốc tế tỉnh Hyogo (Nhật Bản), cho biết tỉnh Hyogo có quy định đánh giá nhằm đảm bảo các doanh nghiệp của tỉnh đủ điều kiện tuyển dụng lao động nước ngoài, bao gồm các yếu tố về môi trường làm việc, chế độ đãi ngộ, đời sống sinh hoạt... Các doanh nghiệp tham gia ngày hội việc làm lần này đều đáp ứng các tiêu chí.\n\n\"Việc phỏng vấn các ứng viên tại ngày hội cũng là cơ sở để họ đánh giá mức độ ưu tiên lựa chọn làm việc tại Nhật Bản so với các quốc gia khác, nắm bắt tâm tư, nguyện vọng của người học, các ngành nghề được ưa chuộng để xây dựng kế hoạch tuyển dụng phù hợp\", ông Shiomi Akihiro chia sẻ thêm.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Nhiều doanh nghiệp từ Nhật Bản sang Bách khoa tuyển dụng sinh viên, lương 35-45 triệu đồng/tháng",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/nhieu-doanh-nghiep-tu-nhat-ban-sang-bach-khoa-tuyen-dung-sinh-vien-luong-35-45-trieu-dong-thang-185251004161248733.htm"
}