{
    "authors": [],
    "date_download": "2025-10-19 22:42:58",
    "date_modify": null,
    "date_publish": null,
    "description": "Từ năm 2021, khi dịch bệnh Covid-19 bùng phát dữ dội ở Việt Nam, giãn cách xã hội nới rộng thêm khoảng cách giữa giáo viên với học sinh, một cô giáo ở TP.HCM có sáng kiến hoạt động đọc sách trực tuyến không biên giới.",
    "filename": "https___thanhnien_vn_co_giao_tieu_hoc_tphcm_voi_sang_kien_mo_hinh_doc_sach_khong_bien_gioi_185250731203732533_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/7/31/doc-sach45-17539695272921663611780-255-0-925-1280-crop-17539697789831809410261.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Đó là hoạt động \"Cùng emđọc sách\" qua mô hình Booktalk do cô Hoàng Thụy Bích Thủy, nguyên Phó hiệu trưởng Trường tiểu học Nguyễn Thị Định (trước đây thuộc quận 7, hiện thuộc phường Tân Thuận, TP.HCM), nay là chuyên viên Phòng văn hóa xã hội phường Phú Thuận, TP.HCM thực hiện. Sau 4 năm, mô hình vẫn phát triển rất mạnh mẽ, đặc biệt đang trong mùa hè - trẻ em được hòa mình trong nhiều buổi Booktalk thú vị.\n\nHoạt động \"30 phút cùng em đọc sách\" ra mắt đầu tiên vào ngày 25.7.2021 và hiện nay duy trì vào 19 giờ 30 phút mỗi tối thứ bảy, chủ nhật hàng tuần, thông qua ứng dụng Zoom, dành cho mọi trẻ em từ 5 tới 11 tuổi.\n\nTrong chương trình, các em học sinh được thầy cô giáo giới thiệu quyển sách mà mình yêu thích; kể lại một đoạn chuyện khiến bạn cảm động, bật cười hay suy nghĩ; lắng nghe chia sẻ về sách từ các bạn khác, hóa thân thành nhân vật trong truyện… Không chỉ vậy, các em học sinh tùy theo lứa tuổi còn được hướng dẫn vẽ minh họa, làm bìa sách theo trí tưởng tượng...\n\nBuổi Booktalk 30 phút đọc sách cùng em mới diễn ra hôm 20.7.2025 qua Zoom, cô Bích Thủy đồng hành của các học sinh\n\nMỗi số Booktalk thu hút đông đảo trẻ nhỏ tham gia, các em được chia thành 2 nhóm: trò chuyện về sách dành cho trẻmẫu giáovà học sinh lớp 1, 2; nhóm đọc dành cho học sinh lớp 3, 4, 5.\n\nĐáng chú ý, hoạt động đọc sách \"không biên giới\" không phải là hoạt động riêng của một trường học, một thành phố nào. Đồng hành từ đầu chương trình từ lời mời của cô Bích Thủy, cô giáo Phạm Thị Mỹ Nhân, Trần Nguyễn Thanh Trúc - những giáo viên của Trường tiểu học Nguyễn Thị Định - sẵn sàng gia nhập \"team\" làm truyền thông và kết nối đồng nghiệp khắp nơi. Từ Trường tiểu học Nguyễn Thị Định, dần dần hoạt động được lan tỏa tới nhiều trường học trong thành phố và nhiều tỉnh thành khác. Giáo viên ở nhiều địa phương khác chung tay, tham gia Booktalk, thực hiện các hoạt động với sách cho các em.\n\nSau 4 năm, các chương trình 30 phút đọc sách cùng các em nhỏ hoàn toàn miễn phí, không hề quảng cáo, không vận động tài trợ - vẫn phát triển mạnh mẽ. Tới nay, đã có 257 buổi Booktalk được tổ chức, fanpage \"Học từ sách\" đã có hơn 1.700 thành viên từ mọi miền đất nước.\n\nLan tỏa tinh thần hạnh phúc trong các buổi đọc sách cùng em\n\nNhững buổi Booktalk sôi nổi trong hè 2025\n\nChuỗi hoạt động Booktalk \"30 phút cùng em đọc sách\" được giới thiệu trong bài viết \"Hạnh phúc từ hành trình cùng em đọc sách\" và trình bày trong Hội nghị chuyên đề quốc tế về Trường học hạnh phúc tại Huế, hồi tháng 4.2023 (Trường ĐH Sư phạm,ĐH Huếđăng cai).\n\nTrong bài viết \"Hạnh phúc từ hành trình cùng em đọc sách\", cô Hoàng Thụy Bích Thủy cùng cô Trần Thị Quỳnh Nga, Trường ĐH Sư phạm, ĐH Huế; cô Nguyễn Minh Thanh Nhàn, Trường tiểu học Lý Thường  Kiệt, TP.Huế, cho hay khi học sinh đọc sách, chính là lúc các em chia sẻ hạnh phúc.\n\nHọc sinh tiểu học, tùy thuộc từng khối lớp, đã bắt đầu được trang bị một vốn từ cần thiết cho việc đọc. Các em cũng bắt đầu trải nghiệm dần từng cấp độ của đọc, với sự mở rộng cả về đề tài, thể loại, dung lượng văn bản. Trong hành trình đó, về cơ sở tâm lý học lẫn khoa học dạy đọc, trẻ luôn cần đến những người bạn đồng hành để có thể cùng giải mã những từ ngữ thú vị nhưng đa nghĩa, những ý tưởng diệu kỳ nhưng vô cùng mới lạ.\n\nCô Hoàng Thụy Bích Thủy cùng các học trò\n\nSự hiện diện của những bạn đọc có kinh nghiệm còn củng cố thêm niềm tin về đọc cho học sinh hoặc hơn thế, giúp xác lập các kênh cảm xúc mà ở đó sự đồng cảm được khơi gợi, sự chia sẻ được khuyến khích. Học sinh nhỏ tuổi cũng luôn cảm thấy thoải mái hơn nếu mỗi lần giọng đọc của mình cất lên sẽ được thầy cô giáo lắng nghe, ngợi khen, cổ vũ.\n\nNhiều em còn có nhu cầu nói về những gì mình đọc được trong một tập truyện mới được tặng, một bài thơ trong tạp chí, một thông tin khoa học... Hiệu quả tương tác sẽ cao hơn nếu giáo viên từng đọc cuốn sách đó, từng đặc biệt thích nhân vật mà em đang đề cập tới, hoặc thật sự ngạc nhiên pha lẫn thích thú trướckhám phá khoa họcem vừa có được nhờ việc đọc.\n\nĐọc sách cùng trẻ em mang tới nhiều trải nghiệm hạnh phúc\n\nCác giáo viên trong một buổi tập huấn Booktalk\n\nKhông chỉ là sẻ chia niềm vui khi đọc, hoạt động cùng em đọc sách còn là cách thức giúp phát hiện ra khả năng, nhu cầu, hứng thú đọc ở mỗi cá thể học sinh. Cũng từ chuỗi hoạt động này, các em kết nối với nhau, tìm thấy những bạn đọc cùng sở thích, có chung trải nghiệm đọc hay trải nghiệm xúc cảm từ việc đọc…\n\nPhan Huỳnh Như Ý, học sinh sắp lên lớp 4 Trường tiểu học Nguyễn Thị Định, phường Tân Thuận, TP.HCM: \"Tham gia Booktalk tối thứ bảy hằng tuần rất vui. Con thấy hạnh phúc vì lúc đó ba mẹ cũng bên cạnh con, ngồi nghe câu chuyện cùng con. Các cô giáo dễ thương lắm, có cô Trúc, cô Nhân, cô Hà, cô Hoàng là mấy cô con hay thấy trong trường. Giọng các cô hay, nhẹ nhàng. Mỗi lần được gọi phát biểu, con thích thú vô cùng\".\n\nNguyễn Hà Vy, học sinh sắp lên lớp 5, Trường tiểu học Nguyễn Thị Định, phường Tân Thuận, TP.HCM:\"Con thích vào Booktalk nghe thầy cô và các bạn kể chuyện hoặc đọc sách lắm! Toàn là những câu chuyện ý nghĩa. Cảm giác thú vị nhất của con là được trải nghiệm những trò chơi trong chương trình. Đặc biệt, sau buổi Booktalk, con còn tham gia thêm các thử thách thú vị. Con đã gửi nộp phần dự thi và được tặng quà lưu niệm. Từ đó con có thêm động lực học tập và ham mê đọc sách. Con mong mình sẽ được tham gia giới thiệu sách vào những dịp tới\".\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Cô giáo tiểu học TP.HCM với sáng kiến mô hình đọc sách 'không biên giới'",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/co-giao-tieu-hoc-tphcm-voi-sang-kien-mo-hinh-doc-sach-khong-bien-gioi-185250731203732533.htm"
}