{
    "authors": [],
    "date_download": "2025-10-19 22:42:50",
    "date_modify": null,
    "date_publish": null,
    "description": "Năm học này, Bộ GD-ĐT sẽ xây dựng Đề án tổ chức kỳ thi tốt nghiệp trên máy tính, thử nghiệm cho hơn 100.000 học sinh.",
    "filename": "https___thanhnien_vn_hon_100000_hoc_sinh_se_thu_nghiem_thi_tot_nghiep_thpt_tren_may_tinh_185250916165259309_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/16/pisa-17452340862711622152487-29-0-473-710-crop-1758015746593483188853.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Tại Nghị quyết số 281 ban hành Chương trình hành động thực hiện Nghị quyết 71 của Bộ Chính trị về đột phá phát triển GD-ĐT Chính phủ mới ban hành, trong năm 2026, Bộ GD-ĐT được giao xây dựng Đề án tổ chứcthi tốt nghiệp THPT, thi tuyển sinh ĐH, giáo dục nghề nghiệp, thi đánh giá diện rộng trên máy tính.\n\nYêu cầu này đặt ra sau chỉ đạo của Thủ tướng Chính phủ vào tháng 6 vừa qua về việc thí điểm thi tốt nghiệp THPT trên máy tính vào năm 2027.\n\nNăm học này, Bộ GD-ĐT sẽ thử nghiệm thi tốt nghiệp THPT trên máy tính với hơn 100.000 học sinh (ảnh minh họa)\n\nLiên quan đến nội dung này, dịp khai giảng năm học, Bộ trưởng Bộ GD-ĐT Nguyễn Kim Sơn cho biết, để chuẩn bị cho việc thí điểm thi tốt nghiệp THPT trên máy tính từ năm 2027 theo chỉ đạo của Thủ tướng Chính phủ, Bộ GD-ĐT đang tập trung triển khai một số công việc quan trọng.\n\nTrong đó, sẽ xây dựng Đề án tổ chức kỳ thi tốt nghiệp THPT trên máy tính, trình Thủ tướng Chính phủ phê duyệt trong năm 2026; huy động chuyên gia xây dựng ngân hàng câu hỏi thi chuẩn hóa (dự kiến áp dụng từ năm 2027).\n\nBộ GD-ĐT cũng sẽ xây dựng quy trình, quy chế tổ chứcthi trên máy tính, tổ chức chức tập huấn, hội thảo trên toàn quốc; tiếp tục phối hợp với Ban Cơ yếu Chính phủ trong việc chuyển, nhận đề thi và các khâu bảo mật khác liên quan của kỳ thi.\n\n\"Bộ GD-ĐT đang chuẩn bị các hệ thống phần mềm tổ chức thi trên máy và thử nghiệm việc thi trên máy tính tại các địa phương. Dự kiến ngay trong năm học này, sẽ triển khai thử nghiệm cho hơn 100.000 học sinh\", Bộ trưởng Kim Sơn cho biết.\n\nChuyên gia giáo dục Hồ Sỹ Anh cho rằng, đây là một tín hiệu mạnh mẽ về quyết tâm đổi mới của Chính phủ, cho thấy tầm nhìn dài hạn và quyết tâm thúc đẩy chuyển đổi số trong giáo dục, song cũng đặt ra nhiều thách thức khi thời gian chuẩn bị không còn nhiều.\n\nCũng theo ông Hồ Sỹ Anh, để thi trên máy tính, hệ thống pháp lý và hành lang tổ chức cần được hoàn thiện. Thi trên máy kéo theo hàng loạt thay đổi về quy chế, quy trình giám sát, phương thức bảo mật đề thi - bài làm, chống gian lận công nghệ cao. Những điều này cần được tính toán kỹ lưỡng và ban hành sớm để kịp thử nghiệm...\n\nVề duy trì kỳ thi tốt nghiệp THPT, Bộ trưởng Nguyễn Kim Sơn cho rằng, việc tổ chức kỳ thi tốt nghiệp THPT để xét công nhận tốt nghiệp hiện nay có các mục tiêu rất cụ thể, bao gồm: đánh giá trình độ của người học theo yêu cầu phát triển phẩm chất, năng lực của chương trình giáo dục phổ thông, lấy kết quả thi để xét công nhận tốt nghiệp trung học phổ thông.\n\nThứ hai, kết quả của kỳ thi được sử dụng làm một trong các cơ sở để đánh giá chất lượng dạy học của các cơ sở giáo dục phổ thông, công tác chỉ đạo của các cơ quan quản lý giáo dục.\n\nThứ ba, cung cấp dữ liệu đủ độ tin cậy cho các cơ sở giáo dục ĐH, giáo dục nghề nghiệp sử dụng trong tuyển sinh.\n\nBộ trưởng Nguyễn Kim Sơn cũng cho rằng, trong giai đoạn hiện nay, đây là kỳ thi cấp quốc gia duy nhất với mọi học sinh để đánh giá chung cho đầu ra của THPT, có thang đo đánh giá chung trên cả nước.\n\n\"Do đó, cần duy trì việc tổ chức để đánh giá mức độ đạt chuẩn giáo dục phổ thông cung cấp dữ liệu quốc gia cho việc nghiên cứu, xây dựng, điều chỉnh chính sách giáo dục chung. Đồng thời, đánh giá được chất lượng giáo dục của các vùng miền trên phạm vi cả nước. Kết quả kỳ thi là đầu ra của bậc phổ thông, là nguồn thông tin tham khảo cho các cơ sở giáo dục ĐH, cơ sở giáo dục nghề nghiệp tổ chức tuyển sinh\", ông Nguyễn Kim Sơn nêu quan điểm.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Hơn 100.000 học sinh sẽ thử nghiệm thi tốt nghiệp THPT trên máy tính",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/hon-100000-hoc-sinh-se-thu-nghiem-thi-tot-nghiep-thpt-tren-may-tinh-185250916165259309.htm"
}