{
    "authors": [],
    "date_download": "2025-10-19 22:40:04",
    "date_modify": null,
    "date_publish": null,
    "description": "Cho rằng hoạt động tư vấn tâm lý học đường hiện nay còn mang tính hình thức, thiếu nhân sự chuyên trách, Bộ GD-ĐT ban hành quy định mới nhằm khắc phục tình trạng này.",
    "filename": "https___thanhnien_vn_tu_van_tam_ly_hoc_duong_nang_hinh_thuc_bo_gd_dt_ra_quy_dinh_moi_185250922172348001_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/22/edit-chon-mon-lop-10-3-17549089375832022375288-78-0-1156-1725-crop-1758536289688678954583.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Bộ GD-ĐT vừa ban hành Thông tư số 18/2025/TT-BGDĐT ngày 15.9.2025 hướng dẫn về công tác tư vấn học đường và công tác xã hội trong trường học, có hiệu lực thi hành từ ngày 31.10.2025.\n\nBộ GD-ĐT cho rằng thực tiễn triển khai công táctư vấn tâm lýhọc đường thời gian qua dù đã có quy định nhưng cho thấy còn nhiều khó khăn, hạn chế.\n\nNam sinh lớp 7 giật tóc, dúi đầu cô giáo gây bàng hoàng dư luận được cho là có biểu hiện không bình thường về tâm lý\n\nNhiều cơ sở giáo dục chưa bố trí được nhân sự chuyên trách, hoạt động tư vấn còn mang tính kiêm nhiệm, thiếu kinh phí, cơ sở vật chất chưa bảo đảm; một số nơi chưa có phòng tư vấn riêng biệt hoặc hoạt động còn mang tính hình thức.\n\nViệc phối hợp giữa nhà trường, gia đình và xã hội chưa đồng bộ; công tác bồi dưỡng kiến thức, kỹ năng cho đội ngũ còn hạn chế; quy định chồng chéo, khiến nhiều nhà trường gặp lúng túng trong triển khai.\n\nThông tư mới xác định rõ mục đích của công tác tư vấn học đường và công tác xã hội là nâng cao năng lực cho người học trong phòng ngừa, nhận diện khó khăn, giải quyết và tìm kiếm sự trợ giúp phù hợp để khắc phục khó khăn về học tập, tâm lý  và quan hệ xã hội.\n\nĐồng thời, rèn luyện kỹ  năng sống, tăng cường ý chí, bản lĩnh, nâng cao sức khỏe thể chất và tinh thần; hình thành thái độ ứng xử phù hợp trong quan hệ xã hội, góp phần hoàn thiện nhân cách của người học.\n\nVề nguyên tắc thực hiện công tác tư vấn học đường và công tác xã hội trong trường học, thông tư xác định người học là trung tâm, được bảo đảm quyền lợi hợp pháp, an toàn và bảo mật thông tin, quyền được tham gia, tự nguyện, tự quyết định.\n\nHoạt động tư vấn phải được tiến hành khách quan, bình đẳng, không phân biệt đối xử; tôn trọng đặc điểm cá nhân, tận dụng điểm mạnh và nguồn lực sẵn có của người học, gia đình và xã hội; phù hợp với điều kiện kinh tế - xã hội, văn hóa vùng miền; và đặc biệt phải kịp thời, hiệu quả khi người học gặp khó khăn.\n\nThông tư quy định cụ thể nội dung tư vấn học đường và công tác xã hội trong trường học gồm nhiều lĩnh vực quan trọng, gắn liền với nhu cầu thiết thực của người học. Đó là tư vấn, hỗ trợ các vấn đề về học tập (xác định mục tiêu, xây dựng kế hoạch học tập; quản lý  thời gian, lựa chọn cách thức, phương pháp học tập…).\n\nVề giới, quan hệ xã hội (tâm sinh lý  lứa tuổi, giới, giới tính, bình đẳng giới, sức khỏe sinh sản; quan hệ tình bạn, tình yêu, hôn nhân, gia đình…); về tâm lý  (phòng ngừa, rà soát, phát hiện sớm; tư vấn, tham vấn tâm lý  đối với người học có khó khăn tâm lý).\n\nVề kỹ  năng sống (kỹ  năng nhận thức, làm chủ, bảo vệ bản thân; kỹ  năng làm chủ trí tuệ cảm xúc; kỹ  năng tương tác, hòa nhập xã hội…); về hướng nghiệp, việc làm, khởi nghiệp; về chính sách, pháp luật; về dịch vụ công tác xã hội cho người học.\n\nVề hình thức, thông tư quy định việc thực hiện công tác tư vấn học đường và công tác xã hội trong trường học được thực hiện trực tiếp hoặc trực tuyến…\n\nUBND cấp tỉnh và cấp xã có trách nhiệm chỉ đạo, sắp xếp,bố trí nhân sự, kinh phí, cơ sở vật chất, đồng thời xây dựng cơ chế phối hợp và tổ chức kiểm tra, giám sát việc triển khai công tác tư vấn học đường và công tác xã hội trong trường học theo quy định.\n\nSở GD-ĐT có trách nhiệm tham mưu xây dựng và thực hiện chế độ chính sách đối với người làm công tác tư vấn học đường và công tác xã hội trong trường học; xây dựng cơ chế phối hợp; tổ chức bồi dưỡng, tập huấn nâng cao năng lực cho đội ngũ và kiểm tra, đánh giá việc thực hiện tại các cơ sở giáo dục thuộc phạm vi quản lý.\n\nTheo Thông tư số 20/2023/TT-BGDĐT hướng dẫn về vị trí việc làm, cơ cấu chức danh nghề nghiệp, định mức số lượng người làm việc trong các cơ sở giáo dục phổ thông ban hành năm 2023, nêu: \"Mỗi trường học, từ cấp tiểu học đến cấp THPT được bố trí một người vào vị trí việc làm tư vấn cho học sinh. Trường hợp không bố trí được biên chế, nhà trường ký hợp đồng lao động hoặc bố trí giáo viên kiêm nhiệm\".\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Tư vấn tâm lý học đường nặng hình thức, Bộ GD-ĐT ra quy định mới",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/tu-van-tam-ly-hoc-duong-nang-hinh-thuc-bo-gd-dt-ra-quy-dinh-moi-185250922172348001.htm"
}