{
    "authors": [],
    "date_download": "2025-10-19 22:43:14",
    "date_modify": null,
    "date_publish": null,
    "description": "Trước phản ánh của phụ huynh cho rằng học sinh dù học 2 buổi/ngày, từ thứ hai đến thứ sáu, vẫn tiếp tục học thứ bảy các môn chính khóa; bắt đầu từ tuần này, hàng loạt các trường học điều chỉnh, thay đổi thời khóa biểu.",
    "filename": "https___thanhnien_vn_hang_loat_truong_tai_tphcm_thay_doi_thoi_khoa_bieu_khong_con_hoc_thu_bay_185250915184915006_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/15/tan-hoc-nd-1757936799937880112327-0-0-1600-2560-crop-17579379010772024080390.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Học sinh Trường THCS Mạc Đĩnh Chi (P.Tân Hòa, TP.HCM) học theo thời khóa biểu  mới, không học thứ bảy từ hôm nay, 15.9\n\nNgày 15.9, theo ghi nhận của phóng viênThanh Niên, sau chỉ đạo của Sở GD-ĐT TP.HCM về việc rà soát, điều chỉnh, sắp xếpthời khóa biểulinh hoạt, đảm bảo không gây bức xúc trong dư luận, các trường đã có những điều chỉnh thời khóa biểu, sắp xếp các tiết học trọn vẹn từ thứ hai đến thứ sáu, không còn học thứ bảy.\n\nBà Lê Thị Ngọc Sương, Hiệu trưởng Trường THCS Mạc Đĩnh Chi (P.Tân Hòa), cho biết ngày 12.9, tức 2 ngày sau khi Sở GD-ĐT chỉ đạo về dạy 2 buổi/ngày, không tổ chứchọc thứ bảycác môn chính khóa, nhà trường đã điều chỉnh thời khóa biểu và thông báo đến phụ huynh toàn trường.\n\nTheo đó, từ ngày 15.9, Trường THCS Mạc Đĩnh Chi bắt đầu áp dụng thời khóa biểu mới học 2 buổi/ngày từ thứ hai đến thứ sáu; buổi sáng, giờ vào học từ 7 giờ 30; buổi chiều,giờ tan họclà 17 giờ.\n\nBà Ngọc Sương nói thêm, nhằm hạn chế ùn tắc trước cổng trường vào giờ cao điểm cũng như tạo điều kiện để phụ huynh có nhiều thời gian sắp xếp cho việc đưa đón con em, nhà trường thông báo rộng rãi học sinh có thể đến trường từ 6 giờ 30 và về trước 17 giờ 45, tức sau giờ tan học 45 phút.\n\nTrường THCS Huỳnh Khương Ninh (P.Tân Định) cũng thực hiệnthời khóa biểumới sau tuần đầu tiên học 7 tiết/ngày trong tuần và 4 tiết sáng thứ bảy. Một phụ huynh học sinh lớp 7 cho biết, bắt đầu từ tuần này, học sinh sẽ học buổi sáng 4 tiết, buổi chiều 4 tiết và không học thứ bảy. Trong đó mỗi ngày có 7 tiết chương trình giáo dục phổ thông, tiết cuối sẽ học chương trình nhà trường. Thời gian vào lớp vẫn như cũ là 7 giờ 15, tan học 16 giờ 45 đến 17 giờ, tùy khối lớp.\n\nTương tự tại Trường THCS Bình Thọ (P.Thủ Đức), từ tuần này học sinh sẽ nghỉ học thứ bảy so với thời khóa biểu tuần trước. Học sinh tan học vào lúc 16 giờ 45, riêng thứ sáu tan trường lúc 16 giờ. Vào ngày cuối tuần, nhà trường tổ chức các câu lạc bộ về thể dục thể thao, STEM (khoa học, công nghệ, kỹ thuật, toán học), phát triển ngôn ngữ. Nếu có nhu cầu, học sinh đăng ký tham gia…\n\nNgoài ra, theo ghi nhận của phóng viên, một số trường THCS tại P.Chánh Hưng cũng đang thực hiện việc điều chỉnh, sắp xếp lại thời khóa biểu không tổ chức học thứ bảy, để nhanh chóng áp dụng theo chỉ đạo của Sở GD-ĐT.\n\nHọc sinh TP.HCM tan học vào chiều ngày 15.9, ngày chính thức áp dụng theo giờ vào học, giờ tan học do Sở GD-ĐT TP.HCM quy định\n\nVào cuối tuần trước, tại buổi họp góp ý về xây dựng chương trình nhà trường với hiệu trưởng các trường THCS, THPT, lãnh đạo Phòng Giáo dục phổ thông Sở GD-ĐT TP.HCM đã thẳng thắn nhìn nhận ngay trong tuần đầu tiên của năm học mới có rất nhiều phản ánh, tin nhắn từ phụ huynh về việc xếp thời khóa biểu không hợp lý, gây bức xúc trong dư luận.\n\nTheo phụ huynh, nhiều hiệu trưởng khi trả lời bức xúc của phụ huynh về việc sắp xếp lịch học thứ bảy đã cho rằng số tiết học, khối lượng chương trình THCS không thay đổi nhưng phải điều chỉnh thời khóa biểu theo quy định mới của Bộ GD-ĐT về dạyhọc 2 buổi/ngày, thời khóa biểu học tập tối thiểu 5 ngày/tuần, tối đa 11 buổi/tuần, mỗi ngày không quá 7 tiết.\n\nNgay trong buổi họp đó, liên quan đến những bức xúc của phụ huynh về việc học sinh phải học thứ bảy, ông Nguyễn Bảo Quốc, Phó giám đốc Sở GD-ĐT, nhấn mạnh: \"Bộ GD-ĐT quy định mỗi ngày không dạy quá 7 tiết tức là 7 tiết này sử dụng để thực hiện Chương trình giáo dục phổ thông. Còn những môn học, hoạt động giáo dục khác thì các trường có thể cân đối để dạy, tức là có thể hơn 7 tiết/ngày\".\n\nĐồng thời, ông Quốc chỉ đạo hiệu trưởng các trường THCS phải rà soát lại kế hoạch giáo dục của nhà trường và sắp xếp lại thời khóa biểu học tập cho các khối lớp sao cho phù hợp với quy định và điều kiện thực tế. Không xếp thời khóa biểu chính khóa vào thứ bảy. Nên sắp xếp thứ bảy để bồi dưỡng học sinh giỏi, phụ đạo học sinh chưa đạt, tổ chức các câu lạc bộ… với sự tham gia chủ động, tự nguyện của học sinh.\n\nTại Hội nghị Ban Chấp hành Đảng bộ TP.HCM lần thứ 4 diễn ra vào sáng nay, 15.9, sau khi  nghe Giám đốc Sở GD-ĐT TP.HCM Nguyễn Văn Hiếu báo cáo về việc học sinh học 2 buổi/ngày và thông tin việc học sinh phải học thứ bảy, Bí thư Thành ủy TP.HCM Trần Lưu Quang đề nghị Sở GD-ĐT rà soát kỹ, không để tình trạng học sinh học thứ bảy khi đã học 2 buổi/ngày, trừ trường hợp thỏa thuận giữa nhà trường và phụ huynh học sinh trên tinh thần tự nguyện. Bên cạnh đó, các trường lồng ghép dạy kỹ năng vào chương trình thì phải triển khai bảo đảm đúng quy định, hiệu quả.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Hàng loạt trường tại TP.HCM thay đổi thời khóa biểu, không còn học thứ bảy",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/hang-loat-truong-tai-tphcm-thay-doi-thoi-khoa-bieu-khong-con-hoc-thu-bay-185250915184915006.htm"
}