{
    "authors": [],
    "date_download": "2025-10-19 22:34:40",
    "date_modify": null,
    "date_publish": null,
    "description": "Trong dịp hiếm hoi chia sẻ ở Việt Nam mới đây, thành viên Ủy ban Nobel Vật lý Ulf Danielsson đã 'bóc tách' các bước chọn người đoạt Giải Nobel và những điều diễn ra ở 'hậu trường' xét duyệt giải thưởng danh giá nhất hành tinh.",
    "filename": "https___thanhnien_vn_giai_nobel_sap_trao_cac_buoc_lua_chon_va_hau_truong_xet_duyet_18525100602315444_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/5/han-kang-nhan-giai-nobel-175969116908966792020-174-0-1514-2560-crop-1759692477377575971664.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Nhà văn Han Kang (Hàn Quốc) phát biểu nhận Giải Nobel Văn chương 2024, cùng tổ chức Nihon Hidankyo (Nhật Bản) là hai đại diện châu Á được trao Giải Nobel vào năm ngoái\n\nTại chương trình triển lãm và đối thoại Nobel 2025 tổ chức bởi Đại sứ quán Thụy Điển và Trường ĐH RMIT Việt Nam vừa qua, nhà vật lý học Ulf Danielsson, giáo sư vật lý lý thuyết tại ĐH Uppsala (Thụy Điển), thành viên kiêm thư ký khoa học của Ủy ban Nobel Vật lý, thông tin các học giả tham gia xét chọnGiải Nobelđều khắc sâu trong tâm khảm rằng giải sẽ phải trao cho \"những ai mang lại lợi ích lớn nhất cho nhân loại\".\n\n\"Đó có thể là một ứng dụng thực tế giúp cải thiện thế giới hoặc những nghiên cứu nền tảng mở đường cho tương lai của khoa học cơ bản. Riêng lĩnh vực vật lý, chúng tôi đặc biệt lưu tâm tới tính phát hiện (discovery) hoặc phát minh (invention). Phát hiện có thể là những lý thuyết, quan sát hay thực nghiệm còn phát minh là thứ có thể ứng dụng trực tiếp trong khoa học hoặc trong đời sống thường nhật\", ông chia sẻ.\n\nGiáo sư Danielsson kể, Viện hàn lâm Khoa học Hoàng gia Thụy Điển chịu trách nhiệm bổ nhiệm các ủy ban Nobel, bao gồm Ủy ban Nobel Vật lý, và số lượng lớn học giả hoạt động trong các ủy ban sẽ đến từ Thụy Điển. Theo quy định hiện hành, mỗi ủy ban phải có ít nhất 5 thành viên chính thức. Nhiệm vụ các ủy ban là rà soát tất cả đề cử từ khắp nơi trên thế giới, sau đó đưa ra đề xuất cuối cùng để trình lên Viện phê duyệt.\n\n\"Đây là quá trình rất kỹ lưỡng, dài lâu và để có thể được xem xét trao Giải Nobel, ứng viên bắt buộc phải được đề cử\", ông nói.\n\nGiáo sư Ulf Danielsson chia sẻ trực tuyến từ Thụy Điển về quá trình xét chọn trao Giải Nobel Vật lý\n\nTrong quá trình xét duyệt, các ủy ban cũng gửi yêu cầu phản biện tới các chuyên gia để họ đánh giá ứng viên và lĩnh vực ứng viên nghiên cứu. Tất cả báo cáo gửi về đều được lưu giữ bí mật ít nhất 50 năm, tạo điều kiện cho chuyên gia có thể bày tỏ quan điểm một cách thẳng thắn và trung thực mà không ngại bị người ngoài dò xét. Đáng chú ý, quá trình này đã được đẩy lên sớm hơn vài tháng so với trước đây để dòng thông tin luôn được cập nhật nhất.\n\n\"Quá trình đề cử Giải Nobel bắt đầu vào mùa thu năm trước và đến tháng 8 năm sau, chúng tôi sẽ tổ chức cuộc họp quan trọng nhất trong năm để cùng kết luận xem ai sẽ là người đoạt giải. Đến đầu tháng 10, việc phê duyệt được thực hiện và chúng tôi chính thức công bố giải thưởng. Và thế là hết. Chúng tôi không chấp nhận bất kỳ kháng nghị hoặc thay đổi nào sau đó\", giáo sư Danielsson thông tin.\n\nMột điểm cần lưu ý, theo giáo sư Danielsson, là Giải Nobel hoàn toàn không xét tới yếu tố quốc tịch. \"Người đoạt Giải Nobel có thể tới từ bất kỳ nơi đâu trên thế giới và đây chính là một trong những nguyên tắc cốt lõi làm nên giá trị của giải thưởng\", ông nhấn mạnh. Đồng nghĩa, người Việt hoàn toàn có cơ hội được đề cử và nhận Giải Nobel.\n\nThực tế, Việt Nam từng có Giải Nobel Hòa bình và vinh dự này thuộc về nhà ngoại giao Lê Đức Thọ, cố vấn Ban chấp hành Trung ương Đảng Cộng sản Việt Nam, do vai trò chủ chốt của ông trong các cuộc đàm phán đi đến Hiệp định Paris ký năm 1973, giúp chấm dứt chiến tranh, lập lại hòa bình ở Việt Nam. Ông là người châu Á đầu tiên được trao Giải Nobel Hòa bình và cũng là một trong hai người đến hiện tại từng tự nguyện từ chối nhận Giải Nobel.\n\nMột điểm khác được nhà vật lý học Ulf Danielsson chỉ ra là khoa học \"đang thay đổi\". Bởi lẽ, số nhà khoa học nữ được nhận Nobel Vật lý ngày càng tăng, dù giai đoạn từ 1901-2024 chỉ mới có 5/226 nhà khoa học nữ được trao Nobel Vật lý (mỗi hạng mục Nobel có thể trao cho nhiều người - PV). Đặc biệt, trong thời gian ông Danielsson có mặt trong Ủy ban Nobel Vật lý, có tới 3 nhà khoa học nữ được vinh danh.\n\n\"Thực tế trên cho thấy cách thức nghiên cứu, ghi nhận thành tựu khoa học đang trở nên đa dạng và cởi mở hơn bao giờ hết. Đây là tín hiệu rất tích cực\", nam giáo sư nhận định.\n\nCụ thể, 5 nhà khoa học nữ đã đạt Giải Nobel Vật lý tính đến nay là Marie Skłodowska Curie (trao giải vào năm 1903), Maria Goeppert-Mayer (1963), Donna Strickland (2018), Andrea Ghez (2020) và gần đây nhất là Anne L'Huillier (2023). Như vậy, những ứng viên nữ đương thời nhận Giải Nobel Vật lý chỉ cách nhau vài năm, không còn khoảng cách hàng chục năm như ở thế kỷ 20.\n\nTriển lãm về Giải Nobel được tổ chức tại TP.HCM hồi tháng 9\n\nRiêng ở lĩnh vực vật lý, các lĩnh vực trao giải cũng đang được mở rộng, cho thấy khái niệm vật lý đang liên tục được tái định nghĩa để phù hợp với bối cảnh đương đại. Không còn chỉ giới hạn ở vật lý hạt, vật lý nguyên tử, Nobel Vật lý những năm gần đây được trao cho các lĩnh vực như vũ trụ học, thiên văn vật lý và tới năm 2024 là trí tuệ nhân tạo (AI) - ứng dụng có nguồn gốc từ ngành vật lý cơ bản và vật lý lý thuyết, theo giáo sư Danielsson.\n\nNhà sử học Gustav Källstrand, giám tuyển cấp cao ở Bảo tàng Giải Nobel (Thụy Điển), thì bật mí một góc nhìn thú vị. Đó là khi ông hỏi các chủ nhân từng đạt Giải Nobel lý do khiến họ thành công, ngoài những từ khóa quen thuộc như chăm chỉ, đam mê, lòng can đảm, còn có sự xuất hiện của cụm từ... bất kính (disrespect).\n\n\"Bất kính ở đây không mang nghĩa 'thô lỗ', mà là không quá tôn phục quyền uy hay những tri thức đã được chứng minh từ trước. Đó là tinh thần dám nghĩ khác\", ông Källstrand nhấn mạnh, cho biết thêm không hề có một \"công thức\" nào để đạt Giải Nobel.\n\nCũng theo ông Källstrand, Giải Nobel tuy nổi tiếng vì quy trình xét chọn nghiêm ngặt, song tới nay cũng có nhiều giải thưởng khác thực hiện điều này. Điều khiến Giải Nobel trở thành biểu tượng toàn cầu, đến từ bề dày lịch sử và tầm ảnh hưởng rộng lớn, bao phủ nhiều lĩnh vực quan trọng: khoa học, văn chương, kinh tế và hòa bình. \"Giải Nobel đã đưa các học giả trở thành đại sứ cho khoa học\", ông nói.\n\nÔng Gustav Källstrand chia sẻ trực tuyến từ Thụy Điển về lịch sử của Giải Nobel và những yếu tố khiến giải thưởng này trở thành biểu tượng toàn cầu\n\nMột quan sát khác được ông Källstrand chỉ ra là cách đây 100 năm, các chính trị gia thường mơ ước trở thành anh hùng chiến tranh. Những bức tượng khi ấy thường là của các vị tướng lĩnh, những người cầm quân... cũng vì nguyên nhân đó. Còn ngày nay, các chính trị gia trên khắp hành tinh lại mơ ước được trao Nobel Hòa bình để trở thành biểu tượng của hòa bình.\n\n\"Và dù chúng ta vẫn chưa đảm bảo được hòa bình trên toàn cầu, thế giới này chắc chắn sẽ tốt đẹp hơn khi các nhà lãnh đạo mơ về hòa bình thay vì chiến tranh\", ông Källstrand khẳng định.\n\nĐây là một trong những ví dụ tiêu biểu cho thấy di sản của Alfred Nobel đã và đang tạo ra ảnh hưởng tích cực cho nhân loại, vị giám tuyển cấp cao nhấn mạnh.\n\nGiải Nobel Sinh lý học hay Y học 2025 sẽ thông báo sớm nhất vào hôm nay, 6.10. Theo sau đó là Giải Nobel Vật lý, Hóa học, Văn chương, Hòa bình, Kinh tế công bố lần lượt vào các ngày 7, 8, 9, 10 và 13.10. Tất cả buổi công bố giải thưởng đều sẽ được truyền hình trực tiếp tại các kênh kỹ thuật số chính thức của Giải Nobel. Tiệc chiêu đãi Giải Nobel sẽ tổ chức vào tháng 12, đúng vào ngày mất của Alfred Nobel, đơn vị tổ chức nói thêm.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Giải Nobel sắp trao: Các bước lựa chọn và 'hậu trường' xét duyệt",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/giai-nobel-sap-trao-cac-buoc-lua-chon-va-hau-truong-xet-duyet-18525100602315444.htm"
}