{
    "authors": [],
    "date_download": "2025-10-19 22:48:08",
    "date_modify": null,
    "date_publish": null,
    "description": "Tại buổi lễ trao học bổng Vallet, GS Trần Thanh Vân mong các suất học bổng sẽ giúp học sinh, sinh viên Huế bay cao, bay xa hơn trên con đường học vấn, ngày sau thành tài để phụng sự Tổ quốc.",
    "filename": "https___thanhnien_vn_gs_tran_thanh_van_mong_hoc_bong_vallet_giup_hoc_sinh_sinh_vien_thanh_tai_185250829193114216_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/29/edit-z6958202843465ff48f46462cf1bcc3e5181f526a76dbf-17564728151321661500927-49-0-1516-2347-crop-17564728379001432891680.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Chiều 29.8, tại Duyệt Thị Đường (Đại nội Huế), Tổ chức “Gặp gỡ Việt Nam” tổ chức trao học bổng Vallet cho các học sinh, sinh viên đạt thành tích cao trong học tập tại TP.Huế.\n\nGS Trần Thanh Vân (bên trái) trò chuyện cùng các đại biểu tham dự buổi lễ\n\nNăm nay, Quỹ học bổng Vallet trao 219 suất cho học sinh, sinh viên TP.Huế, gồm 152 suất dành cho học sinh (16 triệu đồng/suất) và 67 suất dành cho sinh viên (32 triệu đồng/suất).\n\nPhát biểu tại buổi lễ, ông Nguyễn Thanh Bình, Phó chủ tịch thường trực UBND TP.Huế, tri ân sâu sắc GS Odon Vallet (Chủ tịch Quỹ Vallet), GS Trần Thanh Vân, TS Espéran Padonou (Giám đốc Quỹ Vallet), ông Đỗ Trinh Huệ (Trưởng ban điều phối học bổng Vallet)... cùng các cộng sự của Tổ chức “Gặp gỡ Việt Nam” đã nhiều năm đồng hành, hỗ trợ học sinh, sinh viên trên con đường học tập.\n\nCác em học sinh nhận học bổng Vallet năm 2025\n\nÔng Nguyễn Thanh Bình nhấn mạnh, sự đồng hành bền bỉ của Quỹ học bổng Vallet chính là nguồn lực tinh thần và vật chất vô giá, tiếp thêm sức mạnh để thế hệ trẻ Huế vươn tầm tri thức, hội nhập quốc tế.\n\nGS Trần Thanh Vân (người khởi xướng tổ chức sự kiện \"Gặp gỡ Việt Nam\" năm 1993) cho biết năm nay do sức khỏe không cho phép nên GS Odon Vallet không thể có mặt để trao học bổng và ủy nhiệm cho TS Espéran Padonou trao.\n\nCác thành viên Quỹ học bổng Vallet trao học bổng cho học sinh Huế\n\nGS Trần Thanh Vân chia sẻ, năm nay là một năm rất đặc biệt cho giáo dục và khoa học nước nhà. Tổng Bí thư Tô Lâm đã khởi xướng một cuộc cách mạng đổi mới tư duy, đặt khoa học và giáo dục làm nền tảng thực tiễn cho sự phát triển của đất nước để Việt Nam trở thành một quốc gia đầu tư và phát triển mạnh mẽ khoa học và giáo dục.\n\nNhờ đó, thế hệ nhà khoa học trẻ có thể tiếp tục nghiên cứu tại quê hương, thu hút nhân tài Việt Nam ở nước ngoài trở về, cũng như mời gọi các nhà khoa học hàng đầu thế giới đến Việt Nam để đào tạo và đóng góp cho sự phát triển khoa học tại quê nhà.\n\nGS Trần Thanh Vân phát biểu tại buổi lễ\n\n\"Trong tinh thần hiếu học, chúng tôi mong mỏi học bổng mà các em nhận hôm nay là một niềm khích lệ lớn để các em bay cao hơn, bay xa hơn trên con đường học vấn, một ngày sau thành tài để phụng sự Tổ quốc. Các em là tương lai của dân tộc... Chúng tôi hôm nay đặt tất cả hy vọng lên các em\", GS Trần Thanh Vân nói.\n\nGS Trần Thanh Vân sinh năm 1936 ở Đồng Hới, Quảng Bình (nay là tỉnh Quảng Trị), là nhà khoa học vật lý lý thuyết nổi tiếng thế giới người Pháp gốc Việt chuyên ngành vật lý hạt nhân, năng lượng nguyên tử.\n\nÔng là giáo sư ưu tú của Đại học Paris XI (Orsay, Pháp), người khởi xướng tổ chức các sự kiện khoa học vật lý quốc tế có tên \"Gặp gỡ\", trong đó Gặp gỡ Moriond (năm 2012), Gặp gỡ Blois (năm 1989), Gặp gỡ Việt Nam (năm 1993)... Ông là một trong 3 người châu Á được tặng huy chương Tate của Hội Vật lý Mỹ.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "GS Trần Thanh Vân: Mong học bổng Vallet giúp học sinh, sinh viên thành tài",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/gs-tran-thanh-van-mong-hoc-bong-vallet-giup-hoc-sinh-sinh-vien-thanh-tai-185250829193114216.htm"
}