{
    "authors": [],
    "date_download": "2025-10-19 22:41:41",
    "date_modify": null,
    "date_publish": null,
    "description": "Bộ GD-ĐT vừa ban hành Công văn 5215/BGDĐT-GDPT hướng dẫn mời nghệ sĩ, chuyên gia, vận động viên tham gia giảng dạy tại các trường học. Chủ trương này ngay lập tức nhận được sự quan tâm và hưởng ứng từ học sinh, những người mong chờ được học hỏi trực tiếp từ thần tượng hay những người có trải nghiệm thực tế, thay vì chỉ qua sách vở.",
    "filename": "https___thanhnien_vn_nghe_si_van_dong_vien_tham_gia_giang_day_hoc_sinh_mong_muon_dieu_gi_185250919100725972_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/19/ns-1-1758250486486346267618-0-0-386-618-crop-1758250553237690202210.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Nghệ sĩ Bạch Tuyết giao lưu với học sinh về nghệ thuật hát cải lương\n\nẢNH: TRƯỜNG THPT NGUYỄN DU (P.HÒA HƯNG, TP.HCM)\n\nNgay khi thông tin về việcnghệ sĩ, chuyên gia, vận động viên có thể tham gia giảng dạy được công bố, nhiều học sinh đã không giấu được niềm háo hức.\n\nVới các em, đó không chỉ là một tiết học mới lạ, mà còn là cơ hội để gặp gỡ những thần tượng bằng xương bằng thịt và được học hỏi trực tiếp từ họ.\n\nTrần Như Mỹ, học sinh Trường THPT Gò Vấp (P.Hạnh Thông, TP.HCM), cho rằng đây sẽ là cơ hội để học được nhiều bài học đậm chất “đời” từ những người thầy đặc biệt.\n\n“Em nghĩ các chuyên gia haynghệ sĩlà người có kinh nghiệm lâu năm trong nghề, chắc chắn họ sẽ biết cách làm thế nào để đạt được thành công như hiện tại. Em hy vọng sẽ được học về những khó khăn trong hành trình chinh phục đam mê của một người nghệ sĩ, cách đối phó với những lời nhận xét không hay và tâm lý tự tin trước đám đông”, Phương Mỹ bày tỏ.\n\nĐỗ Thành Danh, học sinh Trường THPT Phạm Phú Thứ (P.Bình Tiên, TP.HCM), không giấu được sự háo hức khi nghĩ đến cảnh được gặp thần tượng ngay trong lớp.\n\n“Nếu được chọn nghệ sĩ mà em muốn học nhất chắc chắn phải kể đến Phương Mỹ Chi. Chị ấy thường xuyên xuất hiện trong những dẫn chứng văn học của tụi em. Sự xuất hiện của chị Chi chắc chắn sẽ “khuấy đảo” cả lớp và mang lại nhiều bài học cuộc sống cho bọn em”.\n\nCác giáo viên cũng nhận định rằng việc mời nghệ sĩ, vận động viên hay chuyên gia đến giảng dạy sẽ góp phần thay đổi không khí lớp học, tạo ra động lực, giúp học sinh tự tin hơn.\n\nThầy Đỗ Đức Anh, Trường THPT Bùi Thị Xuân (P. Bến Thành, TP.HCM), kỳ vọng rằng sau mỗi tiếthọc cùng chuyên gia, học sinh sẽ học được cảm hứng, động lực và tình yêu nghề; phát triển tốt các kỹ năng mềm và đặc biệt là niềm tin vào bản thân, tin rằng mỗi cá nhân đều có thể tỏa sáng theo cách riêng.\n\nHọc sinh Trường THCS Nguyễn Du (P.Bến Thành, TP.HCM) tham gia chuyên đề sân khấu học đường có sự tham gia của nghệ sĩ\n\nKhông chỉ dừng lại ở sự phấn khích, nhiều học sinh bày tỏ mong muốn được trải nghiệm những giờ học khác biệt về cả hình thức lẫn nội dung. Các bạn kỳ vọng thay vì chỉ nghe lý thuyết, sẽ được tham gia các hoạt động tương tác, thực hành, thậm chí là thử thách sáng tạo cùng thần tượng.\n\nĐào Duy Huy, học sinh Trường THCS-THPT Trần Đại Nghĩa (P.Sài Gòn, TP.HCM), mong muốn được tham giahọc cùng nghệ sĩtrong tiết học âm nhạc và kỹ năng sống.\n\n“Em muốn học về cách viết nhạc, làm thơ hoặc nghe nghệ sĩ chia sẻ về cách họ tìm cảm hứng sáng tác. Những chia sẻ thực tế từ họ sẽ giúp em dễ thực hành và đạt được kết quả ngay”, Duy Huy chia sẻ.\n\nKhông ít học sinh cũng kỳ vọng việc mời nghệ sĩ, vận động viên hay chuyên gia đến trường sẽ tạo ra sự thay đổi trong cách tiếp cận kiến thức. Thay vì lối học thụ động, các em mong muốn được tương tác nhiều hơn, tự mình tham gia và trải nghiệm.\n\nNguyễn Khánh Nhã Đan, học sinh Trường THPT Phú Nhuận (P.Đức Nhuận, TP.HCM), cho biết: “Nếu được học với chuyên gia, em mong sẽ có những hoạt động nhóm, thảo luận tình huống hoặc thậm chí là mô phỏng nghề nghiệp để tụi em được thử sức. Như vậy thì vừa vui vừa học được nhiều kỹ năng thực tế”.\n\nThầy Đỗ Đức Anh cho rằng việc mời các nghệ sĩ, chuyên gia, vận động viên vào giảng dạy chính là cách “mở cửa lớp học với đời sống”.\n\n“Điểm khác biệt lớn nhất của các tiết học có văn nghệ sĩ, chuyên gia chính là trải nghiệm. Học sinh sẽ không chỉ nghe lý thuyết, mà còn được lắng nghe câu chuyện, kinh nghiệm thực tiễn từ người đi trước. Những vốn sống, đam mê, sự truyền cảm hứng chính là những bài học quý giá mà đôi khi một giờ học thông thường khó có thể tạo ra”, thầy Đức Anh chia sẻ thêm.\n\nSự háo hức và kỳ vọng của học sinh không chỉ dừng lại ở việc học kiến thức mới mà còn mở ra cơ hội trải nghiệm, sáng tạo và trưởng thành. Những giờ học cùng nghệ sĩ, vận động viên hay chuyên gia hứa hẹn sẽ là bước ngoặt, truyền cảm hứng và khơi dậy tiềm năng sáng tạo, giúp các em tự tin hơn trên con đường học tập và phát triển bản thân.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Nghệ sĩ, vận động viên tham gia giảng dạy: Học sinh mong muốn điều gì?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/nghe-si-van-dong-vien-tham-gia-giang-day-hoc-sinh-mong-muon-dieu-gi-185250919100725972.htm"
}