{
    "authors": [],
    "date_download": "2025-10-19 22:32:27",
    "date_modify": null,
    "date_publish": null,
    "description": "Bộ GD-ĐT đã công bố giao diện thi tốt nghiệp THPT trên máy tính, dự kiến sẽ triển khai thí điểm hình thức thi này từ năm 2027. Thông tin này thu hút sự quan tâm của nhiều phụ huynh, học sinh, đặc biệt là tại các vùng nông thôn, khi điều kiện tổ chức và kỹ năng công nghệ còn nhiều hạn chế.",
    "filename": "https___thanhnien_vn_thi_tot_nghiep_thpt_tren_may_tinh_hoc_sinh_phu_huynh_lo_nhat_dieu_gi_185251007112548469_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/7/anh-nn-17598108216842043645168-107-0-1707-2560-crop-17598108413191404935414.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Học sinh lớp 11 năm nay dự kiến là khóa đầu tiên thí điểm thi tốt nghiệp THPT trên máy tính ở những địa phương đủ điều kiện\n\nViệc chuyển đổi hình thứcthi tốt nghiệp THPTtừ giấy sang máy tính đang tạo nên nhiều ý kiến. Không ít học sinh lo lắng về điều kiện thi và khả năng thao tác trên máy tính.\n\nNguyễn Trường Tín, học sinh Trường THPT chuyên Nguyễn Đình Chiểu (P.Sa Đéc, Đồng Tháp), cho biết: \"Em lo nhất là môn văn vì việc gõ chữ trên máy rất khó thể hiện cảm xúc và nếu không quen đánh máy sẽ rất mất thời gian. Chưa kể, ở trường em hiện chỉ có khoảng 70 máy tính, chỉ đủ cho học sinh của 2 lớp sử dụng. Nhiều máy chưa cập nhật, còn chạy chậm, thỉnh thoảng bị lỗi\", Tín chia sẻ.\n\nTương tự, Võ Thị Xuân Quỳnh, học sinh Trường THPT Châu Thành 1 (xã Tân Nhuận Đông, Đồng Tháp) cho biết điều khiến em lo lắng nhất là sự cố kỹ thuật trong quá trình thi.\n\n\"Em sợ đang làm bài mà máy bị treo, mất mạng, mất điện hoặc lỗi phần mềm. Hơn nữa, nếu thao tác nhầm đáp án mà không biết cách khôi phục, chắc chắn em sẽ rất hoang mang và dễ mất bình tĩnh\", Xuân Quỳnh bày tỏ.\n\nKhông chỉ học sinh, nhiều phụ huynh ở vùng nông thôn cũng bày tỏ sự lo lắng khi kỳ thi chuyển sang hình thức mới. Ông Đặng Văn Hiếu (xã Tân Khánh Trung, Đồng Tháp), phụ huynh có con đang học lớp 10, trăn trở: \"Gia đình tôi chưa đủ điều kiện để sắm máy tính cho con học. Tôi lo khi vào phòng thi, con sẽ lúng túng vì chưa quen thao tác. Tâm lý thi tốt nghiệp vốn đã căng thẳng cộng thêm nỗi lo về cách làm bài thi sẽ khiến nhiều học sinh áp lực hơn\".\n\nTheo ông Hiếu, học sinh thành phố được tiếp xúc với công nghệ sớm hơn, trong khi học sinh vùng nông thôn chủ yếu chỉ sử dụng máy tính trong giờ tin học. \"Nếu thi cùng một đề mà điều kiện thực hành lại khác nhau, chắc chắn học sinh nông thôn sẽ thiệt thòi hơn\", ông Hiếu nói thêm.\n\nBộ GD-ĐT bắt đầu các bước chuẩn bị cho lộ trình thi tốt nghiệp THPT trên máy tính từ năm 2027 ở những địa điểm đủ điều kiện\n\nBên cạnh những lo ngại, nhiều học sinh lại cho rằng việcthi tốt nghiệp THPTtrên máy tính là một bước tiến phù hợp với xu hướng chuyển đổi số trong giáo dục. Điều quan trọng là cần có sự chuẩn bị sớm và đồng bộ để học sinh không bị bỡ ngỡ.\n\nNguyễn Phúc Lợi, học sinh trường THPT Lấp Vò 2 (xã Mỹ An Hưng, Đồng Tháp), chia sẻ mong muốn có nhiều buổi thi thử mô phỏng kỳ thi thật.\n\n\"Nếu có thời gian thi thử nhiều lần trên máy trước khi thi thật, em nghĩ mình sẽ tự tin hơn. Vì vậy, em mong nhà trường sớm trang bị đủ máy tính, đường truyền ổn định và tổ chức thi thử định kỳ để tụi em quen dần với thao tác\", nam sinh nói thêm.\n\nPhụ huynh Trương Thị Phượng (P.Sa Đéc, Đồng Tháp) cũng bày tỏ sự đồng tình với hướng đổi mới này. Theo chị Phượng, trước hết phải chuẩn bị đầy đủ thiết bị, mạng và hệ thống máy chủ để các con thực hành thi thử từ sớm. Đồng thời, cần sắp xếp nhiều giáo viên có chuyên môn hỗ trợ thí sinh kịp thời khi xử lý sự cố, đảm bảo quyền lợi cho thí sinh. Bên cạnh đó, phía nhà trường cần siết chặt tính bảo mật của đề thi, bài thi, tránh gian lận để đảm bảo tính khách quan công bằng cho tất cả thí sinh.\n\n\"Nếu Bộ GD-ĐT và nhà trường triển khai thật kỹ, có hướng dẫn rõ ràng cho học sinh và đầu tư thiết bị đồng đều thì các con có thể yên tâm làm bài\", chị Phượng chia sẻ.\n\nViệc tổ chức thi tốt nghiệp THPT bằng máy tính là xu hướng tất yếu trong quá trình chuyển đổi số trong giáo dục. Song để kỳ thi thật sự công bằng, Bộ GD-ĐT cùng các địa phương cần có bước chuẩn bị đồng bộ và lộ trình hướng dẫn bài bản để mọi học sinh, dù ở đâu, cũng có cơ hội thể hiện năng lực một cách bình đẳng.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Thi tốt nghiệp THPT trên máy tính: Học sinh, phụ huynh lo nhất điều gì?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/thi-tot-nghiep-thpt-tren-may-tinh-hoc-sinh-phu-huynh-lo-nhat-dieu-gi-185251007112548469.htm"
}