{
    "authors": [],
    "date_download": "2025-10-19 22:42:35",
    "date_modify": null,
    "date_publish": null,
    "description": "Sáng 17.9, Hội Lý sinh Việt Nam chính thức ra mắt tại Trung tâm ICISE (P.Quy Nhơn Nam, Gia Lai). PGS-TS Trần Quang Huy, Trường ĐH Phenikaa (Hà Nội), được bầu làm chủ tịch lâm thời.",
    "filename": "https___thanhnien_vn_thanh_lap_hoi_ly_sinh_viet_nam_mo_duong_cho_nhieu_nghien_cuu_ung_dung_1852509171518262_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/17/hoi-ly-sinh-1-17580958840181094393334-15-0-1062-2000-crop-1758097012354928687786.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sự kiện này diễn ra trong khuôn khổ hội thảo quốc tế NanoBioCoM2025, quy tụ hơn 100 đại biểu từ 13 quốc gia, gồm nhiều giáo sư đầu ngành, nhà khoa học trẻ và nghiên cứu sinh. Hội thảo do Hội Gặp gỡ Việt Nam, Trung tâmICISEvà Viện Nghiên cứu khoa học sự sống Nano (ĐH Kanazawa, Nhật Bản) phối hợp tổ chức.\n\nHội Lý sinh Việt Nam ra mắt tại Trung tâm ICISE, PGS-TS Trần Quang Huy (người cầm hoa) được bầu làm chủ tịch lâm thời\n\nNăm nay, NanoBioCoM2025 tập trung vào các nghiên cứu cơ bản và ứng dụng trongcông nghệ nanosinh học, lý sinh và tính toán.\n\nNhiều diễn giả danh tiếng tham dự trực tiếp và trực tuyến, trong đó có GS Curtis Callan (ĐH Princeton, Mỹ), GS Anthony Watts (ĐH Oxford, Anh; Chủ tịch Liên hiệp quốc tế về Lý sinh thuần túy và ứng dụng - IUPAB), GS Takeharu Nagai (ĐH Osaka, Nhật Bản; Chủ tịch Hội Lý sinh Nhật Bản), cùng GS Nguyễn Quang Liêm (Chủ tịch Hội Các ngành vật lý Việt Nam)...\n\nLễ trao biên bản ghi nhớ hợp tác giữa Trung tâm ICISE và Viện Nghiên cứu khoa học sự sống Nano (ĐH Kanazawa, Nhật Bản)\n\nSự ra đời củaHội Lý sinh Việt Namtại ICISE là điểm nhấn lớn nhất của sự kiện. Ngay sau khi thành lập, hội đã được IUPAB chấp thuận kết nạp, mở ra nhiều cơ hội hợp tác khoa học quốc tế.\n\nTheo bà Võ Cao Thị Mộng Hoài, Phó giám đốc Sở KH-CN tỉnhGia Lai, sự kiện này là cột mốc quan trọng, giúp tăng cường hợp tác giữa các nhà khoa học trong và ngoài nước, đồng thời góp phần nâng cao vị thế khoa học Việt Nam trên bản đồ tri thức toàn cầu.\n\nViệc thành lập Hội Lý sinh Việt Nam không chỉ tạo thêm sức mạnh cộng đồng cho một lĩnh vực còn non trẻ mà còn mở đường cho nhiều nghiên cứu ứng dụng trong y học, công nghệ vàkhoa học sự sốnghiện đại.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Thành lập Hội Lý sinh Việt Nam, mở đường cho nhiều nghiên cứu ứng dụng",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/thanh-lap-hoi-ly-sinh-viet-nam-mo-duong-cho-nhieu-nghien-cuu-ung-dung-1852509171518262.htm"
}