{
    "authors": [],
    "date_download": "2025-10-19 22:32:26",
    "date_modify": null,
    "date_publish": null,
    "description": "Theo quy định của chuẩn cơ sở giáo dục ĐH, diện tích sàn xây dựng phục vụ đào tạo trên số người học chính quy khi quy đổi theo trình độ và lĩnh vực đào tạo không nhỏ hơn 2,8m2. Tỷ lệ này tại các trường ĐH khu vực TP.HCM ra sao?",
    "filename": "https___thanhnien_vn_truong_dh_nao_co_tong_dien_tich_lon_nhat_nhieu_co_so_dao_tao_nhat_tphcm_185251009232216393_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/9/screen-shot-2025-10-09-at-233240-17600275720671598233580-0-20-582-951-crop-17600276411001582007676.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Bài báo thống kê số liệu từ thông tin các trường ĐH tại TP.HCM (bao gồm các các trường ở tỉnh Bình Dương và Bà Rịa - Vũng Tàu cũ) đã công khai trên trang web. Số liệu cho thấy hiện nay hầu hết các trường đều đã đáp ứng tiêu chí 3.2 của tiêu chuẩn cơ sở vật chất thuộc quy định vềchuẩn cơ sở giáo dục ĐH(diện tích sàn xây dựng phục vụ đào tạo trên số người học chính quy quy đổi theo trình độ và lĩnh vực đào tạo).\n\nNếu tính về tổng diện đất mà trường ĐH đang sử dụng, có thể thấy Trường ĐH Công thương TP.HCM có tổng diện tích lớn nhất với hơn 1,8 triệu m2tại 10 cơ sở ở TP.HCM và Vĩnh Long.Trường ĐH Tôn Đức Thắngđứng thứ 2 với hơn 1 triệu m2tại 4 cơ sở ở TP.HCM, Khánh Hòa, Lâm Đồng.\n\nHầu hết các trường ĐH đều đáp ứng tiêu chí về diện tích sàn xây dựng/sinh viên tại quy định về chuẩn cơ sở giáo dục ĐH\n\nKế đến là Trường ĐH Thủ Dầu Một với 2 cơ sở tại TP.HCM có tổng diện tích là 642.641m2. Đứng thứ 4 là Trường ĐH Việt Đức với 505.330 m2ở 2 cơ sở tại TP.HCM.\n\nTiếp theo là Trường ĐH Mở TP.HCM với 454.029 m2tại 7 cơ sở ở TP.HCM, Đồng Nai và Khánh Hòa. Các trường như Nguyễn Tất Thành, Khoa học tự nhiên (ĐH Quốc gia TP.HCM), Sư phạm kỹ thuật TP.HCM lần lượt xếp các vị trí tiếp theo với tổng diện tích hơn 300.000 m2.\n\nTuy tổng diện tích là vậy, không hẳn trường có diện tích lớn lại có diện tích sàn xây dựng lớn và ngược lại.\n\nTheo đó, diện tích sàn xây dựng được tính theo các công trình xây dựng phục vụđào tạo, nghiên cứu, giảng viên vàngười học, gồm hội trường, giảng đường, thư viện, trung tâm học liệu,phòng thí nghiệm, cơ sở thực tập, ký túc xá... của tất cả các cơ sở đào tạo, ký túc xá thuộc một trường ĐH.\n\nChẳng hạn, Trường ĐH Nguyễn Tất Thành có tổng diện tích nằm trong top 6 (376.738,19 m2) nhưng lại có diện tích sàn xây dựng lớn nhất, với 186.203,29 m2.\n\nTrường ĐH Sư phạm kỹ thuật TP.HCMtop 8 về tổng diện tích nhưng đứng thứ 2 về diện tích sàn xây dựng với 184.114,87m2. Trường ĐH Văn Lang có diện tích sàn xây dựng đứng thứ 3, với 177.571,8 m2.\n\nCác trường ĐH Việt Đức, Sư phạm TP.HCM, Công thương TP.HCM, Công nghệ TP.HCM, Quốc tế (ĐH Quốc gia TP.HCM) và ĐH Kinh tế TP.HCM đều có diện tích sàn xây dựng trên 100.000 m2, xếp các vị trí tiếp theo.\n\nTrong khi đó, Trường ĐH Thủ Dầu Một đứng thứ 3 về tổng diện tích nhưng diện tích sàn xây dựng lại rất thấp, chỉ 48.410m2.\n\nVề tỷ lệ diện tích sàn/người học, Trường ĐH Việt Đức \"rộng thênh thang\" với mỗi sinh viên được thụ hưởng 29,6 m2diện tích sàn xây dựng, gấp hơn 10 lần so với quy định về chuẩn cơ sở giáo dục ĐH (2,8 m2/sinh viên). Vị trí thứ 2 thuộc vềĐH Kinh tế TP.HCMvới 19,6 m2/sinh viên.\n\nTrường ĐH Quốc tế miền Đông đứng thứ 3 với tỷ lệ 14,18m2/sinh viên. Tiếp theo làTrường ĐH Quốc tế Sài Gònvới mỗi sinh viên được thụ hưởng 12,42 m2diện tích sàn xây dựng.\n\nCác trường có tỷ lệ cao tiếp theo là Trường ĐH Văn hóa TP.HCM, Trường ĐH Quốc tế Hồng Bàng, Trường ĐH Công nghệ thông tin (ĐH Quốc gia TP.HCM), Trường ĐH Quốc tế (ĐH Quốc gia TP.HCM), Trường ĐH Y khoa Phạm Ngọc Thạch.\n\nVề số lượngcơ sở đào tạovàký túc xá, ĐH Kinh tế TP.HCM nhiều nhất với 14 cơ sở. Kế đến là Trường ĐH Nguyễn Tất Thành đứng thứ 2 với 13 cơ sở,Trường ĐH Công thương TP.HCM10 cơ sở...\n\nThống kê ghi nhận chỉ có 3 trường ĐH là có 1 cơ sở, gồm Trường ĐH Công nghệ thông tin (ĐH Quốc gia TP.HCM), Trường ĐH Kinh tế - Kỹ thuật Bình Dương và Trường ĐH Quốc tế miền Đông.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trường ĐH nào có tổng diện tích lớn nhất, nhiều cơ sở đào tạo nhất TP.HCM?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/truong-dh-nao-co-tong-dien-tich-lon-nhat-nhieu-co-so-dao-tao-nhat-tphcm-185251009232216393.htm"
}