{
    "authors": [],
    "date_download": "2025-10-19 22:40:43",
    "date_modify": null,
    "date_publish": null,
    "description": "Do số lượng học sinh năm 2025-2026 tăng đột biến và trong thời gian chờ đấu thầu mua sắm, Trường tiểu học Vĩnh Tân (phường Vĩnh Tân, TP.HCM) đã phải sử dụng một số bàn ghế và phòng học cũ khiến phụ huynh bức xúc.",
    "filename": "https___thanhnien_vn_tphcm_hoc_sinh_tang_dot_bien_mot_truong_tieu_hoc_phai_su_dung_ban_ghe_xuong_cap_18525092113155632_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/21/anh-1bg-17584352428452079916890-75-0-875-1280-crop-1758435249678535992253.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 21.9, ông Nguyễn Tấn Lập, Chủ tịch UBND phường Vĩnh Tân (sáp nhập từ phường Vĩnh Tân, thành phố Tân Uyên với thị trấn Tân Bình, huyện Bắc Tân Uyên, Bình Dương cũ), TP.HCM cho biếtTrường tiểu họcVĩnh Tân đang thực hiện các thủ tục đấu thầu cung cấp 100 bộbàn ghếhọc sinh.\n\nTrước đó, nhiều phụ huynhhọc sinhTrường tiểu học Vĩnh Tân phản ánh tình trạng nhà trường sử dụng bàn ghế cũ, xuống cấp, mặt bàn bị bong tróc, chân bàn ghế bị rỉ sét… cho học sinh ngồi học.\n\nCác lớp học với bàn bị bong tróc, xuống cấp trong Trường tiểu học Vĩnh Tân khiến phụ huynh bức xúc\n\nChiều 21.9, trao đổi với PVThanh Niên, bà Nguyễn Thị Mỹ Phong, Hiệu trưởng Trường tiểu học Vĩnh Tân, cho biết việc sử dụng tạm thời số bàn ghế cũ (dùng từ năm 2003) và một số phòng học cũ (xây dựng từ năm 1997) là do năm 2025-2026, sau khi sáp nhập xã, phường, số lượng học sinh của trường tăng đột biến với 240 học sinh, tương đương với 5 lớp học.\n\nHiệu trưởng Trường tiểu học Vĩnh Tân khẳng định số bàn ghế như phụ huynh phản ánh chỉ được sử dụng tạm thời\n\nTrong khi đó hiện tại trường mới chỉ có 25 phòng học cho tất cả các khối từ lớp 1 đến lớp 5. \"Do số học sinh tăng như vậy, chúng tôi đã phải sắp xếp sĩ số các lớp lên đến 50 học sinh/lớp nhưng vẫn thiếu phòng học nên phải tạm thời sử dụng số bàn ghế cũ và 5 phòng học ở 2 dãy nhà cũ được xây dựng từ năm 1997\", bà Phong nói.\n\nBà Phong cũng cho biết trước đó, nhà trường đã báo cáo UBND phường Vĩnh Tân và ngay sau đó đã được phê duyệt mua sắm 100 bộ bàn ghế mới để bổ sung, thay thế bàn ghế cũ.\n\nTrường tiểu học Vĩnh Tân đang loại những bàn ghế cũ xuống cấp để thay thế bàn ghế mới\n\nCòn ông Nguyễn Tấn Lập cho biết nhà trường đang thực hiện thủ tục mua sắm theo đúng quy định. Cụ thể, sau khi nhận được đề nghị của nhà trường kiến nghị mua bổ sung 100 bộ bàn ghế thì UBND phường đã sớm có văn bản chấp thuận bố trí vốn cho trường thực hiện thủ tục mua sắm, đến nay trường đang thực hiện thủ tục theo đúng quy định, dự kiến sẽ sớm có bàn ghế cho các học sinh trong tháng 9.\n\nVề việc thiếu phòng học, ông Nguyễn Tấn Lập cho biết UBND thành phố Tân Uyên (Bình Dương cũ) đã phê duyệt chủ trương đầu tư dự án xây dựng thêm 1 trường tiểu học trên địa bàn với trên 40 phòng học và dự án đang được triển khai.\n\nNgoài ra, bà Nguyễn Thị Mỹ Phong cũng khẳng định nhà trường không thu tiền mua sắm trang thiết bị dạy học hay xây dựng trường lớp, kể cả quỹ hội phụ huynh cũng không thu nên việc mua sắm bàn ghế sử dụng từ nguồn ngân sách nhà nước phải tuân thủ các quy định của pháp luật.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "TP.HCM: Học sinh tăng đột biến, một trường tiểu học phải sử dụng bàn ghế xuống cấp",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/tphcm-hoc-sinh-tang-dot-bien-mot-truong-tieu-hoc-phai-su-dung-ban-ghe-xuong-cap-18525092113155632.htm"
}