{
    "authors": [],
    "date_download": "2025-10-19 22:52:33",
    "date_modify": null,
    "date_publish": null,
    "description": "Tính đến chiều 20.8, sau lần thứ 11 lọc ảo nhóm và toàn quốc, nhiều trường ĐH đã đưa ra dự báo điểm chuẩn trúng tuyển đợt 1 năm nay.",
    "filename": "https___thanhnien_vn_diem_chuan_dh_co_nganh_du_kien_tang_vot_tren_295_185250820200208211_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/20/tuyen-sinh2-1755694953470501582551-29-0-669-1024-crop-17557036627741806675867.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Tính đến chiều 20.8, sau lần thứ 11 lọc ảo nhóm và toàn quốc, nhiều trường ĐH đã đưa ra dự báo điểm chuẩn trúng tuyển đợt 1 năm nay.\n\nĐiểm chuẩn nhiều ngành ở nhiều trường có sự biến động bất ngờ không theo quy luật các năm trước. Điều này có sự tác động lớn từ việc thay đổi cách thứcxét tuyểnvà quy đổi tương đương điểm chuẩn năm nay.\n\nThạc sĩ Hoàng Thanh Tú, Phó trưởng phòng Thông tin - Truyền thông Trường ĐH Khoa học tự nhiên (ĐH Quốc gia TP.HCM), cho biết điểm chuẩn các ngành của trường năm nay đều tăng, kể cả các ngành mới cũng tuyển đủ chỉ tiêu ở mức điểm cao. Đặc biệt, ngành khoa học máy tính chương trình tiên tiến tiếp tục là ngành có điểm chuẩn cao nhất trường, ở mức trên 29 điểm tổ hợp A00 (toán - lý - hóa). Xu hướng điểm chuẩn này theo thạc sĩ Tú là do năm nay số lượng nguyện vọng (NV) thí sinh (TS) đăng ký vào trường tăng hơn 2 lần so với năm ngoái, lên mức trên 60.000.\n\nĐiểm chuẩn nhiều ngành “nóng”, nhiều thí sinh quan tâm dự kiến tăng vọt\n\nTiến sĩ Nguyễn Tấn Trần Minh Khang, Phó hiệu trưởng Trường ĐH Công nghệ thông tin (ĐH Quốc gia TP.HCM), cũng cho biết sau lần lọc ảo thứ 11 điểm chuẩn dự kiến các ngành của trường đang trong khoảng 24 đến trên 29,5 điểm. \"Dự kiến điểm chuẩn 2025 của trường năm nay phân hóa rõ rệt. Các ngành \"mũi nhọn\" nhưtrí tuệ nhân tạo, thiết kế vi mạch điểm chuẩn tăng vọt. Ngược lại, nhiều ngành khác có điểm chuẩn theo xu hướng giảm, phù hợp với mặt bằng điểm thi chung và mở rộng cơ hội trúng tuyển cho TS\", tiến sĩ Khang thông tin thêm.\n\nThạc sĩ Phạm Thái Sơn, Giám đốc Trung tâm Tuyển sinh và Truyền thông Trường ĐH Công thương TP.HCM, cũng cho biết điểm chuẩn năm nay của trường có xu hướng tăng đồng đều ở hầu hết các ngành, dao động trong khoảng từ 17 - 24,75 điểm. Trong đó, nhóm ngành vốn thu hút đông TS đăng ký các năm nay vẫn ghi nhận mức điểm chuẩn bằng hoặc cao hơn năm 2024 như: logistics và quản lý chuỗi cung ứng, marketing, luật, du lịch, công nghệ thông tin, công nghệ thực phẩm. Song song đó, các ngành thuộc nhómđiểm chuẩnvừa phải các năm trước, nay cũng tăng rõ rệt trong khoảng 3 - 4 điểm như: điện tử, cơ khí… Cụ thể, ngành công nghệ kỹ thuật điện - điện tử tăng mạnh từ 18 năm ngoái lên 22 điểm năm nay.\n\nHoãn công bố điểm chuẩn: Thí sinh thêm hồi hộp\n\nHọc viện Hàng không VN nay năm ghi nhận số NV tăng mạnh. Sau 6 lần lọc ảo xét tuyển toàn quốc, điểm chuẩn các ngành của học viện dự kiến tăng từ 1 - 4 điểm so với 2024. Những ngành có sức hút truyền thống như: xây dựng, điện - điện tử, quản trị kinh doanh, quản trị dịch vụ du lịch và lữ hành, kỹ thuật hàng không, quản lý và khai thác bay… điểm chuẩn dự kiến đều tăng. Đáng chú ý, nhóm ngành điện tử - viễn thông, điều khiển và tự động hóa cũng ghi nhận mức tăng đáng kể so với năm 2024, cho thấy xu hướng TS quan tâm nhiều hơn tới các lĩnh vực công nghệ kỹ thuật trong hàng không.\n\n\"Năm nay, điểm chuẩn tăng trên diện rộng chứ không chỉ tập trung ở nhóm kinh tế - dịch vụ. Có thể thấy khối kỹ thuật - công nghệ (điện - điện tử, tự động hóa, trí tuệ nhân tạo) đang trở thành lựa chọn của người học trong năm nay\", đại diện Học viện Hàng không VN cho hay.\n\nThạc sĩ Nguyễn Thị Kim Phụng, Phó giám đốc Trung tâm Tuyển sinh và Quan hệ doanh nghiệp Trường ĐH Tài chính - Marketing, cũng cho biết dự báo điểm chuẩn các ngành năm nay có biên độ dao động tăng, giảm trong khoảng 0,5 - 2 điểm so với năm ngoái tùy ngành, chương trình và phương thức tuyển sinh. Năm ngoái, điểm chuẩn các ngành của trường theo điểm thi tốt nghiệp THPT ở mức 22 - 25,9. Các ngành có điểm chuẩn ở mức cao gồm: marketing, kinh doanh quốc tế, kế toán, kinh tế, hệ thống thông tin quản lý…\n\nThí sinh thi tốt nghiệp THPT 2025 vào tháng 6. Dự kiến 22.8 các trường ĐH sẽ công bố điểm chuẩn xét tuyển các phương thức\n\nĐại diệnTrường ĐH Công nghiệp TP.HCMcũng cho biết, điểm chuẩn xét điểm thi tốt nghiệp THPT có thể giảm nhẹ, các phương thức khác có thể tăng so với năm ngoái. Đáng chú ý, các ngành nhiều TS đăng ký xét tuyển như: cơ khí, tự động hóa, điện - điện tử, điểm chuẩn nếu giảm không đáng kể và có ngành dự kiến tăng. Theo phương án dự kiến, nhiều ngành của trường có điểm chuẩn trong khoảng 22 - 25 (tính theo điểm thi tốt nghiệp THPT). Tương ứng với phương thức xét kết quả học tập THPT là 25 - 29 điểm, xét điểm kỳ thi đánh giá năng lực ĐH Quốc gia TP.HCM ở mức 750 - 900 điểm.\n\nNhận định chung về bức tranh điểm chuẩn ĐH năm nay, PGS-TS Tô Văn Phương, Trưởng phòng Đào tạo Trường ĐH Nha Trang, bình luận: \"Năm 2025 được xem là năm bản lề của giáo dục ĐH khi đón lứa TS đầu tiên học theo chương trình và cách thi mới. Phổ điểm giảm, nhất là môn toán và tiếng Anh, nên điểm chuẩn nhìn chung có xu hướng giảm. Tuy nhiên, ở các trường top trên hoặc ngành \"nóng\", điểm chuẩn vẫn tăng do không còn xét tuyển sớm, TS đăng ký nhiều NV và ưu tiên ngành/trường yêu thích ở NV cao nhất. Vì vậy, các ngành này có tỷ lệ cạnh tranh cao. Ngược lại, đa phần các trường tầm trung sẽ giảm điểm, như Trường ĐH Nha Trang với mức giảm phổ biến 1 - 3 điểm ở hầu hết ngành và chương trình đào tạo\".\n\nNgoài ra, PGS Phương còn cho rằng năm nay số NV TS đăng ký nhiều nên tỷ lệ ảo nhiều. \"Số NV đăng ký trung bình gấp đôi nhưng có thể tính cả NV đăng ký vào khối trường cao đẳng nên có thể nhiều TS điểm ở mức vừa phải sẽ quyết định chọn học cao đẳng\", chuyên gia này nói thêm.\n\nThí sinh trúng tuyển cần làm gì ?\n\nTheo quy định của Bộ GD-ĐT, TS trúng tuyển (kể cả diện tuyển thẳng) phải xác nhận nhập học trực tuyến trên Hệ thống tuyển sinh chung trong thời gian quy định. Nếu bỏ qua bước này, TS coi như từ bỏ NV đã trúng tuyển và bị hủy kết quả. Song song đó, TS cần theo dõi thông báo của trường mà mình trúng tuyển để thực hiện các thủ tục nhập học. Nếu đã xác nhận nhập học, TS không được tham gia xét tuyển bổ sung, trừ trường hợp được hiệu trưởng cho phép không nhập học. Sau đợt 1, các trường chưa đủ chỉ tiêu thực hiện xét tuyển bổ sung theo kế hoạch riêng của trường.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Điểm chuẩn ĐH có ngành dự kiến tăng vọt lên trên 29,5",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/diem-chuan-dh-co-nganh-du-kien-tang-vot-tren-295-185250820200208211.htm"
}