{
    "authors": [],
    "date_download": "2025-10-19 22:36:17",
    "date_modify": null,
    "date_publish": null,
    "description": "Sở GD-ĐT TP.HCM có văn bản gửi đến UBND P.Bến Thành liên quan đến ý kiến của phụ huynh học sinh một trường tiểu học về các khoản thu của ban đại diện cha mẹ học sinh và đề nghị chấn chỉnh các sai phạm.",
    "filename": "https___thanhnien_vn_thu_tien_trang_bi_lap_dat_he_thong_mang_cho_lop_de_nghi_kiem_diem_hieu_truong_185251001080153394_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/1/lnh-17592802670561515311623-178-0-780-963-crop-1759280330162440116578.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Sở GD-ĐT TP.HCM có văn bản gửi đến UBND P.Bến Thành liên quan đến ý kiến của phụ huynh học sinh một trường tiểu học về các khoản thu của ban đại diện cha mẹ học sinh và đề nghị chấn chỉnh các sai phạm.\n\nDự toán thu-chi gây bức xúc của ban đại diện cha mẹ học sinh một lớp thuộc Trường tiểu học Lê Ngọc Hân (P.Bến Thành, TP.HCM)\n\nBà Nguyễn Thị Nhật Hằng, Phó giám đốc Sở GD-ĐT TP.HCM, đã ký văn bản số 2794/SGDĐT-KHTC ngày 29.9 liên quan đến ý kiến các khoản thu của ban đại diện cha mẹ học sinh (CMHS) Trường tiểu học Lê Ngọc Hân, P.Bến Thành và đề nghị kiểm điểm trách nhiệm củahiệu trưởng.\n\nTrong văn bản gửi UBND P.Bến Thành, Sở GD-ĐT TP.HCM nêu đã nhận được thông tin phản ánh trên các phương tiện thông tin, Tổng đài 1022 của phụ huynh học sinh Trường tiểu học Lê Ngọc Hân, phản ánh vềkhoản thucủa ban đại diện CMHS các lớp chưa phù hợp, không đúng quy định.\n\nVừa qua, ngày 18.9, Sở GD-ĐT đã làm việc với Phòng Văn hóa xã hội, UBND P.Bến Thành và Ban giám hiệu Trường tiểu học Lê Ngọc Hân để xác minh nội dung sự việc nêu trên.\n\nQua báo cáo củahiệu trưởng, ban đại diện CMHS lớp 5/2 Trường tiểu học Lê Ngọc Hân đã đưa ra bảng dự kiến các nội dung thu, chi trong năm, trong đó phát sinh nội dung \"Trang bị lắp đặt hệ thống mạng cho lớp\".\n\nViệc để ban đại diện CMHS lớp đề xuất các nội dung dự kiến không đúng quy định, tại điểm b khoản 4 điều 10 Thông tư 55 của Bộ GD-ĐT gây bức xúc cho phụ huynh học sinh nhà trường. Đồng thời tạo ra các dư luận không tốt đến ngành GD-ĐT, có liên quan đến trách nhiệm quản lý, điều hành của hiệu trưởng nhà trường.\n\nĐể nâng cao tinh thần trách nhiệm của cán bộ quản lý cơ sở giáo dục, Sở GD-ĐT đề nghị UBND P.Bến Thành tổ chứckiểm điểm trách nhiệm của Hiệu trưởngTrường tiểu học Lê Ngọc Hân trong công tác quản lý đơn vị, để xảy ra dư luận không tốt đến uy tín của trường và ngành.\n\nĐồng thời đề nghị UBND P.Bến Thành có kế hoạch tổng rà soát, có biện pháp xử lý, chấn chỉnh kịp thời tất cả các cơ sở giáo dục trong toàn phường, nhằm chấn chỉnh các trường hợp sai phạm xảy ra (nếu có), và có biện pháp tránh để xảy ra các tình trạng tương tự.\n\nTheo kế hoạch của Sở GD-ĐT, từ ngày 29.9 đến ngày 31.10, Sở GD-ĐT sẽ kiểm tra các trường mầm non, tiểu học, THCS, THPT việc triển khai, thực hiện các khoản thu, việcvận động tài trợ, tiếp nhận, quản lý và sử dụng các nguồn viện trợ, tài trợ, quà biếu tặng tại các trường, kinh phí hoạt động ban đại diện CMHS. Đồng thời kiểm tra việc chương trình giảng dạy, thực hiện chương trình buổi 2; tài liệu giảng dạy, sắp xếp thời khóa biểu, kiểm định chương trình công khai chất lượng giáo dục và các nội dung liên quan chuyên môn…\n\nLãnh đạo Sở GD-ĐT cho biết, qua đợt kiểm tra về công tác thu chi, tổ chức các khoản thu, vận động tài trợ…, sở này sẽ chấn chỉnh kịp thời tình trạng thu các khoản thu không đúng quy định. Đề xuất xử lý nghiêm trách nhiệm hiệu trưởng và tổ chức, các cá nhân có liên quan để xảy ra sai phạm trong triển khai và thực hiện công tác quản lý thu, chi đầu năm học 2025-2026.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Thu tiền trang bị lắp đặt hệ thống mạng cho lớp, đề nghị kiểm điểm hiệu trưởng",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/thu-tien-trang-bi-lap-dat-he-thong-mang-cho-lop-de-nghi-kiem-diem-hieu-truong-185251001080153394.htm"
}