{
    "authors": [],
    "date_download": "2025-10-19 22:39:43",
    "date_modify": null,
    "date_publish": null,
    "description": "Khi một giáo viên bị tấn công, đặc biệt là ngay trong lớp học, bởi chính học sinh của mình, nơi lẽ ra phải là một không gian an toàn, cho thấy trường học không phải là một 'ốc đảo'. Trái lại nó chịu ảnh hưởng ngày càng rõ rệt bởi những yếu tố ngoài nhà trường.",
    "filename": "https___thanhnien_vn_giu_su_ton_nghiem_trong_giao_duc_song_ngam_de_doa_cai_uy_cua_nguoi_thay_185250922231014921_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/22/photo-1758557363706-1758557364345291121962-67-0-1317-2000-crop-1758557374488188526171.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "PGS-TS Trần Thị Minh Hằng (Học viện Quản lý giáo dục) cho rằng:Văn hóa học đườngở nước ta hiện nay đang bộc lộ những gam màu không sáng sủa và đầy thử thách. Ở đâu đó bệnh thành tích, gian lận trong đánh giá, thi cử; mua bán các kết quả học tập và rèn luyện; lình xình mất đoàn kết; hiệu trưởng gia trưởng; tài chính bất minh; học sinh (HS) hư hỏng, dính dáng vào các tệ nạn xã hội;bạo lực học đường… dẫn đến chất lượng giáo dục giảm sút nghiêm trọng, nền nếp kỷ cương bị đảo lộn. Tất cả biểu hiện đó của văn hóa học đường đều do tác động của nhiều yếu tố, trong đó có những yếu tố bên ngoài nhà trường.\n\nMôi trường gia đình cũng là yếu tố có ảnh hưởng rất lớn khi xây dựng và phát triển văn hóa học đường ở nhà trường\n\nTheo bà Hằng, một trong những chủ thể tạo lập văn hóa học đường, đó là HS. Đây vừa là người hưởng thụ văn hóa mà nhà trường đã tạo nên nhưng cũng là một thành tố cấu thành văn hóa học đường thông qua các hành vi của mình. Có những hành vi văn hóa của HS do nhà trường giáo dục xây dựng nên, nhưng cũng có những hành vi được hình thành từ chính văn hóa gia đình của HS.\n\nKhoa học giáo dục hiện nay đã khẳng định gia đình là một chủ thể trong giáo dục HS, có trách nhiệm cùng với nhà trường phối hợpgiáo dụccon cái. Do vậy, môi trường gia đình HS cũng là yếu tố có ảnh hưởng rất lớn, cần được quan tâm nghiên cứu khi xây dựng và phát triển văn hóa học đường ở nhà trường.\n\nPGS Trần Thị Minh Hằng cho rằng trong bối cảnh đổi mới giáo dục, vấn đề văn hóa học đường cần được xem là một biện pháp hữu hiệu để ngăn chặn, chấm dứt và hướng tới xóa bỏ các hiện tượng tiêu cực. Trong quá trình đó, các nhà trường cần chú ý các yếu tố bên ngoài có ảnh hưởng đến việc tạo lập và phát triển văn hóa của nhà trường, thấy được mối quan hệ nhân quả, tác động tích cực và tác động tiêu cực, từ đó khai thác mặt tích cực vào xây dựng văn hóa cho trường mình.\n\nNhấn mạnh về cái uy của người thầy, PGS Chu Cẩm Thơ, Phó tổng thư ký Hội Tâm lý giáo dục VN, nhắc tới chuẩn nghề nghiệp giáo viên (GV) cơ sở giáo dục phổ thông (được quy định bởi Thông tư 20/2018/TT-BGDĐT) để nói về nội hàm \"cái uy của người thầy\". Điều này được thể hiện trong tiêu chuẩn 1: phẩm chất nghề nghiệp, yêu thương, tôn trọng, thân thiện với HS; giữ gìn đạo đức, uy tín, lương tâmnhà giáo.\n\nMột điều mà các nhà giáo dục tâm huyết luôn đặt ra là tiêu chuẩn 1 đó được rèn luyện như thế nào, biểu hiện ra sao trong thực tiễn ở một trường học. Tuy nhiên, PGS Thơ chia sẻ: \"Khi làm việc với các trường trong một chủ đề về quản trị chất lượng giáo dục và an toàn trường học, tôi phát hiện, ẩn dưới sự thanh bình với những hoạt động giáo dục tưởng như ổn định luôn có những \"sóng ngầm\", mà khi phân tích, tôi cảm giác, bất cứ lúc nào cũng có thể tạo thành \"sóng thần\"\".\n\nNguyên nhân, theo PGS Chu Cẩm Thơ, đến từ quản trị nhà trường, hoạt động giáo dục thường ngày chỉ chú ý đến giám sát, quản lý \"dạy đúng tiết, đúng bài\". Rất ít trường học để ý đến \"dạy như thế nào\", \"ứng xử trực tiếp\" của từng thành viên nhà trường, văn hóa nhà trường đang ra sao, việc đánh giá phẩm chất nhà giáo đã bị xem nhẹ.\n\nTiến sĩ Đặng Tự Ân, Giám đốc Quỹ Hỗ trợ đổi mớigiáo dục phổ thông, phân tích: \"Cách giáo dục cũ chưa mất đi, cách giáo dục mới chưa được định hình, ổn định dẫn đến có bạo lực học đường: thầy đánh trò, trò đánh trò và kẻ xấu ngang nhiên vào trường đánh trò và đánh cả thầy. Xã hội phát triển quá nhanh, giáo dục lại bảo thủ, chậm chạp đi sau nó, âu có lẽ cũng là một nguyên nhân. Nhà trường ngày nay, hầu hết người thầy chỉ quen \"dạy\" (đào tạo) theo phương pháp truyền thống mà chưa biết cách \"dỗ\" (dạy người) theo chuẩn mực nhà trường mới. Bên cạnh đó, nghề giáo không được xem trọng, phụ huynh hành xử thô lỗ, xúc phạm GV khi con em phạm lỗi bị phạt trong lớp\".\n\nNgười thầy giữ vai trò quan trọng trong giáo dục nên dù thế nào, dù dạy ở đâu, dạy ai thì người thầy cũng phải có cái uy\n\nDù vậy, theo tiến sĩ Đặng Tự Ân, đổi mới hay triết lý cho một nền giáo dục thì cốt lõi vẫn cần sự nêu gương của người thầy. Người thầy giữ vai trò quan trọng trong quá trình \"sản xuất\" làm ra sản phẩm. Thầy cần phải được \"giáo dục\", không thể chỉ được \"đào tạo\" như chúng ta vẫn nghĩ và đang làm.\n\nPGS Chu Cẩm Thơ thì cho rằng: \"Các nghiên cứu trước nay, Đông hay Tây, đều nói \"thầy ra thầy, trò ra trò\" là gốc của giáo dục. Dù thế nào, dạy ở đâu, dạy ai thì người thầy cũng phải có cái uy. Cái uy này không tự đến mà đòi hỏi rèn luyện cả trí, cả tâm, cả lực\".\n\n\"Cái uy này luôn là cái gốc, và đến từ từ rèn giũa mà thành\", bà Thơ nói và nhận định, để giữ được cái uy ấy thì khi phát hiện được sự vi phạm, dù rất nhỏ, cần coi là nghiêm trọng mà xử lý triệt để, bởi: \"Trường học cũng chẳng thể bình yên, nếu không giữ được nếp trường, vốn giống như nếp nhà\".\n\nBộ trưởng Bộ GD-ĐTNguyễn Kim Sơncũng từng chia sẻ với HS nhân dịp 20.11 năm trước: \"Thời đại tự do dân chủ và bình đẳng, các em không cần sợ hãi trước những người thầy, nhưng cũng không được \"cá mè một lứa\", làm mất truyền thống tôn nghiêm của đạo thầy trò. Các em cần tự tin, tích cực thể hiện và khẳng định bản thân trong học tập, nhưng vẫn phải giữ lễ, kính trọng những người thầy. Trọng thầy mới được làm thầy. Các giá trị tự do bình đẳng và sự kính trọng lễ phép, thầy ra thầy, trò ra trò không hề mâu thuẫn với nhau\".\n\nKhi sự việc đặc biệt nghiêm trọng xảy ra ở Trường THCS Đại Kim (Hà Nội), nhà trường mới báo cáo nam sinh lớp 7 hành hung cô giáo có biểu hiện bất thường về tâm lý. Tuy nhiên, không có bất cứ biện pháp nào hỗ trợ tâm lý học đường được nêu ra trước và sau khi xảy ra sự việc.\n\nHướng dẫn về việc tổ chức hoạt động tư vấn tâm lý học đường đã được Bộ GD-ĐT ban hành lâu nay. Tuy nhiên, thực tế các trường chỉ đưa vào cho có, chính HS và GV của nhà trường còn không biết trường mình có hỗ trợ tâm lý.\n\nHôm qua 22.9, Bộ GD-ĐT công bố một thông tư hướng dẫn mới về hoạt động tư vấn tâm lý trong trường học. Lý giải cho việc ban hành thông tư mới, Bộ GD-ĐT nhìn nhận thực tiễn triển khai công tác tư vấn tâm lý học đường thời gian qua cho thấy còn nhiều khó khăn, hạn chế. Nhiều cơ sở giáo dục chưa bố trí được nhân sự chuyên trách, hoạt động tư vấn còn mang tính kiêm nhiệm, thiếu kinh phí, cơ sở vật chất chưa bảo đảm; một số nơi chưa có phòng tư vấn riêng biệt hoặc hoạt động còn mang tính hình thức. Việc phối hợp giữa nhà trường, gia đình và xã hội chưa đồng bộ; công tác bồi dưỡng kiến thức, kỹ năng cho đội ngũ còn hạn chế.\n\nDù vậy, thông tư mới ban hành cũng chưa chỉ rõ sẽ khắc phục những hạn chế trên bằng cách nào. Việc quy định chung chung như: UBND cấp tỉnh, cấp xã có trách nhiệm bố trí nhân sự, kinh phí; sở GD-ĐT tham mưu, giám sát… cho thấy chưa có gì chắc chắn về việc hoạt động tâm lý học đường sau khi có hướng dẫn mới này sẽ vận hành bớt hình thức hơn ở trong các nhà trường.\n\nHơn nữa, thông tư cũng chỉ xác định người học là trung tâm, trong khi nhu cầu được lắng nghe, được hỗ trợ của GV, người có thể trực tiếp chịu tổn thương, lại dường như bị bỏ quên. Không ít ý kiến cũng chỉ ra rằng, nếu thiếu đội ngũ chuyên gia có năng lực và một hệ thống đánh giá tâm lý bài bản, thì những quy định của Bộ sẽ dễ lại rơi vào hình thức.\n\nTrên các diễn đàn dành cho GV những ngày qua, nhiều ý kiến cũng chung quan điểm, giáo dục cần nhân văn, nhưng phải song hành với công bằng. Công bằng cho HS, để các em có cơ hội sửa sai. Nhưng cũng phải công bằng cho thầy cô để họ được bảo vệ, được tôn trọng, yên tâm đứng lớp. Điều thầy cô cần không chỉ là lời xin lỗi, mà là sự an toàn. Điều học trò cần không chỉ là cơ hội sửa sai, mà còn là những giới hạn đủ nghiêm khắc để trưởng thành.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Giữ sự tôn nghiêm trong giáo dục: 'Sóng ngầm' đe dọa cái uy của người thầy",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/giu-su-ton-nghiem-trong-giao-duc-song-ngam-de-doa-cai-uy-cua-nguoi-thay-185250922231014921.htm"
}