{
    "authors": [],
    "date_download": "2025-10-19 22:41:11",
    "date_modify": null,
    "date_publish": null,
    "description": "Ngày 20.9, tại Trường ĐH Nha Trang (Khánh Hòa) đã diễn ra lễ khai mạc vòng sơ khảo Giải thưởng Khoa học và Công nghệ sinh viên ở các cơ sở giáo dục đại học năm 2025.",
    "filename": "https___thanhnien_vn_hon_629_de_tai_tham_gia_giai_thuong_khoa_hoc_va_cong_nghe_sinh_vien_nam_2025_185250920160021705_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/20/h3333333-17583581885941605137278-0-0-1600-2560-crop-17583595575271558951474.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Giải thưởng Khoa học và Công nghệ sinh viênlà hoạt động thường niên do Bộ GD-ĐT phối hợp với Bộ Khoa học và Công nghệ, Liên hiệp các Hội Khoa học và Kỹ thuật Việt Nam, Trung ương Đoàn TNCS Hồ Chí Minh tổ chức. Mục tiêu nhằm tôn vinh thành tích nghiên cứu khoa học của sinh viên, khuyến khích tinh thần sáng tạo, góp phần bồi dưỡng nguồn nhân lực chất lượng cao cho đất nước.\n\nPGS-TS Phạm Quang Hưng, Cục trưởng Cục Khoa học, Công nghệ và Thông tin (Bộ GD-ĐT), Phó trưởng ban Chỉ đạo giải thưởng, phát biểu tại lễ khai mạc\n\nTham dự lễ khai mạc có PGS-TS Phạm Quang Hưng, Cục trưởng Cục Khoa học, Công nghệ và Thông tin (Bộ GD-ĐT), Phó trưởng ban Chỉ đạo giải thưởng; TS Vũ Thanh Bình, Phó Cục trưởng Cục Khoa học, Công nghệ và Thông tin, Ủy viên thường trực Ban Chỉ đạo; TS Nguyễn Hải Thanh, Phó cục trưởng Cục Hợp tác quốc tế cùng các thành viên hội đồng xét chọn vòng sơ khảo.\n\nTheo Ban tổ chức, năm 2024 giải thưởng thu hút 536đề tàitừ 95 trường đại học trên toàn quốc. Sang năm 2025, con số này đã tăng lên 629 đề tài của 113 trường đại học.\n\nGiải thưởng Khoa học và Công nghệ sinh viên là hoạt động thường niên do Bộ GD-ĐT tổ chức\n\nCác đề tài năm nay trải rộng trên 6 lĩnh vực: khoa học tự nhiên; kỹ thuật và công nghệ; y – dược; nông nghiệp; khoa học xã hội và khoa học nhân văn. Đáng chú ý, nhiều công trình đã được công bố trên các tạp chí khoa học uy tín hoặc được doanh nghiệp hỗ trợ triển khai ứng dụng thực tiễn.\n\nPhát biểu tại lễ khai mạc, GS-TS Phạm Quốc Hùng, Phó hiệu trưởngTrường ĐH Nha Trang, nhấn mạnh việc đăng cai vòng sơ khảo năm 2025 là cơ hội để nhà trường tiếp tục khuyến khích sinh viên tham gia nghiên cứu khoa học, đồng thời thúc đẩy hợp tác học thuật và chia sẻ tri thức trong cộng đồng các trường đại học.\n\nHội đồng chuyên môn đánh giá và xét chọn những công trình, đề tài tiêu biểu\n\nTheo PGS-TS Phạm Quang Hưng, giải thưởng không chỉ ghi nhận nỗ lực nghiên cứu của sinh viên mà còn định hướng phát triển các đề tài mang tính ứng dụng và sáng tạo, đóng góp thiết thực cho sự phát triểnkhoa học – công nghệquốc gia.\n\nNgay sau lễ khai mạc, các hội đồng chuyên môn đã bắt đầu làm việc, tiến hành đánh giá và xét chọn những công trình tiêu biểu để bước vào vòng chung khảo. Lễ tổng kết và trao giải dự kiến diễn ra vào tháng 12.2025 tại Trường ĐH Nha Trang.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Hơn 629 đề tài tham gia Giải thưởng Khoa học và Công nghệ sinh viên năm 2025",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/hon-629-de-tai-tham-gia-giai-thuong-khoa-hoc-va-cong-nghe-sinh-vien-nam-2025-185250920160021705.htm"
}