{
    "authors": [],
    "date_download": "2025-10-19 22:46:35",
    "date_modify": null,
    "date_publish": null,
    "description": "Chiều 4.9, không khí tại Trường CĐ Kỹ thuật Cao Thắng (TP.HCM) trở nên nhộn nhịp hơn khi cán bộ, giảng viên và sinh viên tất bật hoàn tất những khâu cuối cùng cho lễ khai giảng năm học 2025-2026, diễn ra vào sáng mai (5.9).",
    "filename": "https___thanhnien_vn_ngoi_truong_gan_120_nam_tuoi_tat_bat_cho_le_khai_giang_nam_hoc_moi_185250904193121002_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/4/img1966-1756987567938395666349-31-0-1631-2560-crop-17569889752791924398085.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Tiến sĩ Lê Đình Kha, Hiệu trưởng nhà trường, cho biết đây là lần đầu tiên trường tổ chức lễkhai giảngvới quy mô hoành tráng và trang trọng. Đây cũng là sự kiện đánh dấu cho sự khởi đầu của năm học mới trong kỷ nguyên vươn mình của dân tộc.\n\nĐặc biệt, năm nay Trường CĐ Kỹ thuật Cao Thắng là trường CĐ duy nhất được Bộ GD-ĐT chọn là một trong 18 điểm cầu trực tuyến trong lễ kỷ niệm 80 năm thành lập Bộ Quốc gia Giáo dục (nay là Bộ GD-ĐT). \"Công tác chuẩn bị đã được tiến hành nhiều ngày qua và hiện mọi thứ đã sẵn sàng cho lễ khai giảng vào ngày mai\", tiến sĩ Kha chia sẻ.\n\nTheo kế hoạch, lễ khai giảng sẽ bắt đầu lúc 7 giờ sáng 5.9, có khoảng 1.500 sinh viên tham dự, trong đó phần lớn là tân sinh viên khóa 2025. Đây cũng là dịp để chào đón thế hệ sinh viên mới bước vào môi trường học tập, rèn luyện tại Cao Thắng.\n\nTrong khuôn khổ sự kiện, nhà trường đồng thời tổ chức triển lãm \"Thành tựu đào tạo - Cao Thắng 119 năm\" diễn ra trong hai ngày 4-5.9, thu hút đông đảo sinh viên tham gia. \"Triển lãm này nằm trong chuỗi các hoạt động chào năm học mới và hướng tới kỷ niệm 120 năm thành lập trường. Các em sinh viên đều rất hứng khởi khi được trải nghiệm hoạt động ý nghĩa này\", Hiệu trưởng Trường CĐ Kỹ thuật Cao Thắng cho biết thêm.\n\nDưới đây là một số hình ảnh chuẩn bị cho lễ khai giảng:\n\nCờ đỏ sao vàng được treo ở khắp nơi trong khuôn viên trường\n\nCông tác chuẩn bị bắt đầu từ nhiều ngày trước, trường chuẩn bị mái che cỡ lớn phục vụ cho lễ khai giảng\n\nKhông chỉ các cán bộ, giảng viên mà còn nhiều sinh viên được huy động tham gia công tác chuẩn bị cho lễ khai giảng\n\nSinh viên cẩn thận sắp xếp bàn ghế ở khu vực sân khấu chính, nơi diễn ra lễ khai giảng\n\nThiết bị để kết nối với điểm cầu chính lễ khai giảng tại Trung tâm Hội nghị Quốc gia (Hà Nội)\n\nTrường CĐ Kỹ thuật Cao Thắng là ngôi trường kỹ thuật lâu đời bậc nhất cả nước, sắp tròn 120 năm tuổi\n\nNhiều máy quạt công suất lớn, ghế được sắp xếp ngay ngắn... để phục vụ cho khách mời, sinh viên\n\nKhu vực sảnh B trưng bày, giới thiệu các thiết bị, mô hình và nội dung đào tạo hiện đại trong Triển lãm “Thành tựu đào tạo - Cao Thắng 119 năm”\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Ngôi trường gần 120 năm tuổi tất bật cho lễ khai giảng năm học mới",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/ngoi-truong-gan-120-nam-tuoi-tat-bat-cho-le-khai-giang-nam-hoc-moi-185250904193121002.htm"
}