{
    "authors": [],
    "date_download": "2025-10-19 22:31:53",
    "date_modify": null,
    "date_publish": null,
    "description": "Trong số 71 ứng viên giáo sư 2025 được các hội đồng ngành - liên ngành đề xuất lên Hội đồng Giáo sư nhà nước xét có một người là tỉ phú top giàu nhất Việt Nam.",
    "filename": "https___thanhnien_vn_trong_cac_ung_vien_giao_su_2025_co_nguoi_la_ti_phu_top_giau_nhat_nuoc_185251011120836903_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/11/ti-phu-ho-xuan-nang-17601587261821935738340-0-0-796-1274-crop-17601588881761976207625.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Hội đồng Giáo sư nhà nướcvừa công bố danh sách ứng viên được Hội đồng Giáo sư ngành, liên ngành đề nghị xét công nhận đạt tiêu chuẩn chức danh giáo sư, phó giáo sư năm 2025. Trong danh sách 71 ứng viên giáo sư 2025 có tên của tỉ phú Hồ Xuân Năng, một trong những doanh nhân giàu nhất Việt Nam.\n\nTỉ phú Hồ Xuân Năng tại một sự kiện học thuật ở Đại học Phenikaa\n\nÔng Hồ Xuân Năng là ứng viên giáo sư ngành cơ khí, đơn vị công tác là Khoa Kỹ thuật ô tô và năng lượng, Trường Kỹ thuật, Đại học Phenikaa.\n\nTheo hồ sơ ứng viên được công khai trên trang của Hội đồng Giáo sư nhà nước, ông Hồ Xuân Năng là giảng viên Trường đại học Phenikaa (nay là Đại học Phenikaa), đồng thời là Chủ tịch Hội đồng đại học (tên gọi cũ là Hội đồng Quản trị) Đại học Phenikaa từ 2017 đến nay.\n\nÔng tốt nghiệp đại học Trường đại học Bách khoa Hà Nội năm 1986, có bằng tiến sĩ do Trường đại học Bách khoa Hà Nội cấp năm 1992. Sau đó ông là giảng viên, cán bộ nghiên cứu ở một số cơ sở giáo dục đại học như Đại học Bách khoa Hà Nội, Học viện Nông nghiệp Việt Nam…\n\nTừ tháng 1.1999 đến tháng 7.2004, ông chuyển sang làm việc ở một doanh nghiệp nhà nước, đồng thời vẫn tham gia thỉnh giảng hoặc hướng dẫn học viên cao học, nghiên cứu sinh ở một số cơ sở giáo dục đại học. Từ tháng 7.2004 đến năm 2017, ông dành toàn bộ thời gian cho các hoạt động quản lý, lãnh đạo doanh nghiệp, làm chủ doanh nghiệp tư nhân (Tập đoàn Phenikaa).\n\nNăm 2017, Tập đoàn Phenikaa mua lại một trường đại học tư, đổi tên trường này thành Trường đại học Phenikaa. Từ thời điểm đó, ông Hồ Xuân Năng, Chủ tịch Hội đồng Quản trị Tập đoàn Phenikaa, kiêm luôn vai trò giảng viên của Trường đại học Phenikaa.\n\nVới vai trò là giảng viên Trường đại học Phenikaa, ông Hồ Xuân Năng được Hội đồng Giáo sư nhà nước công nhận đạt tiêu chuẩn chức danh phó giáo sư ngày 30.3.2022. Sau gần 3 năm được Trường đại học Phenikaa bổ nhiệm chức danh phó giáo sư, ông Hồ Xuân Năng đã nộp hồ sơ xét giáo sư.\n\nTheo thành tích nghiên cứu khoa học tự khai của ứng viên giáo sư Hồ Xuân Năng, ông đã chủ trì hoàn thành 1 đề tài nghiên cứu khoa học cấp quốc gia, 1 đề tài cấp bộ…, đang chủ trì 1 đề tài cấp quốc gia. Đến ngày 30.6, ông Năng đã công bố 109 bài báo khoa học, trong đó 55 bài đăng trên tạp chí quốc tế uy tín.\n\nVề thành tích giảng dạy, ông đã hướng dẫn 3 nghiên cứu sinh bảo vệ thành công luận án tiến sĩ, đang hướng dẫn 5 nghiên cứu sinh; hướng dẫn 3 học viên cao học bảo vệ thành công luận văn thạc sĩ.\n\nVề diễn biến xét giáo sư, phó giáo sư năm nay, các hội đồng ngành, liên ngành đã đề xuất lên Hội đồng Giáo sư nhà nước xét 836 ứng viên (71 ứng viên giáo sư, 765 ứng viên phó giáo sư), giảm 97 ứng viên so với danh sách các hội đồng cơ sở đề xuất (không tính các hội đồng khoa học quân sự, khoa học an ninh).\n\nRiêng liên ngành cơ khí động lực có 47 ứng viên do các hội đồng cơ sở đề xuất, hội đồng ngành - liên ngành thông qua 45 hồ sơ. Trong 2 hồ sơ bị hội đồng ngành - liên ngành loại có 1 hồ sơ giáo sư, 1 hồ sơ phó giáo sư.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trong các ứng viên giáo sư 2025, có người là tỉ phú top giàu nhất nước",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/trong-cac-ung-vien-giao-su-2025-co-nguoi-la-ti-phu-top-giau-nhat-nuoc-185251011120836903.htm"
}