{
    "authors": [],
    "date_download": "2025-10-19 22:29:19",
    "date_modify": null,
    "date_publish": null,
    "description": "Sithongchanh Phonethita, cựu sinh viên khoa Dược – Trường ĐH Nguyễn Tất Thành cũng là tân Hoa hậu Du lịch Lào 2025 đã chính thức nhận bằng cử nhân, khép lại một hành trình đầy nỗ lực và tự hào.",
    "filename": "https___thanhnien_vn_tan_hoa_hau_du_lich_lao_2025_va_hanh_trinh_tro_thanh_tan_cu_nhan_duoc_truong_dh_nguyen_tat_thanh_185251014181948832_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/14/avatar1760449823501-17604498261261519373276.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Chiều 12.10.2025, Sithongchanh Phonethita, cựu sinh viên khoa Dược –Trường ĐH Nguyễn Tất Thànhcũng là tân Hoa hậu Du lịch Lào 2025 đã tham dự lễ tốt nghiệp và nhận bằng cử nhân.\n\nTrước đó vào tháng 7.2025, Sithongchanh Phonethita, đại diện đến từ tỉnh Savannakhet, đã vượt qua hàng trăm thí sinh để đăng quang Hoa hậu Du lịch Lào 2025.\n\nSithongchanh Phonethita - Hoa hậu Du lịch Lào 2025 trả lời phỏng vấn Báo Thanh Niên tại lễ tốt nghiệp của Trường ĐH Nguyễn Tất Thành, chiều 12.10.2025\n\nLà du học sinh Lào, lựa chọn họcngành Dượcbằng tiếng Việt, hành trình của Phonethita không hề dễ dàng. Từ rào cản ngôn ngữ, đến việc tiếp cận kiến thức chuyên ngành, mỗi bước đi của cô đều là thử thách.\n\nThế nhưng, với nghị lực và khát vọng vươn lên, hoa hậu đến từ đất nước triệu voi đã hoàn thành khóa học với điểm trung bình 7.02, để bước lên bục vinh quang trong ngày lễ tốt nghiệp.\n\nKhông chỉ tỏa sáng ở đấu trường nhan sắc, Sithongchanh Phonethita còn là hình ảnh đẹp của một sinh viên quốc tế năng động, luôn đồng hành cùng các hoạt động giao lưu Việt – Lào, góp phần thắt chặt tình hữu nghị giữa hai dân tộc.\n\nBan giám hiệu Trường ĐH Nguyễn Tất Thành chụp ảnh lưu niệm cùng gia đình Sithongchanh Phonethita\n\nThành công của cô không chỉ là niềm tự hào cá nhân, mà còn là minh chứng cho chất lượng đào tạo, môi trường học tập hội nhập màTrường ĐH Nguyễn Tất Thànhđang hướng tới.\n\nCũng trong sáng 13.10, Sithongchanh Phonethita đã quay trở lại trường để gửi lời tri ân đến khoa Dược và Trung tâm Hỗ trợ Sinh viên Quốc tế – những đơn vị đã luôn đồng hành, tạo điều kiện và hỗ trợ bạn trong suốt chặng đường học tập tại Trường ĐH Nguyễn Tất Thành.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Hoa hậu Du lịch Lào 2025 và hành trình trở thành tân cử nhân dược Trường ĐH Nguyễn Tất Thành",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/tan-hoa-hau-du-lich-lao-2025-va-hanh-trinh-tro-thanh-tan-cu-nhan-duoc-truong-dh-nguyen-tat-thanh-185251014181948832.htm"
}