{
    "authors": [],
    "date_download": "2025-10-19 22:42:56",
    "date_modify": null,
    "date_publish": null,
    "description": "Tại Trường tiểu học Nguyễn Văn Cừ (xã Ea Kar, tỉnh Đắk Lắk), sự xuất hiện của Câu lạc bộ (CLB) MC nhí đã mang đến những thay đổi bất ngờ trong môi trường giáo dục. Sáng kiến nhỏ này giúp học sinh rụt rè trở nên dạn dĩ, chủ động hơn trong học tập.",
    "filename": "https___thanhnien_vn_thay_doi_bat_ngo_trong_moi_truong_giao_duc_tu_mot_sang_kien_185250915141453241_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/15/cac-em-hoc-sinh-tu-tin-trong-buoi-du-gio-17579215655101523498453-307-0-1379-2048-crop-1757924422623296267173.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Tại Trường tiểu học Nguyễn Văn Cừ, xã Ea Kar, tỉnhĐắk Lắk, tình trạng học sinh rụt rè, có tâm lý thụ động, ngại phát biểu từng khá phổ biến. Nhiều em chỉ học thuộc bài, hiếm khi đặt câu hỏi hay bày tỏ suy nghĩ với giáo viên. Chính từ thực tế đó, cùng với bối cảnh hầu hết các trường tiểu học vùng hai, vùng ba ở Đắk Lắk chưa từng có CLB kỹ năng, đầu năm 2023, tại Trường tiểu học Nguyễn Văn Cừ đã thành lập CLB MC nhí. Đây được xem là một sáng kiến thú vị.\n\nCác em học sinh tự tin trong buổi dự giờ\n\nNgay từ những ngày đầu thành lập, CLB thu hút hơn 20 học sinh từ khối 3 đến khối 5 và duy trì ổn định cho đến nay. Mỗi tuần, các em được giáo viên phụ trách hướng dẫn bài bản, từ cách phát âm, nhấn nhá ngữ điệu, điều tiết giọng nói cho đến kỹ năng cầm micro và rèn luyện phong thái trước tập thể.\n\nBan đầu, không ít em chỉ dám nói vài câu ngắn ngủi với giọng còn run rẩy, nhưng sau một thời gian tập luyện, nhiều học sinh đã trở nên đủ bản lĩnh để dẫn dắt buổi sinh hoạt của lớp. Không dừng lại ở đó, CLB còn tổ chức các hoạt động thi đua, qua đó chọn ra những gương mặt xuất sắc nhất để đảm nhiệm vai trò dẫn chương trình trong các sự kiện lớn của nhà trường.\n\n\"Lúc mới thành lập, tôi chỉ kỳ vọng tạo thêm trải nghiệm cho học sinh, nhưng các em thay đổi nhanh đến mức bất ngờ. Các em còn biếtsáng tạo, thêm thắt câu chuyện để tạo sự hứng thú cho khán giả\", cô Nguyễn Tú Uyên, phụ trách CLB kiêm giáo viên âm nhạc của trường, chia sẻ.\n\nCô Tú Uyên dạy phong thái tự tin cho các học sinh tại CLB\n\nĐiều dễ thấy nhất là sự thay đổi của học sinh không chỉ trong CLB mà cả trên lớp học. Thầy cô nhận xét, những em tham gia CLB thường hăng hái xung phong, mạnh dạn nêu ý kiến và luôn chủ động trao đổi nhóm.\n\nPhụ huynh cũng ghi nhận rõ sự khác biệt. Cô Phạm Thị Yến, phụ huynh của em Hoàng Anh, lớp 4, cho biết: \"Trước đây bé rất nhút nhát, đi học chỉ lầm lì ngồi im. Từ khi tham gia CLB, cháu về nhà hay kể chuyện trên lớp, chủ động chuẩn bị bài mà không cần nhắc nhở\".\n\nCô Phạm Thị Nhiên, giáo viên chủ nhiệm lớp 4, Trường tiểu học Nguyễn Văn Cừ, cho hay: \"Khi học sinh có môi trường rèn luyện kỹ năng, các em sẽ phát huy tốt hơn năng lực học tập. Sự tự tin giúp các em giao tiếp giỏi hơn, đồng thời tạo động lực để bạn bè noi theo. Như đợt sinh hoạt cụm chuyên môn vừa rồi, trong buổi dự giờ có sự tham gia của nhiều giáo viên các trường khác, học sinh của tôi đã thể hiện rất tốt, nhận được nhiều lời khen ngợi\".\n\nEm Nguyễn Hải Anh, học sinh lớp 4, bày tỏ: \"Trong CLB, em hay được cô Uyên cho kể chuyện và đọc kịch bản. Cô thường khen nên em rất vui. Nhờ vậy em thấy tự tin hơn, thích đọc to mọi thứ, từ những dòng chữ trên đường đi học cho đến bài trên lớp. Em còn ước mơ sau này được trở thành MC trên tivi\".\n\nTrường tiểu học Nguyễn Văn Cừ, xã Ea Kar, tỉnh Đắk Lắk\n\nTrong nhiều năm qua, khi nói về khoảng cách giáo dục giữa nông thôn và thành thị, người ta thường chỉ nhắc đến cơ sở vật chất, chất lượng giảng dạy hay điều kiện học tập. Ít ai để ý rằng khoảng cách đó còn thể hiện ở kỹ năng mềm, vốn là lợi thế của học sinh thành phố.\n\nCLB MC nhí của Trường tiểu học Nguyễn Văn Cừ cho thấy khoảng cách đó đang dần được rút ngắn. Ngay tại một ngôi trường vùng xã Ea Kar, học sinh cũng có thể rèn luyện sự tự tin, bản lĩnh và khả năng giao tiếp, những hành trang cần thiết cho thời kỳ hội nhập.\n\nCác em học sinh hăng say tập luyện tại CLB\n\nMô hình này cũng là minh chứng cho thấy sự thay đổi trong tư duy giáo dục ở nông thôn, thay vì chỉ chú trọng những kiến thức sách vở, nhà trường đang dần quan tâm hơn đến việc phát triển nhân cách vàkỹ năng xã hộicho các em học sinh.\n\n\"Chúng tôi luôn tin rằng, mỗi học sinh đều có tiềm năng riêng và xứng đáng được tạo điều kiện để phát huy. Chỉ cần một sáng kiến nhỏ, các em có thể bộc lộ năng lực, dám nói, dám thể hiện và sẵn sàng bước vào tương lai\", thầy Cao Trung Cấp, Hiệu trưởng Trường tiểu học Nguyễn Văn Cừ, chia sẻ.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Thay đổi bất ngờ trong môi trường giáo dục từ một sáng kiến",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/thay-doi-bat-ngo-trong-moi-truong-giao-duc-tu-mot-sang-kien-185250915141453241.htm"
}