{
    "authors": [],
    "date_download": "2025-10-19 22:44:53",
    "date_modify": null,
    "date_publish": null,
    "description": "Nhiều chính sách mới liên quan đến đào tạo và thu nhập giáo viên được triển khai đã tác động mạnh mẽ đến việc tuyển sinh khối ngành đào tạo sư phạm trong các năm gần đây. Đặc biệt trong năm 2025, sư phạm đã vươn lên dẫn đầu với mức điểm chuẩn ở mức tuyệt đối một số ngành.",
    "filename": "https___thanhnien_vn_diem_chuan_nganh_su_pham_pha_ky_luc_het_canh_chuot_chay_cung_sao_185250908195341957_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/8/a1-1757335735475417601276-66-0-1066-1600-crop-1757335746154145679796.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Nhìn vào bức tranh điểm chuẩn khối ngànhsư phạm(SP) năm nay có thể thấy, dù trường ở thành phố lớn hay địa phương đều ở mức từ cao đến rất cao. So với năm 2024, điểm chuẩn các ngành SP tiếp tục tăng mạnh. Đáng chú ý, trong số 6 ngành lấy điểm chuẩn tuyệt đối 30/30 của năm nay, có tới 4 ngành thuộc lĩnh vực đào tạo giáo viên (2 ngành còn lại thuộc các trường khối quân đội). Cụ thể 4 ngành này gồm: SP tiếng Trung, SP tiếng Anh (Trường ĐH Ngoại ngữ, ĐH Quốc gia Hà Nội); SP tiếng Trung, SP tiếng Anh (Trường ĐH Ngoại ngữ, ĐH Huế). Với 4 ngành này, thí sinh (TS) có điểm thi ở mức tuyệt đối cũng chưa chắc trúng tuyển nếu không đạt đủ tiêu chí phụ do trường quy định.\n\nThí sinh trúng tuyển vào Trường ĐH Sư phạm TP.HCM năm nay làm thủ tục nhập học\n\nNăm nay, Trường ĐH Ngoại ngữ (ĐH Huế) tuyển sinh 3 ngành SP và đều lấy điểm chuẩn rất cao ở phương thức điểm thi tốt nghiệp THPT. Ngoài mức điểm chuẩn tuyệt đối 30, TS trúng tuyển ngành SP tiếng Anh còn phải đạt tiêu chí phụ là điểm môn ngoại ngữ từ 9,5 và môn ngữ văn từ 8,5 trở lên; ngành SP tiếng Trung cần đạt 10 điểm ngoại ngữ. Bên cạnh đó, ngành SP tiếng Pháp cũng lấy trên 27. So với năm 2024, điểm chuẩn 3 ngành này của trường năm nay tăng mạnh (ngành SP tiếng Anh tăng 2,9 điểm; ngành SP tiếng Pháp tăng trên 8 điểm).\n\nTrường ĐH Ngoại ngữ (ĐH Quốc gia Hà Nội) cũng tuyển sinh 4 ngành SP, trong đó 2 ngành SP tiếng Trung và SP tiếng Anh điểm chuẩn ở mức 30 và TS phải đăng ký vào ngành này ở nguyện vọng 1 mới trúng tuyển. Điều này có nghĩa, nếu TS có điểm thi ở mức 30 nhưng đăng ký 2 ngành này ở nguyện vọng 2 trở xuống cũng không đỗ. Hai ngành SP còn lại của trường cũng trên dưới 28 điểm.\n\nỞ các trường SP trọng điểm khác,điểm chuẩnnhiều ngành cũng rất cao. Ví dụ, Trường ĐH SP TP.HCM có 2 ngành lấy điểm chuẩn vượt mốc 29 và 4 ngành trên 28 (xét theo điểm thi tốt nghiệp THPT). Như vậy, TS đạt trung bình 9 điểm mỗi môn cũng chưa trúng tuyển vào nhóm ngành SP của trường. Năm 2024, có 2 ngành điểm chuẩn cao nhất là SP ngữ văn và SP lịch sử cùng mức 28,6 điểm nhưng không ngành nào vượt mốc 29 điểm như nay. Tương tự, điểm chuẩnTrường ĐH Sài Gòncũng có 7 ngành SP điểm chuẩn từ 27 điểm trở lên. Trong đó, cao nhất vẫn thuộc về ngành SP hóa học (28,98 điểm), tiếp theo là SP vật lý (28,33 điểm), SP địa lý (28,55 điểm). So với năm 2024, điểm chuẩn năm nay cũng cao hơn. Năm ngoái, trường này có 7 ngành từ 27 trở lên nhưng điểm chuẩn ngành cao nhất chỉ ở mức 28,25.\n\nVới các trường phía bắc, Trường ĐH SP Hà Nội có 28 mã ngành thuộc lĩnh vực khoa học và đào tạo giáo viên thì 15 mã ngành từ mức 27 điểm trở lên. Trong đó, SP lịch sử có điểm chuẩn cao nhất trên 29 điểm. Trong số 11 ngành đào tạo giáo viên của Trường ĐH Giáo dục (ĐH Quốc gia Hà Nội), có 6 mã ngành điểm chuẩn từ 28 trở lên. Trong đó, ngành có điểm chuẩn cao nhất là SP lịch sử - địa lý lấy 29,84 điểm. Trường ĐH SP Hà Nội 2 cũng có 2 ngành điểm chuẩn trên 28, nhiều ngành khác từ 27 điểm trở lên.\n\nKhông chỉ các trường ĐH trọng điểm đào tạo giáo viên, điểm chuẩn ngành SP cũng ở mức cao với các trường ĐH địa phương. Trường ĐH Đà Lạt khiến nhiều TS bất ngờ do điểm chuẩn tăng vọt, đặc biệt ở nhóm ngành SP. Ở phương thức xét tuyển bằng điểm thi tốt nghiệp THPT, ngành SP toán học có điểm chuẩn cao nhất 28,5 (tăng 2,7 điểm so với năm 2024); SP vật lý lấy 28,25 điểm (tăng 3 điểm), SP hóa học với 28 điểm (tăng 2,75 điểm)…\n\nĐH Cần Thơcũng có 8 ngành SP lấy từ 27 điểm trở lên, trong đó 4 ngành trên mức 28. Trong số 14 ngành đào tạo giáo viên của Trường ĐH Hồng Đức có tới 5 ngành lấy từ mức 27 điểm trở lên. Trường ĐH Tây Bắc tuy nằm ở địa bàn miền núi và xa các thành phố lớn nhưng cũng có 3 ngành trên 28 điểm…\n\nThí sinh tham dự kỳ thi đánh giá năng lực chuyên biệt tại Trường ĐH Sư phạmTP.HCM năm nay\n\nVới bức tranh điểm chuẩn như trên, TS học lực xuất sắc mới có khả năng trúng tuyển nhiều ngành đào tạo SP hiện nay. Điều này khẳng địnhtuyển sinh ĐHtrong bối cảnh mới, chấm dứt cảnh \"chuột chạy cùng sào mới vào SP\" nhiều năm trước đó.\n\nTiến sĩ Huỳnh Trung Phong, Giám đốc Trung tâm Hỗ trợ sinh viên và Phát triển khởi nghiệp Trường ĐH SP TP.HCM, cho rằng điểm chuẩn nhiều ngành đào tạo giáo viên năm nay tiếp tục được duy trì ở mức cao, phản ánh sức hút bền vững của khối SP và mặt bằng TS có năng lực ổn định. Nguyên nhân khiến điểm chuẩn các ngành SP duy trì ở ngưỡng cao đến từ sự kết hợp của nhiều yếu tố. Trong đó, đáng chú ý là các chính sách hỗ trợ đặc thù dành cho sinh viên SP theo quy định hiện hành đã củng cố niềm tin của TS và phụ huynh trong việc lựa chọn nghề nghiệp.\n\nĐồng quan điểm, thạc sĩ Nguyễn Hứa Duy Khang, Phó trưởng phòng Đào tạo ĐH Cần Thơ, cũng cho rằng nguyên nhân quan trọng đến từ chính sách của nhà nước và tác động từ thông tin thị trường lao động. Năm 2025, lứa sinh viên SP đầu tiên hưởng chính sách theo Nghị định 116/2020 của Chính phủ đã tốt nghiệp ra trường và chính các sinh viên này đã lan tỏa chính sách tới người học. \"Năng lực đầu vào tốt giúp sinh viên tiếp thu kiến thức mới tốt hơn, là động lực để thầy trò cùng nâng cao chất lượng đào tạo và năng lực sau khi tốt nghiệp của sinh viên\", thạc sĩ Khang nói thêm.\n\nPGS-TS Nguyễn Kim Hồng, nguyên Hiệu trưởng Trường ĐH SP TP.HCM, đánh giá: \"Điểm trúng tuyển đầu vào cao là một tín hiệu đáng mừng, đó là kết quả của những thay đổi chính sách rất lớn trong giáo dục của Đảng và Nhà nước ta\".\n\nTheo PGS Nguyễn Kim Hồng, bắt đầu từ việc ban hành luật Nhà giáo đến Nghị quyết 71 của Bộ Chính trị, những ưu đãi trong các chính sách đối với ngành giáo dục, với thầy cô giáo thực sự phát huy tác dụng. Đây là một trong những tác nhân khiến sức hút của tuyển sinh vào các ngành SP ngày càng cao. PGS Hồng nhấn mạnh: \"Tinh thần của Nghị quyết 71 và sắp tới là những văn bản thực hiện sự chỉ đạo của Chính phủ, của ngành với giáo dục, với các thầy cô giáo sẽ đi vào thực tiễn, thể hiện sự chỉ đạo của Đảng trong thực hiện chủ trương giáo dục là quốc sách hàng đầu, đầu tư cho giáo dục là đầu tư cho phát triển\".\n\n\"So với 10 - 15 năm trước, điểm trúng tuyển các ngành SP hiện nay đã cao gấp 2 lần. Các năm gần đây, đặc biệt là năm nay, điểm chuẩn nhiều ngành SP ở mức tuyệt đối hoặc tiệm cận mức này, đã chứng tỏ nghề dạy học đang và vẫn sẽ là những lựa chọn yêu thích của học sinh sau bậc THPT. Tôi hoàn toàn tin rằng, thế hệ học sinh lựa chọn ngành SP năm nay và các năm sau sẽ tạo ra một sự thay đổi lớn lao trong giáo dục những năm tới\", PGS Nguyễn Kim Hồng chia sẻ.\n\nMới đây, trao đổi với báo chí trước năm học mới, Bộ trưởng Bộ GD-ĐT Nguyễn Kim Sơn cho biết bộ đang hoàn thiện dự thảo quy định chi tiết về tiền lương, phụ cấp và các chính sách thu hút, hỗ trợ nhà giáo. Theo đó, dự kiến tiền lương cơ bản của tất cả nhà giáo đều tăng, mức tăng thêm ít nhất khoảng 2 triệu đồng, nhiều nhất có thể lên tới 5 - 7 triệu đồng/người/tháng. Tiền tăng thêm này chỉ tính với lương cơ bản, chưa tính với các loại phụ cấp khác.\n\nNăm 2020, Chính phủ ban hành Nghị định 116 quy định về chính sách hỗ trợ tiền đóng học phí, sinh hoạt phí đối với sinh viên SP. Theo đó, sinh viên học ngành SP nếu cam kết làm trong ngành giáo dục sẽ được hưởng chính sách hỗ trợ học phí, đồng thời được hỗ trợ tiền sinh hoạt phí là 3,63 triệu đồng/tháng từ ngân sách nhà nước. Thời gian hỗ trợ được tính theo số tháng thực tế học tập tại trường nhưng không quá 10 tháng/năm học.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Điểm chuẩn ngành sư phạm phá kỷ lục: Hết cảnh 'chuột chạy cùng sào...'",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/diem-chuan-nganh-su-pham-pha-ky-luc-het-canh-chuot-chay-cung-sao-185250908195341957.htm"
}