{
    "authors": [],
    "date_download": "2025-10-19 22:42:32",
    "date_modify": null,
    "date_publish": null,
    "description": "Có một thực tế lâu nay là phụ huynh dù không muốn con học các 'môn tự nguyện', liên kết trong trường công lập do vấn đề tài chính hoặc còn băn khoăn về chất lượng, nhưng vẫn phải 'bấm bụng' đăng ký vì sợ con… bị để ý.",
    "filename": "https___thanhnien_vn_buc_xuc_vi_mon_tu_nguyen_lien_ket_vi_sao_phu_huynh_ngai_neu_khong_dang_ky_185250917230224253_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/17/a-1-trang-17-261-online-17581247793341574549-9-0-649-1024-crop-1758124808036702009135.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Nhiềuphụ huynhchọn cách im lặng, hoặc chỉ thì thầm to nhỏ với nhau về những bức xúc liên quan các \"môn tự nguyện\", liên kết trong nhà trường. Một số phụ huynh chia sẻ với PV BáoThanh Niênvề các bất cập nhưng đề nghị bảo mật danh tính vì lo ngại quá trình học tập của con gặp khó khăn.\n\nChị Trần Phương (tên nhân vật được thay đổi) có con học tiểu học ở P.An Phú Đông, TP.HCM, sau khi đọc bài báo phản ánh về \"môn tự nguyện\", liên kết, đã viết thư cho PV BáoThanh Niênnêu: \"Tôi đã đọc bài báo và có chung hoàn cảnh. Tôi không muốn cho con tôi học để có nhiều thời gian cho hoạt động khác nhưng rất sợ con tôi bị cô lập (tôi biết số đông phụ huynh cũng thế). Tôi phải làm sao trong khi đây được cho là môn tự nguyện?\".\n\nChia sẻ thêm với PV, chị Phương cho hay không muốn đăng ký cho con học các môn bổ trợ, môn liên kết như tiếng Anh toán - khoa học, tiếng Anh với người bản ngữ, tin học quốc tế, kỹ năng sống... vì muốn con có nhiều thời gian tự học tại nhà. Theo chị Phương, bé đang học tiếng Anh ở nhà và có hiệu quả, môn tin học quốc tế thì chị thấy chưa cần thiết với các bé tiểu học. Bên cạnh đó, chị cho rằng kỹ năng sống là phải lồng ghép với nhiều môn học khác trong các hoạt động giáo dục tại trường. \"Tại sao lại tách ra một môn học riêng và thu phí vài chục ngàn đồng mỗi HS/tháng?\", chị Phương đặt vấn đề. Ngoài ra, chị còn bày tỏ băn khoăn về học phí, chất lượng các môn bổ trợ, liên kết, vì trường không có cam kết gì với phụ huynh HS về chất lượng đầu ra.\n\nChị Phương nêu ví dụ môn tiếng Anh toán - khoa học, bé nào học sẽ thu 550.000 đồng/tháng, một tuần học 2 buổi, mỗi tháng học 8 buổi, tính tổng cộng là 280 phút. Tiếng Anh với người bản ngữ 200.000 đồng/HS/tháng, nhưng phụ huynh không rõ \"người bản ngữ\" là người nước nào.\n\nPhụ huynh, học sinh băn khoăn về tính tự nguyện và chất lượng của các môn thuộc chương trình liên kết (có tính tiền) xếp xen kẽ vào các môn thuộc Chương trình giáo dục phổ thông\n\nNhư vậy, nếu một lớp trung bình có 45 HS đăng ký học tiếng Anh toán - khoa học, tổng thu là 24.750.000 đồng/tháng, tính ra mỗi tiết học tiếng Anh toán - khoa học, HS phải trả 3.093.750 đồng cho 35 phút. Số tiền khá cao, nhưng hiệu quả tới đâu thì phụ huynh chưa rõ.\n\nChính hiệu trưởng một trường tiểu học tại TP.HCM sau khi xem thời khóa biểu chèn chi chít các \"môn tự nguyện\", môn liên kết của một số trường mà BáoThanh Niênphản ánh cũng thở dài ngao ngán: \"Cần dạy hết các môn quy định trong chương trình củaBộ GD-ĐTđã, sau đó nếu phụ huynh có nhu cầu môn tự chọn gì thì mới xếp thêm. Các trường nhiều \"món\" quá\".\n\nSau bài báoTiếp tục bức xúc vì \"môn tự nguyện\", liên kếtđăng trênThanh Niênhôm qua (17.9), nhiều bạn đọc cho biết phụ huynh đã bức xúc về điều này trong nhiều năm qua.\n\nPhụ huynh tên Phương nói trên cho biết để đúng nghĩa tự nguyện, đúng nghĩa ai học thì học, không học thì cũng không sao, nhà trường nên sắp xếp các môn chương trình bổ trợ, liên kết vào chiều thứ sáu hoặc sáng thứ bảy. Khi đó ai có nhu cầu học sẽ đăng ký, không ảnh hưởng tới chương trình bắt buộc của Bộ GD-ĐT. Phụ huynh cũng không lo nếu con không đăng ký học giờ đó thì con sẽ làm gì, có được ai kèm cặp không…\n\nBạn đọc Lê Thị Lan đề xuất: \"Tại sao không bố trí sáng 4 tiết, chiều 3 tiết, GV chủ nhiệm mỗi người một lớp sao không xếp dồn thời khóa biểu vào 8 buổi/tuần, chiều thứ sáu dành cho các môn tự chọn phải đóng phí?\".\n\nĐộc giả nguyenvandien1958 phản ánh một thực tế đang diễn ra: \"Không học thêm, nhưng HS học các môn tự nguyện đóng tiền thì quá tiền học thêm. Tiền đè nặng lên phụ huynh chạy cơm từng bữa là đúng. Theo tôi nên cho HS học các môn trong chương trình học tập bắt buộc của Bộ GD-ĐT, thời gian còn lại là dành cho phụ đạo HS yếu kém và dạy nâng cao cho HS để khỏi phải đi học thêm. Chiều thứ sáu và sáng thứ bảy nên dành cho HS học các môn tự nguyện. Nếu làm được như vậy thì sẽ không ảnh hưởng đến phụ huynh và giải quyết được vấn đề HS phải đi học thêm\".\n\nCác môn liên kết  thuộc chương trình nhà trường, khi thực hiện thì phải có sự đồng thuận của tất cả phụ huynh học sinh, hoặc là một số đủ lớn phụ huynh\n\nTiến sĩ giáo dục Nguyễn Thị Thu Huyền, cố vấn xây dựng chương trình giáo dục phổ thông cho các trường ngoài công lập ở VN, vào đầu năm học 2024-2025 trả lời PV BáoThanh Niêncũng về vấn đề các môn tự nguyện, liên kết gây bức xúc cộng đồng phụ huynh. Đến năm học 2025-2026, bà Thu Huyền vẫn tiếp tục bảo lưu ý kiến rằng điều kiện lý tưởng nhất, tuyệt vời nhất là mọi hoạt động bổ trợ cho HS trong chương trình giáo dục phổ thông 2018 về ngoại ngữ, tin học… đều không tính phí. Với Chương trình giáo dục phổ thông 2018, mục tiêu của chúng ta là một chương trình cung cấp toàn diện cho HS. Tuy nhiên, cần phải nhìn nhận về nguồn lực thực tế trong hệ thống giáo dục công lập hiện nay của VN, gồm tài chính - ngân sách nhà nước, nhân sự, GV... mọi thứ đều chưa đủ. Do đó, trường học phải liên kết với đơn vị bên ngoài, và các môn học bổ trợ phải xã hội hóa, tự nguyện đóng góp từ phụ huynh.\n\nTuy nhiên, tiến sĩ Nguyễn Thị Thu Huyền tiếp tục khẳng định 2 vấn đề mấu chốt nhà trường cần thực hiện để không còn những mâu thuẫn, bức xúc trong phụ huynh và giải quyết dứt điểm những tồn tại trong quá trình tổ chức hoạt động bổ trợ, \"môn tự nguyện\", liên kết.\n\nKhi trường tổ chức các hoạt động bổ trợ, chương trình xen kẽ trong thời khóa biểu của HS, nếu phụ huynh không đăng ký học cho con thì nhà trường phải có trách nhiệm sắp xếp các hoạt động giáo dục có chủ đích để phụ huynh có thể lựa chọn.\n\nThứ nhất, phải xem xét nguồn lực của nhà trường, nếu chưa thể cung cấp được đủ các hoạt động bổ trợ thì chưa thực hiện. Thứ hai, trong trường hợp thực hiện thì phải có sự đồng thuận của tất cả HS, hoặc là một số đủ lớn phụ huynh. Và nhà trường phải có khả năng sắp xếp tổ chức các hoạt động giáo dục thay thế cho HS không tham gia, nếu các hoạt động này nằm trong thời gian các em học trong ngày.\n\nĐáng chú ý, tiến sĩ Nguyễn Thị Thu Huyền nhấn mạnh: \"Khi trường tổ chức các hoạt động bổ trợ, chương trình xen kẽ trong thời khóa biểu của HS, nếu phụ huynh không đăng ký học cho con thì nhà trường phải có trách nhiệm sắp xếp các hoạt động giáo dục có chủ đích để phụ huynh lựa chọn\". Tiến sĩ Huyền nói rõ: \"Tôi xin nhấn mạnh là hoạt động giáo dục có chủ đích, chứ không phải là để HS ngồi chơi, ngồi ở phòng hội đồng hay vào thư viện đọc sách mà không được hướng dẫn gì thêm, điều này là không hợp lý\".\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Bức xúc vì 'môn tự nguyện', liên kết: Vì sao phụ huynh ngại nếu không đăng ký?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/buc-xuc-vi-mon-tu-nguyen-lien-ket-vi-sao-phu-huynh-ngai-neu-khong-dang-ky-185250917230224253.htm"
}