{
    "authors": [],
    "date_download": "2025-10-19 22:37:36",
    "date_modify": null,
    "date_publish": null,
    "description": "Để thu hút sinh viên quốc tế trong bối cảnh hiện nay, nhiều ĐH Mỹ áp dụng chính sách tự động trao học bổng cho du học sinh Việt và hỗ trợ thêm cho các bạn khi nộp hồ sơ xin visa (thị thực).",
    "filename": "https___thanhnien_vn_dh_my_rong_cua_tuyen_nguoi_viet_nhieu_truong_mo_hoc_bong_rieng_them_ho_tro_185250926184843737_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/27/hoi-thao-du-hoc-my-2025-1758942271616899781569-105-0-1152-2000-crop-17589424147801746941005.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ông Brent Wilkinson (áo đỏ), Giám đốc tuyển sinh và di trú quốc tế tại ĐH Calvin, tư vấn cho người Việt về cơ hội du học Mỹ\n\nVăn phòng Giáo dục Mỹ (Tổng lãnh sự quán Mỹ tại TP.HCM) ngày 26.9 tổ chức triển lãm giáo dục Mỹ mùa thu 2025, thu hút 60 CĐ, ĐH Mỹ tham dự. Tại đây, nhiều trường chia sẻ vớiThanh Niênrằng trong bối cảnh quy địnhvisa du họccó một số điều chỉnh, trường vẫn giữ nguyên chính sách tuyển sinh tương tự năm rồi, chủ yếu chỉ xét điểm học bạ (GPA) và chứng chỉ tiếng Anh, đồng thời tăng cường đầu tư để thu hút thêm du học sinh Việt.\n\nChẳng hạn, CĐ cộng đồng Linn-Benton ở TP.Albany (Orregon) hiện kiêm thêm việc hướng dẫn học sinh xin visa du học như cần chuẩn bị kế hoạch học tập và giấy tờ chứng minh tài chính ra sao cũng như nên trả lời phỏng vấn thế nào với viên chức lãnh sự. Ngoài ra, trường còn mở chương trình học bổng dành riêng cho du học sinh Việt, tự động trao cho những ai có quốc tịch Việt Nam, và cho các bạn cộng dồn học bổng khác nếu đạt GPA từ 3,0 trở lên.\n\n\"Nhìn chung, các bạn có thể giảm 40-50% học phí thông qua học bổng. Con số này rất lớn so với mức học phí 16.090 USD (424 triệu đồng) cho một năm học\", thạc sĩ Fraya Saquina, cố vấn sinh viên quốc tế của trường, chia sẻ. Bà Saquina cho biết thêm, đây là năm thứ hai trường bắt đầu tuyển sinh người Việt đến học và là năm đầu tiên trường cử đại diện tới Việt Nam trực tiếp tư vấn cho phụ huynh, học sinh.\n\n\"Số lượng du học sinh Việt hiện đông thứ nhì tại trường và nếu đã chuẩn bị đầy đủ giấy tờ, chúng tôi sẽ tăng tốc xử lý và cấp mẫu I-20, thư mời nhập học cho các bạn chỉ trong khoảng một tuần\", bà Saquina thông tin.\n\nRa mắt học bổng dành riêng cho du học sinh Việt cũng là động thái được ĐH Bridgeport ở TP.Bridgeport (Connecticut) áp dụng, theo ông Kenneth DiSaia, Giám đốc tuyển sinh quốc tế của trường. Học bổng áp dụng tự động cho tất cả học sinh có quốc tịch Việt Nam và hiện có giá trị 20.000 USD/năm (528 triệu đồng), giúp giảm học phí còn 12.000 USD/năm (316 triệu đồng).\n\nChia sẻ về quyết định mở học bổng mới nêu trên, ông DiSaia nói rất trân trọng du học sinh Việt vì có học lực tốt và dễ hòa nhập. Tuy nhiên, vấn đề nảy sinh khi mức học phí vào thời điểm đầu tiếp cận chưa phù hợp với thị trường Việt Nam. \"Chúng tôi khi đó đã trao đổi với ban lãnh đạo để xây dựng chương trình học bổng độc quyền cho Việt Nam, đồng thời tuyển thêm hai nhân sự làm toàn thời gian tại Việt Nam để hỗ trợ phụ huynh, học sinh\", ông kể.\n\nĐể được nhận vào học, các bạn cần có GPA từ 3,0 trở lên tuy nhiên trường có thể du di cho những trường hợp học sinh Việt đạt mức điểm chỉ \"thấp hơn một chút\", ông nói thêm.\n\nÔng Kenneth DiSaia, Giám đốc tuyển sinh quốc tế ĐH Bridgeport, cho biết trường đang tích cực tuyển sinh người Việt\n\nĐH Bowling Green State ở TP. Bowling Green (Ohio) cũng đang tự động xét duyệt và cấp học bổng 4.000 USD/năm (105 triệu đồng) cho sinh viên quốc tế nói chung, miễn GPA đạt tối thiểu 3,0. Trường còn cho phép cộng dồn thêm một loại học bổng khác có giá trị lên tới 8.000 USD/năm (211 triệu đồng) cho những bạn đạt GPA 3,7-4,0 và điểm SAT từ 1.380 trở lên, hoặc ACT từ 31 trở lên.\n\nMột điểm đáng chú ý trong thời gian qua là nhiều học sinh bị chậm trễ khi xin visa du học, theo ông Brent Wilkinson, Giám đốc tuyển sinh và di trú quốc tế tại ĐH Calvin ở TP. Grand Rapids (Michigan). Ở trường hợp này, trường sẽ linh hoạt cho phép các bạn hoãn nhập học (defer) sang kỳ nhập học sau đó và vẫn sẽ tiếp tục hỗ trợ các bạn trong quy trình này. Đồng thời, trường cũng mở văn phòng tư vấn di trú trong khuôn viên để hỗ trợ thêm cho sinh viên.\n\n\"Quy trình tuyển sinh của trường vẫn giữ nguyên, yêu cầu học bạ, chứng chỉ tiếng Anh và thông tin tài chính. Việc thu thập thông tin tài chính giúp du học sinh có thể bắt đầu thủ tục xin visa sớm hơn và để chúng tôi xem xét cấp thêm hỗ trợ tài chính. Ngoài ra, các bạn phải nộp thêm SAT hoặc ACT nếu muốn xin học bổng. Trong đó, để nhận học bổng 20.000 USD (528 triệu đồng), các bạn cần đạt SAT từ 1.320 trở lên cùng GPA 4,0\", ông thông tin.\n\nÔng Wilkinson nói thêm, mức GPA cạnh tranh để nhập học là 3,8, song trường vẫn tạo điều kiện cho những bạn có mức điểm thấp hơn qua việc yêu cầu viết thêm bài luận và nộp thư giới thiệu từ thầy cô đang dạy cho các bạn.\n\nCũng liên quan đến hỗ trợ hoãn nhập học, bà Lê Tô, Giám đốc chương trình sinh viên được tài trợ ĐH North Carolina State tại TP.Raleigh (North Carolina), thông tin trường cho phép người học cử nhân hoãn tối đa 2 học kỳ còn người học thạc sĩ, tiến sĩ hoãn tối đa 3 học kỳ, tức một năm rưỡi, nếu \"hồ sơ đẹp và là nhân tài thực thụ\". Và nếu học sinh THPT đăng ký môn trong tổ hợp \"lệch\" với ngành học, trường vẫn cho phép các bạn nhập học bình thường.\n\nTrong khi đó, ĐH Carnegie Mellon ở TP.Pittsburgh (Pennsylvania) hiện cho phép sinh viên của trường được luật sư tư vấn pháp lý trong 15 phút hoàn toàn miễn phí, đồng thời đơn vị cũng có Văn phòng Sinh viên quốc tế hướng dẫn người nước ngoài chi tiết về tình hình cấp visa, các chính sách mới liên quan..., theo ông David B. Danenberg, đại diện từ Trường CĐ Heinz về Hệ thống thông tin và chính sách công thuộc ĐH Carnegie Mellon.\n\nBà Melissa A. Brown, Tổng lãnh sự Mỹ ở TP.HCM, nhận định khi chọn du học Mỹ, người Việt sẽ nhận \"nhiều hơn một tấm bằng\"\n\nPhát biểu ở sự kiện, bà Melissa A. Brown, Tổng lãnh sự Mỹ ở TP.HCM, nhận định các ĐH Mỹ \"rất trân trọng những đóng góp về học thuật và văn hóa của sinh viên Việt\" đã giúp đời sống học đường tại nước này thêm phần phong phú. Chỉ riêng năm ngoái, hơn 36.000 người Việt đã đến Mỹ học tập, theo bà Brown, và những du học sinh tiềm năng có thể liên hệ Văn phòng Giáo dục Mỹ (EducationUSA) để được tư vấn du học Mỹ miễn phí.\n\nEducationUSA đồng thời khuyến cáo người học, phụ huynh không nên dùng dịch vụ từ các công ty du học tự nhận có thể hỗ trợ xin visa du học Mỹ.\n\nMỹ cũng khẳng định tiếp tục duy trì cam kết đối với chương trình Fulbright. Đây là chương trình trao đổi giáo dục tạo cơ hội cho người Mỹ học tập, giảng dạy hoặc nghiên cứu ở nước ngoài, đồng thời hỗ trợ học giả, nhà chuyên môn Việt Nam theo đuổi những hoạt động này tại Mỹ. Riêng năm 2025, chương trình Fulbright đón 47 người Việt đến Mỹ học tập, nghiên cứu và 48 học giả, sinh viên Mỹ tới Việt Nam.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "ĐH Mỹ 'rộng cửa' tuyển người Việt, nhiều trường mở học bổng riêng, thêm hỗ trợ",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/dh-my-rong-cua-tuyen-nguoi-viet-nhieu-truong-mo-hoc-bong-rieng-them-ho-tro-185250926184843737.htm"
}