{
    "authors": [],
    "date_download": "2025-10-19 22:48:44",
    "date_modify": null,
    "date_publish": null,
    "description": "Đang trong thời gian thí sinh xác nhận nhập học, không ít em dù trúng tuyển ĐH nhưng sau khi cân nhắc kỹ, cuối cùng quyết định chọn học CĐ để tiết kiệm chi phí và sớm có việc làm.",
    "filename": "https___thanhnien_vn_nang_ganh_hoc_phi_nhieu_thi_sinh_bo_hoc_dh_chuyen_sang_cd_185250828144419009_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/28/edit-anh-chup-man-hinh-2025-08-28-luc-144539-1756367275110633996287-81-0-1681-2560-crop-17563673376401903207661.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Phạm Minh Hậu, cựu học sinh Trường THPT Cầu Kè, tỉnh Vĩnh Long (Trà Vinh cũ), năm naytrúng tuyểnngành chế tạo máy tại một trường ĐH lớn ở TP.HCM. Tuy nhiên, mức học phí lên đến khoảng 40 triệu đồng/năm đã khiến gia đình em khó xoay xở. Cuối cùng, Hậu quyết định theo học ngành công nghệ ô tô tại Trường CĐ Bách khoa Bách Việt. “Chỉ sau 2 năm rưỡi là em có thể đi làm. Nhà trường cũng cam kết việc làm sau tốt nghiệp nên em yên tâm phần nào”, Hậu chia sẻ.\n\nLê Bảo Quyên, học sinh Trường TH, THCS, THPT Tre Việt (tại TP.HCM), cũng tương tự. Bảo Quyên đậu ngành kế toán của một trường ĐH công lập nhưng lại bỏ nhập học để đăng ký ngành dược tại Trường CĐ Viễn Đông. “Nếu học ĐH, em cần đóng gần 20 triệu tiền học phí và các chi phí khác để làm thủ tục nhập học, vượt quá khả năng của gia đình. Trường CĐ gần nhà, lại có cam kết việc làm nên em thấy phù hợp hơn”, Quyên nói. Hiện, em gái của Quyên cũng đang học hệ 9+1 tại trường này.\n\nMột nam thí sinh khác đến từ Vĩnh Long cũng quyết định rẽ hướng. Nam sinh cho biết đã trúng tuyển ngànhquan hệ công chúngở một trường ĐH tư thục với học phí gần 27 triệu đồng/học kỳ, sau khi cân nhắc, em chuyển sang học ngành tương tự tại Trường CĐ Văn Lang Sài Gòn. “Học phí CĐ thấp hơn gấp 3 lần, đỡ gánh nặng cho gia đình. Sau khi học xong em sẽ đi làm, rồi tính chuyện liên thông sau”, nam sinh này chia sẻ.\n\nBên cạnh việc đăng ký trúng tuyển trên hệ thống tuyển sinh chung của Bộ GD-ĐT, nhiều thí sinh đến trực tiếp tại các trường CĐ\n\nTheo bà Nguyễn Thị Mộng Lành, Giám đốc Trung tâm Tuyển sinh và Truyền thông Trường CĐ Bách khoa Sài Gòn, trường đã tuyển trên 85% chỉ tiêu. Đáng chú ý, trong số đó có nhiều thí sinh đã trúng tuyển ĐH nhưng chọn CĐ. “Học CĐ giúp tiết kiệm chi phí, thời gian ngắn, nhờ vậy sinh viên sớm tham gia thị trường lao động. Liên thông ĐH sau này cũng rất dễ dàng”, bà Lành nhấn mạnh và cho biết thêm. Nhà trường cũng có nhiều chính sách ưu đãi về học phí, học bổng cho sinh viên nhập học đợt cuối, dự kiến khai giảng vào ngày 8.9 tới đây.\n\nBà Võ Thanh Hường, Trưởng phòng Tuyển sinh và truyền thông, Trường CĐ Quốc tế TP.HCM, cho biết năm nay, nhiều bạn có mục tiêu rất rõ ràng và xác định học CĐ ngay từ đầu. \"Với nhiều bạn, chúng tôi không cần phải tư vấn quá nhiều về ngành học bởi các bạn đã tìm hiểu rất kỹ từ đầu, chúng tôi chỉ tư vấn về học phí, phân tích lộ trình học, nếu thấy phù hợp là các bạn đăng ký học luôn\", bà Hường nói thêm.\n\nCũng theo bà Hường, nhiều bạn có xu hướng vừa làm vừa học mà không nhờ gia đình hỗ trợ tài chính. Vì vậy, trường phải phân tích lịch học với lịch làm thêm phù hợp nhất cho các bạn, từ đó giúp các bạn tự tin hơn và yên tâm học tập.\n\nTiến sĩ Trần Mạnh Thành, Hiệu trưởng Trường CĐ Bách khoa Bách Việt, cho rằng xu hướng chọn học CĐ thay vì ĐH không mới nhưng ngày càng rõ nét. “Các bạn đã biết đặt mục tiêu thực tế hơn, cân nhắc khả năng tài chính và thời gian học. Chỉ sau 2 - 2,5 năm, sinh viên có thể ra trường, đi làm ngay, thậm chí có cơ hội thực tập tại nước ngoài và có thu nhập. Sau này, khi có điều kiện, việc học liên thông lên ĐH không hề khó khăn”, tiến sĩ Thành phân tích.\n\nTheo tiến sĩ Thành, lựa chọn này phù hợp với định hướng phát triển nhân lực của Nhà nước: CĐ là bậc học cung cấp nguồn nhân lực chủ yếu cho xã hội, trong khi ĐH tập trung vào sáng tạo, nghiên cứu và phát triển. “Việc thí sinh chọn CĐ không còn là chạy theo hình thức, mà là một quyết định phù hợp với điều kiện và mục tiêu cá nhân. Đây là tín hiệu đáng mừng trong vài năm trở lại đây”, tiến sĩ Thành khẳng định.\n\nBà Nguyễn Thị Mộng Lành, Giám đốc Trung tâm Tuyển sinh và Truyền thông, Trường CĐ Bách khoa Sài Gòn, cho biết đến nay, trường đã tuyển được trên 85% chỉ tiêu cho cả 2 hình thức tuyển sinh. “Hiện nay một số ngành còn rất ít chỉ tiêu, một số ngành đã hết chỉ tiêu, bạn nào còn băn khoăn thì có thể liên hệ trường để được hỗ trợ, tư vấn”, bà Lành nói thêm.\n\nThạc sĩ Nguyễn Thụy Vương Khanh, Giám đốc Trung tâm Truyền thông và Tuyển sinh, Trường CĐ Kinh tế TP.HCM, thông tin trường ghi nhận có 800 thí sinh trúng tuyển vào trường theo hình thức xét tuyển trên cổng tuyển sinh chung của Bộ GD-ĐT, vì vậy những ngày qua, trường đã và đang tiếp đón nhóm thí sinh này đến làm thủ tục nhập học. Bên cạnh đó, trường vẫn tiếp tục đón các thí sinh đến đăng ký học theo hình thức tuyển sinh riêng của trường. Đến nay, trường đã tuyển sinh được hơn 80% chỉ tiêu.\n\n“Những ngày qua, trường cũng đã hỗ trợ phụ huynh, sinh viên khi làm thủ tục nhập học, tư vấn trực tuyến, hỗ trợ tìm nhà trọ cho sinh viên…”, thạc sĩ Khanh thông tin thêm.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "‘Nặng gánh’ học phí, nhiều thí sinh bỏ học ĐH chuyển sang CĐ",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/nang-ganh-hoc-phi-nhieu-thi-sinh-bo-hoc-dh-chuyen-sang-cd-185250828144419009.htm"
}