{
    "authors": [],
    "date_download": "2025-10-19 22:45:17",
    "date_modify": null,
    "date_publish": null,
    "description": "Sở GD-ĐT tỉnh Đồng Nai vừa có văn bản, hướng dẫn và yêu cầu các trường học khu vực Bình Phước (cũ) phải công khai các khoản thu chi dịch vụ bán trú.",
    "filename": "https___thanhnien_vn_dong_nai_cong_khai_cac_khoan_thu_chi_dich_vu_ban_tru_18525090717060743_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/7/tien-thanh3-1757239026282512357474-240-158-1229-2048-crop-17572390690191366255269.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 7.9,Sở GD-ĐT tỉnh Đồng Naicho biết vừa ban hành văn bản hướng dẫn thực hiện Nghị quyết 08/2025/NQ-HĐND (Nghị quyết 08) ngày 20.6.2025 của HĐND tỉnh Bình Phước (cũ), quy định  các khoản thu dịch vụ vàhỗ trợ giáo dụctại các trường công lập trong năm học 2025 – 2026, bao gồm chi phí bán trú.\n\nTheo Nghị quyết 08, các khoản thu được quy định rõ ràng, phân theo từng khu vực nhằm đảm bảo sự công bằng, minh bạch.\n\nCụ thể, về khoản thu học phíhọc bán trú, cấp tiểu học và mầm non, lần lượt tối đa là 300.000 và 320.000 đồng/học sinh/tháng đối với khu vực thành thị (phường); khu vực nông thôn, xã vùng đồng bào dân tộc thiểu số (khu vực I) tối đa là 280.000 và 300.000 đồng/học sinh/tháng và 260.000 và 280.000 đồng/học sinh/tháng đối với xã vùng đồng bào dân tộc thiểu số (khu vực II,III). Riêng tiền ăn và nước uống củahọc sinhsẽ do nhà trường và phụ huynh thỏa thuận trực tiếp dựa trên nhu cầu thực tế.\n\nNhiều trường học tại Bình Phước (cũ) thông báo chưa thực hiện ăn bán trú khiến nhiều phụ huynh lo lắng\n\nSở GD-ĐT lưu ý các khoản thu này không được sử dụng để chi cho công tác quản lý thu, chi. Đối với học phí bán trú, mức thu sẽ được thỏa thuận giữa nhà trường và phụ huynh (thông qua Ban đại diện cha mẹ học sinh), phải đảm bảo khẩu phần ăn và sức khỏe của học sinh.\n\nĐối với cấp mầm non, mức chi trả công cho nhân viên hợp đồng, hỗ trợ thêm giờ cho giáo viên và nhân viên hưởng lương từngân sách nhà nước, tối thiểu 60% tổng kinh phí thu; mức chi trả cho cán bộ quản lý, giáo viên, nhân viên tham gia gián tiếp nhưng không quá 15% tổng kinh phí thu; số còn lại dùng chi cho tiền điện, nước, vệ sinh, và tăng cường cơ sở vật chất.\n\nĐối với cấp tiểu học, mức chi trả công cho nhân viên hợp đồng và hỗ trợ thêm giờ cho giáo viên trông giữ học sinh buổi trưa tối thiểu 75% tổng kinh phí thu; mức chi trả cho cán bộ quản lý, giáo viên, nhân viên tham gia gián tiếp không quá 15% tổng kinh phí thu; số còn lại chi tiền điện, nước, vệ sinh, sửa chữa, và tăng cường cơ sở vật chất.\n\nSở GD-ĐT tỉnh Đồng Nai yêu cầu việc thu và chi các khoản dịch vụ phải đảm bảo nguyên tắc thu vừa đủ chi, không vì mục đích kinh doanh, trên tinh thần công khai, dân chủ và đúng mục đích; các khoản thu có thể chia thành nhiều đợt để giảm gánh nặng tài chính cho phụ huynh vào đầu năm học và không được thỏa thuận bất cứ khoản thu nào khác ngoài các quy định trong Nghị quyết 08.\n\nUBND các xã, phường chịu trách nhiệm quản lý, kiểm tra việc thực hiện các khoản thu này tại các trường công lập, kịp thời xử lý nếu có sai phạm.\n\nTrong ngày 7.9, nhiều phụ huynh nhận được thông báo tại một số trường tiểu học trên địa bàn P.Đồng Xoài và P.Bình Phước (tỉnh Đồng Nai) về việc học sinh vẫn học 2 buổi/ngày nhưng sẽ không có ăn bán trú. Điều này gây lo lắng cho nhiều phụ huynh, vì họ gặp khó khăn trong việc sắp xếp thời gian đón con buổi trưa và mong muốn các trường sớm tổ chức lại dịch vụ bán trú như mọi năm, để yên tâm làm việc.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Đồng Nai: Công khai các khoản thu chi dịch vụ bán trú",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/dong-nai-cong-khai-cac-khoan-thu-chi-dich-vu-ban-tru-18525090717060743.htm"
}