{
    "authors": [],
    "date_download": "2025-10-19 22:52:45",
    "date_modify": null,
    "date_publish": null,
    "description": "Tiến trình triển khai một chương trình, nhiều bộ sách giáo khoa hiện vẫn có không ít ý kiến nêu lên sự lúng túng của giáo viên, áp lực của phụ huynh, sự bất cập trong quá trình chọn sách giáo khoa...",
    "filename": "https___thanhnien_vn_de_giao_vien_hoc_sinh_khong_qua_le_thuoc_vao_sach_giao_khoa_185250820104742628_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/20/nam-hoc-moi-1755661293312191378492-0-0-1600-2560-crop-1755661529119671842280.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Quá trình đổi mới căn bản và toàn diện giáo dục, chủ trương một chương trình, nhiều bộ sách giáo khoa là một bước tiến có vai trò quan trọng, thể hiện tinh thần giáo dục khai phóng, tôn trọng sự khác biệt, phát huy đổi mới, sáng tạo trong dạy học. Đây là cách làm mới, không chỉ thay đổi về quản lý giáo dục mà còn đẩy nhanh chủ trương xã hội hóa giáo dục.\n\nHọc sinh tựu trường chuẩn bị bước vào năm học mới 2025-2026, năm thứ 6 thực hiện một chương trình, nhiều bộ sách giáo khoa\n\nTuy nhiên, đi cùng với cơ hội là thách thức. Tiến trình triển khaimột chương trình, nhiều bộ sách giáo khoahiện vẫn có không ít ý kiến nêu lên sự lúng túng của giáo viên, áp lực của phụ huynh, sự bất cập trong quá trình chọn sách giáo khoa...\n\nNếu không kịp đưa ra các biện pháp phù hợp, đồng bộ thì chủ trương đúng đắn này có thể gây ra những hệ lụy không mong muốn.\n\nVì vậy, để một chương trình, nhiều bộsách giáo khoathực sự phát huy hiệu quả, cần một số biện pháp sau đây.\n\nNgười thầy giữ vai trò hướng đạo trong việc phát triển phẩm chất, năng lực học sinh. Từ nhiều bộ sách giáo khoa, giáo viên đọc, biết, hiểu, vận dụng, từ đó lựa chọn, so sánh, tổng hợp điểm mạnh, điểm hay, nội dung phù hợp với học trò đồng thời, kết hợp với tài liệu tham khảo và học liệu số.\n\nChẳng hạn, khi dạy nội dung đo nhiệt dung riêng của nước (vật lý lớp 12), nếu giáo viên tham khảo sách vật lý 12 của bộ Chân trời sáng tạo, Kết nối tri thức với cuộc sống, Cánh diều, thì chắc chắn bài giảng hay, sâu sắc, thiết thực và lôi cuốn học sinh.\n\nGiáo viên trực tiếp đứng lớp là những người am hiểu thực tế dạy học do đó cần khuyến khích họ tham gia biên soạn, chỉnh sửa sách giáo khoa, biên soạntài liệu tham khảo(trên cơ sở kết hợp với các nhà khoa học, các chuyên gia giáo dục) sẽ cho ra đời những bộ sách giáo khoa, tài liệu tham khảo đáp ứng tốt nhất yêu cầu dạy học.\n\nBên cạnh đó cần tiếp tục đổi mới sinh hoạt tổ (nhóm) chuyên môn. Đâyphải là nơi để giáo viên kết hợp, trao đổi, cùng nhau phân tích ưu - nhược điểm của mỗi bài học của từng bộ sách giáo khoa.\n\nThực hiện nhiều bộ sách giáo khoa tất yếu phải ứng dụng công nghệ thông tin. Đây là công cụ hỗ trợ đắc lực để kết nối nhiều nguồn học liệu khác nhau, giúp giáo viên hiểu đúng những hiện tượng, khái niệm, định nghĩa… Nhờ vậy, học sinh được tiếp cận kiến thức sinh động, đa chiều qua một bài học, cùng nội dung, nhưng ở các sách giáo khoa khác nhau.\n\nPhụ huynh lựa chọn sách giáo khoa chuẩn bị năm học mới cho con\n\nMột nghịch lý hiện nay là quy trình lựa chọn sách giáo khoa nặng tính hành chính, có nơi cả nể, e dè nên \"cấp trên\" quyết định, khiến giáo viên, học sinh, phụ huynh không hài lòng. Vì thế xã hội hóa (sách giáo khoa) như dừng ở nửa đường.\n\nDo đó cần thực sự trao quyền lựa chọn đến từng giáo viên, từng phụ huynh, từng học sinh trên cơ sở minh bạch, công bằng; không để xảy ra tình trạng ép buộc hay lợi ích nhóm.\n\nBên cạnh đó cần tăng cường công tác quản lý của ban giám hiệu.Ban giám hiệu chủ động, thông qua kế hoạch giáo dục, hướng dẫn (tư vấn), kiểm tra việc thực hiện một chương trình, nhiều bộ sách giáo khoa. Ban giám hiệu lắng nghe giáo viên, lan tỏa cảm xúc tích cực, khuyến khích giáo viên vượt khó, mạnh dạn đổi mới sáng tạo, đồng thời bảo đảm bảo tính thống nhất và công bằng.\n\nMột chương trình, nhiều bộ sách giáo khoa càng nâng cao vị trí trung tâm của học sinh. Đòi hỏi các em phải biết khai thác, so sánh, tự tìm tòi kiến thức từ nhiều sách giáo khoa, từ thực tiễn sinh động. Thông qua đó, giúp học sinh thích ứng với sự thay đổi, rèn luyện tư duy phản biện, sáng tạo.\n\nMột chương trình, nhiều bộ sách giáo khoa cũng đòi hỏi phụ huynh không chỉ là người \"mua sắm\" sách giáo khoa, cung cấp điều kiện học tập mà còn là người đồng hành với con em trong quá trình lĩnh hội tri thức.\n\nBồi dưỡng, huấn luyện cho giáo viên phải là ưu tiên của mọi ưu tiên khi triển khai một chương trình, nhiều bộ sách giáo khoa\n\nBộ GD-ĐT cần tổ chức tập huấn thường xuyên, có chất lượng cho giáo viên, nhất là trong điều kiện thực hiện chính quyền địa phương hai cấp.\n\nGiáo viên phổ thông hiện nay có năng lực, trình độ chuyên môn khác nhau. Vì thế bồi dưỡng, huấn luyện cho giáo viên phải là ưu tiên của mọi ưu tiên khi triển khai một chương trình, nhiều bộ sách giáo khoa.\n\nĐồng thời, Bộ tiếp tục đổi mới kiểm tra, thi cử - công bằng với mọi bộ sách giáo khoa, và xây dựng hệ thống chuẩn đầu ra minh bạch.\n\nNếu các biện pháp trên triển khai đúng và trúng sẽ mang lại lợi ích to lớn. Nhưng nếu thiếu sự nhất quán, thì một chương trình, nhiều bộ sách giáo khoa rất dễ gây hệ lụy lãng phí, mất niềm tin, thậm chí phản tác dụng.\n\nChương trình giáo dục phổ thông 2018 đã khép lại một chu trình thay sách giáo khoa từ lớp 1 đến lớp 12 (5 năm). Đặc điểm nổi bật của Chương trình 2018 là dạy học phát huy phẩm chất, năng lực của học sinh cùng với việc thực hiện thống nhất trên toàn quốc một chương trình với nhiều bộ sách giáo khoa.\n\nLà giáo viên giảng dạy môn lịch sử cấp THCS, được dạy phân môn lịch sử (lịch sử và địa lý) lớp 6, 7, 8, 9 sách Cánh diều và sách Kết nối tri thức với cuộc sống nên có một số nhận định sau.\n\nTrước hết, sách giáo khoa hiện nay đang sử dụng trong các nhà trường đã được Bộ GD-ĐT thẩm định và phê duyệt. Sách giáo khoa hiện nay tuy cách trình bày, bố cục có thể khác nhau song tất cả đều căn cứ vào một chương trình chuẩn nhất, thống nhất và duy nhất.\n\nTuy nhiên, để thực hiện hiệu quả, Bộ GD-ĐT cần \"cởi trói\" cho giáo viên, để người thầy được tự do sáng tạo trong dạy học. Hàng năm cứ vào đầu năm học là thầy cô được ban giám hiệu dự giờ phân loại, dạy thao giảng tổ… Điều đáng nói là tất cả các tiết dạy đó đều phải căn cứ vào sách giáo khoa mà trường chọn để dạy và giám khảo cũng căn cứ vào sách đó để nhận xét, đánh giá giáo viên có thực hiện đầy đủ những gì trong sách trình bày hay không. Như vậy là thiếu công bằng và không hợp lý.\n\nChính vì máy móc như vậy nên thành nếp quen giáo viên cứ bám vào sách giáo khoa để dạy cho yên tâm.\n\nTiết dạy muốn có hiệu quả người thầy phải chuẩn bị giáo án một cách chỉn chu cẩn thận những nội dung gì cần truyền đạt cho học sinh, phương pháp nào là phù hợp với đối tượng học sinh, phương tiện đồ dùng dạy học nào cần có… Đây là yêu cầu bắt buộc của người thầy trước khi lên lớp. Thực tế hiện nay giáo án là gánh nặng đối với giáo viên do Bộ GD-ĐT quy định kế hoạch bài dạy (giáo án) là một trong những hồ sơ của giáo viên và phải soạn theo mẫu. Rất nhiều thầy cô kiến nghị kế hoạch bài dạy không cần phải theo mẫu quy định, nên để cho giáo viên tự chọn hình thức nội dung soạn miễn đáp ứng yêu cầu cần đạt của chương trình, mục tiêu bài học là được.\n\nCần đổi mới thật sự việc kiểm tra đánh giá, thi cử quyết liệt hơn nữa. Đổi mới thi cử sẽ tác động tích cực đến phương pháp dạy của thầy, thay đổi cách học của trò và cũng làm thay đổi quan niệm chọn lựa việc dạy theo bộ sách giáo khoa nào. Đề kiểm tra thiết kế với ma trận, đặc tả, đáp án, hướng dẫn chấm căn cứ vào chương trình là chính, chuẩn chứ không phải căn cứ hoàn toàn vào sách giáo khoa.\n\n(Trường THCS Trịnh Phong, Diên Khánh, Khánh Hòa)\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Để giáo viên, học sinh không quá lệ thuộc vào sách giáo khoa",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/de-giao-vien-hoc-sinh-khong-qua-le-thuoc-vao-sach-giao-khoa-185250820104742628.htm"
}