{
    "authors": [],
    "date_download": "2025-10-19 22:37:46",
    "date_modify": null,
    "date_publish": null,
    "description": "Liên minh Hợp tác sở hữu trí tuệ và Đổi mới sáng tạo do 5 cơ sở giáo dục đại học sáng lập, giúp sinh viên nhận thức sâu sắc về giá trị học thuật, về tác động xã hội của sản phẩm trí tuệ.",
    "filename": "https___thanhnien_vn_truong_dai_hoc_lien_minh_giup_sinh_vien_nhan_thuc_gia_tri_cua_san_pham_tri_tue_185250926195233486_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/26/truong-dai-hoc-lien-minh-giup-sinh-vien-nhan-thuc-gia-tri-cua-san-pham-tri-tue-2-17588907263301042678910-209-0-1809-2560-crop-1758890886598270547659.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Chiều nay, 26.9, tại Học viện Công nghệ Bưu chính viễn thông, các sáng lập viên Liên minh hợp tácSở hữu trí tuệvà Đổi mới sáng tạo đã nhấn nút ra mắt. Đây là một động thái có tính chất thúc đẩy nhận thức về giá trị của sản phẩm trí tuệ trong sinh viên, giảng viên, nhà khoa học, để có giải pháp đưa ý tưởng sáng tạo vào thực tiễn cuộc sống.\n\nSự kiện ra mắt Liên minh hợp tác Sở hữu trí tuệ và Đổi mới sáng tạo\n\nCác sáng lập viên của liên minh gồm: Học viện Công nghệ Bưu chính viễn thông, ĐH Bách khoa Hà Nội, Trường ĐH Xây dựng, Trường ĐH Giao thông vận tải, Trường ĐH Sư phạm kỹ thuật TP.HCM. Liên minh ra đời với sự bảo trợ chuyên môn của Cục Sở hữu trí tuệ Việt Nam.\n\nTheo ông Trần Lê Hồng, Phó cục trưởng Cục Sở hữu trí tuệ Việt Nam, trong thời gian qua, nhiều trường đại học đã triển khai hỗ trợ sinh viên khởi nghiệp, tổ chức các cuộc thi đổi mới sáng tạo. Nhiều dự án khoa học công nghệ của sinh viên đã gọi vốn thành công nhờ có công nghệ được bảo hộ quyền sở hữu trí tuệ.\n\nTuy nhiên, việc thành lập liên minh sẽ giúp các trường đại học tổ chức được các hoạt động chuyên sâu về sở hữu trí tuệ, nhằm tạo một cầu nối hiệu quả hơn giữa trường đại học và doanh nghiệp.\n\nThú vị màn hỏi đáp của nam sinh với Tổng giám đốc WIPO\n\nSinh viên Trường ĐH Giao thông vận tải đang dùng thử một sản phẩm AI do sinh viên Học viện Công nghệ Bưu chính viễn thông phát triển\n\nMột trong những hướng phát triển trọng tâm của liên minh là cùng nhau thiết kế các chương trình đào tạo sở hữu trí tuệ chuẩn hóa cho sinh viên năm thứ ba và thứ tư, học viên sau đại học, các doanh nghiệp khởi nghiệp được ươm tạo bởi các trung tâm đổi mới sáng tạo của trường đại học.\n\nLiên minh sẽ thúc đẩy hoạt động ứng dụng, hỗ trợ, nâng cao năng lực quyền bảo hộ sở hữu trí tuệ cho các kết quả nghiên cứu khoa học. Tổ chức các chương trình đào tạo chuyên sâu tại Việt Nam về thương mại hóa sở hữu trí tuệ, cấp phép, xây dựng thương hiệu, quản lý tài sản vô hình, định giá sở hữu trí tuệ.\n\nKhi nhận thức, hiểu biết về sở hữu trí tuệ được hình thành trong sinh viên, các em sẽ nhận thức sâu sắc về giá trị học thuật, về tác động xã hội của sản phẩm trí tuệ.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trường đại học 'liên minh' giúp sinh viên nhận thức giá trị của sản phẩm trí tuệ",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/truong-dai-hoc-lien-minh-giup-sinh-vien-nhan-thuc-gia-tri-cua-san-pham-tri-tue-185250926195233486.htm"
}