{
    "authors": [],
    "date_download": "2025-10-19 22:35:11",
    "date_modify": null,
    "date_publish": null,
    "description": "40% huy chương vàng các kỳ thi Olympic quốc tế của cả nước là do học sinh của ngôi trường 'học sinh giỏi sẵn' đóng góp. Đó là trường nào?",
    "filename": "https___thanhnien_vn_nhung_ky_luc_cua_ngoi_truong_hoc_sinh_gioi_san_185251004152513722_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/4/hoc-sinh-gioi-san-17595655937881548845364-38-0-538-800-crop-1759566159491370126531.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Trong lễ kỷ niệm 60 năm khối chuyên Tổng hợp và 15 năm thành lậpTrường THPT chuyên Khoa học tự nhiên, Trường ĐH Khoa học tự nhiên, ĐH Quốc gia Hà Nội, nhiều kỷ lục của ngôi trường \"học sinh giỏi sẵn\" đã được xướng lên.\n\nHọc sinh Trường THPT chuyên Khoa học tự nhiên, Trường ĐH Khoa học tự nhiên, ĐH Quốc gia Hà Nội, trong ngày lễ kỷ niệm 60 năm thành lập lớp chuyên Tổng hợp\n\nTrường THPT chuyên Khoa học tự nhiên (bao gồm các lớp và khối chuyên Tổng hợp trước đây) đã giành được 249 huy chương trên tổng số 770 huy chương của cả nước trong các kỳ thi quốc tế (chiếm 32% của các nước). Trong đó, có 79 huy chương vàng trên tổng số 198 huy chương vàng của cả nước, chiếm 40%.\n\nCả nước có 10 học sinh tham dự thi Olympic toán quốc tế được điểm tuyệt đối 42/42 thì có 6 em là học sinh Trường chuyên Khoa học tự nhiên. Cả nước có 9 học sinh đoạt được 2 huy chương vàng liên tiếp trong các kỳ thi Olympic toán quốc tế thì có 6 em là học sinh của trường.\n\nCả nước có 2 học sinh giành được 2 huy chương vàng Olympic tin học quốc tế liên tiếp, cả hai đều là học sinh của trường.\n\nChỉ có Khối chuyên Tổng hợp - Trường THTP chuyên Khoa học tự nhiên trở thành nơi duy nhất mà toàn bộ thành viên trong đội tuyển quốc gia đi thi quốc tế đều là học sinh của mình, mà kỷ lục này lại liên tiếp được lặp lại: 3 lần đội tuyển tin học (2003, 2015, 2024) và 1 lần đội tuyển vật lý (1999).\n\nNgoài các kỷ lục có tính chất tập thể trên, Trường THPT chuyên Khoa học tự nhiên còn là nơi lưu giữ một số kỷ lục cá nhân khác. Chẳng hạn, cả nước cho đến nay chỉ có  2 học sinh lớp 10 giành huy chương vàng quốc tế thì cả hai đều là học sinh của trường:Ngô Quý Đăng(môn toán) và Võ Hoàng Hải (môn vật lý, Hải cũng là một trong 6 học sinh Việt Nam giành 2 huy chương vàng vật lý quốc tế liên tiếp).\n\nHoặc, thí sinh Việt Nam nhỏ tuổi nhất của Việt Nam giành huy chương vàng quốc tế môn toán là học sinh của lớp Chuyên toán Tổng hợp (A0):Nguyễn Tiến Dũng(huy chương vàng IMO năm 1985, khi chưa đến 15 tuổi).\n\nTại lễ kỷ niệm, nhà giáo Nguyễn Vũ Lương, Chủ tịch Hội đồng khoa học và đào tạo Trường THPT chuyên Khoa học tự nhiên, người gắn bó với khối chuyên Tổng hợp từ những ngày đầu thành lập, chia sẻ: \"Khác hẳn các trường khác, Trường THPT chuyên Khoa học tự nhiên được tuyển chọn từ những học sinh giỏi trên cả nước, nên các em rất giỏi. Các em cũng luôn tự hào với logo HSGS trên áo của mình, HSGS là viết tắt của cụm từ học sinh giỏi sẵn\".\n\nCũng theo thầy Nguyễn Vũ Lương, các kỷ lục trên đều là những minh chứng cho một trong 4 trụ cột làm nên tên tuổi của Trường THPT chuyên Khoa học tự nhiên. 4 trụ cột gồm: học sinh có năng lực tốt; có nhiều nhà giáo giỏi, tâm huyết; có chương trình đào tạo tiên tiến và cách tổ chức, quản lý giáo dục khoa học và hiệu quả; có bề dày truyền thống.\n\nGS Đàm Thanh Sơn (trái) và GS Ngô Bảo Châu, những cựu học sinh nổi tiếng nhất của lớp chuyên toán Tổng hợp, nay là Trường THPT chuyên Khoa học tự nhiên\n\nTrong buổi lễ, một cựu học sinh, ông Lê Văn Tuấn (khóa 1987 - 1990), nay là Cục trưởng Cục Tần số vô tuyến điện, Bộ KH-CN, cũng cho biết các thế hệ học sinh của trường đều rất tự hào, biết ơn không chỉ vì các kiến thức mà còn bởi rất nhiều giá trị vô hình khác do ngôi trường danh giá này mang lại.\n\n\"Đây không phải là điều mà ngôi trường nào cũng có và có thể đem lại cho các học sinh của mình. Danh tiếng được xã hội ghi nhận của trường là một hành trang quý cho mỗi cựu học sinh khi bước vào đời. Nó như một chứng chỉ, một huy hiệu vô hình chứng nhận về con người và năng lực của mỗi khi học sinh\", ông Tuấn nói.\n\nKhởi đầu của Trường THPT chuyên Khoa học tự nhiên là một lớp chuyên toán (38 học sinh) được mở ra vào tháng 9.1965, tại khu sơ tán Thái Nguyên của Trường ĐH Tổng hợp Hà Nội. Việc Chính phủ cho phép mở lớp học đặc biệt này đã đặt nền móng cho mô hình giáo dục chuyên ở Việt Nam - nơi phát hiện, bồi dưỡng học sinh có năng khiếu xuất sắc về toán học, sau đó là các lĩnh vực khoa học cơ bản khác.\n\nTừ hạt mầm đầu tiên ấy, các khối chuyên lần lượt ra đời: vật lý (1985), hóa học (1992), sinh học (1998), mở rộng toán thành toán - tin (1993). Đến năm 2010, Trường THPT chuyên Khoa học tự nhiên chính thức được thành lập.\n\nTrải qua 60 năm,  Trường THPT chuyên Khoa học tự nhiên không chỉ là nơi chắp cánh ước mơ khoa học cho hàng vạn học sinh, mà còn là \"bệ phóng\" đưa nhiều thế hệ trưởng thành, tỏa sáng trên trường quốc tế. Những nhà khoa học Việt Nam tên tuổi như GSNgô Bảo Châu(huy chương Fields 2010), GSĐàm Thanh Sơn(giải thưởng Dirac 2018)… đều là cựu học sinh Trường THPT chuyên Khoa học tự nhiên.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Những kỷ lục của ngôi trường 'học sinh giỏi sẵn'",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/nhung-ky-luc-cua-ngoi-truong-hoc-sinh-gioi-san-185251004152513722.htm"
}