{
    "authors": [],
    "date_download": "2025-10-19 22:43:02",
    "date_modify": null,
    "date_publish": null,
    "description": "Trong phát biểu tại Lễ kỷ niệm 80 năm ngành giáo dục và khai giảng năm học 2025 - 2026, Tổng Bí thư Tô Lâm nhấn mạnh yêu cầu nhanh chóng phổ cập giáo dục phổ thông.",
    "filename": "https___thanhnien_vn_pho_cap_giao_duc_pho_thong_giai_phap_truong_trung_hoc_ky_thuat_185250915194317465_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/15/photo-1757940109947-1757940110514248786403-221-0-1471-2000-crop-17579401236371063112693.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Trong phát biểu tại Lễ kỷ niệm 80 năm ngành giáo dục và khai giảng năm học 2025 - 2026, Tổng Bí thư Tô Lâm nhấn mạnh yêu cầu nhanh chóng phổ cập giáo dục phổ thông.\n\nBộ GD-ĐT đang có chủ trương thí điểm mô hình trường trung học kỹ thuật (THKT) và trường THPT kết hợp dạy nghề. Mô hình này mở ra một cơ hội chiến lược cho giáo dục VN trong giai đoạn đổi mới toàn diện, và là một giải pháp tiến tới phổ cậpgiáo dục phổ thông(GDPT) như chỉ đạo của Tổng Bí thư.\n\nBên cạnh hệ THPT cần phát triển mô hình trường trung học kỹ thuật và trường THPT kết hợp dạy nghề để tiến tới phổ cập giáo dục phổ thông\n\nĐể xây dựng mô hình trường THKT, luật Giáo dục sửa đổi cần xác định đây là một loại hình thuộc GDPT, giảng dạy tích hợp cả văn hóa và nghề, gồm công kỹ nghệ, nông lâm súc. Cần thống nhất cơ cấu tổ chức, chương trình, đánh giá và công nhận văn bằng. Chương trình phải đạt mục tiêu kép: học sinh (HS) vừa có đủ kiến thức để học tiếp CĐ, ĐH vừa có kỹ năng nghề để đi làm ngay sau khi tốt nghiệp.\n\nCơ sở vật chất và đội ngũ giáo viên (GV) giữ vai trò quyết định. Trường THKT phải có xưởng thực hành, thiết bị hiện đại, cùng GV đạt chuẩn cả về sư phạm lẫn tay nghề. Chính sách học phí hợp lý, học bổng khuyến khích và hỗ trợ HS khó khăn sẽ góp phần thu hút người học.\n\nNgoài ra, cần thay đổi quan niệm xã hội để mọi người thấy rằng THKT không phải lựa chọn \"bậc thấp\" mà là hướng đi thực tế, đã phổ biến ở nhiều quốc gia phát triển. Việc thí điểm cần tiến hành đồng bộ, mỗi địa phương xây dựng ít nhất một trường đạt chuẩn. Sauthí điểm, phải có đánh giá khách quan, độc lập để điều chỉnh trước khi nhân rộng và công nhận đây là lựa chọn học tập chính thống.\n\nSong song đó, sắp xếp lại hệ thống hiện nay, xóa bỏ mô hình trung tâm Giáo dục nghề nghiệp - Giáo dục thường xuyên vốn lạc hậu. Một số trung tâm có thể chuyển thành trường THPT, số khác thành trường THKT.\n\nNếu được triển khai đúng hướng, mô hình THKT hiện đại mang lại lợi ích lớn, giúp phân luồng hiệu quả sau THCS, tạo nguồn nhân lực tay nghề cao, đáp ứng nhu cầu công nghệ,nhân lực số, năng lượng xanh, kinh tế xanh.\n\nĐây không chỉ là cải cách nhỏ, mà là cơ hội chiến lược để VN định hình lại cấu trúc giáo dục quốc dân, nâng cao năng suất lao động và phát triển bền vững.\n\nKhi được hiện đại hóa và tích hợp, mô hình này sẽ khẳng định vị thế là hướng đi tất yếu, góp phần đưa giáo dục VN tiệm cận chuẩn quốc tế. Hướng đến một tỷ lệ phân luồng sau THCS hợp lý:\n\n50-60% HS học THPT, 15-20% HS học THKT và 20-30% HS học trường trung học nghề. Đây cũng là giải pháp then chốt để thực hiện phổ cập giáo dục trung học như chỉ đạo của Tổng Bí thư Tô Lâm.\n\nTrường THKT và trường trung học nghề là một trong những giải pháp chiến lược đáp ứng yêu cầu phát triển đất nước hướng đến hai mục tiêu 100 năm: đến 2030 trở thành nước công nghiệp hiện đại, thu nhập trung bình cao; đến 2045 trở thành quốc gia phát triển, thu nhập cao, hùng cường và hạnh phúc.\n\nỞ nhiều quốc gia công nghiệp, trung học kỹ thuật là lựa chọn chính thống, chất lượng và được xã hội coi trọng\n\nVN từng có mô hình tương tự, phát triển theo hai hướng khác nhau ở miền Bắc và miền Nam trước 1975.\n\nTại miền Bắc, trong bối cảnh xây dựng công - nông nghiệp quốc doanh, hàng loạt trường công nhân kỹ thuật và trung cấp chuyên nghiệp ra đời, cung cấp nhân lực cho gang thép Thái Nguyên, cơ khí Hà Nội, điện khí Uông Bí… Chương trình linh hoạt, lấy thực hành làm trọng tâm. Bên cạnh đó, các trường phổ thông công nghiệp ở Hà Nội vừa dạy văn hóa, vừa đào tạo kỹ thuật. Ở nông thôn, mô hình phổ thông nông nghiệp như Trường Thanh niên lao động XHCN Hòa Bình cũng kết hợp học văn hóa với sản xuất.\n\nỞ miền Nam, từ cuối thập niên 1950, hệ thống THKT phát triển mạnh, kế thừa từ thời Pháp như Trường THKT Cao Thắng (Sài Gòn) và các trường THKT mới mở ở Huế, Đà Nẵng, Quy Nhơn, Nha Trang, Vĩnh Long… nhanh chóng có uy tín, thu hút nhiều HS khá giỏi từ cấp THCS. Chương trình dành 50% cho kỹ thuật - nghề, 50% cho văn hóa. HS phân thành hai hướng: hệ kỹ thuật - toán, có thểthi tốt nghiệplấy bằng Tú tài toán đồng thời giỏi kỹ thuật; hệ kỹ thuật chuyên nghiệp, lấy bằng THKT chuyên nghiệp để đi làm hoặc học tiếp. Những người này học tiếp kỹ thuật tại Bách khoa Phú Thọ, sau 2 năm thi tốt nghiệp được công nhận tương đương bằng Tú tài II Kỹ thuật, đủ điều kiện thi đại học.\n\nSong song đó là hệ thống trung học nông lâm súc ở Huế, Bảo Lộc, Tây Ninh, Cần Thơ… đào tạo kỹ thuật viên trung cấp trong nông nghiệp, thú y, chăn nuôi, tích hợp chặt chẽ chương trình phổ thông với thực hành sản xuất.\n\nTrên thế giới, giáo dục trung học không chỉ là con đường duy nhất vào ĐH. Ở nhiều quốc gia công nghiệp, THKT là lựa chọn chính thống, chất lượng và được xã hội coi trọng. Có thể tham khảo mô hình ở Đức, Nhật Bản, Hàn Quốc… Điểm chung trong các mô hình quốc tế là THKT giữ vai trò trụ cột đào tạo nhân lực, không phải lựa chọn hạng hai mà là hướng phân luồng thực chất, thiết thực, góp phần phổ cập trung học.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Phổ cập giáo dục phổ thông: Giải pháp trường trung học kỹ thuật",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/pho-cap-giao-duc-pho-thong-giai-phap-truong-trung-hoc-ky-thuat-185250915194317465.htm"
}