{
    "authors": [],
    "date_download": "2025-10-19 22:47:28",
    "date_modify": null,
    "date_publish": null,
    "description": "Theo Nghị định số 222/2025/NĐ-CP của Chính phủ có hiệu lực từ ngày 25.9, các trường từ bậc tiểu học, thực hiện Chương trình GDPT của VN dạy một số môn học, hoạt động giáo dục, hoặc một số nội dung của một số môn học, hoạt động giáo dục bằng tiếng nước ngoài.",
    "filename": "https___thanhnien_vn_hoc_sinh_truong_cong_hoc_toan_khoa_hoc_bang_tieng_anh_185250901194543802_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/1/a-1-trang-giao-duc-245-17567305604241595530622-9-0-649-1024-crop-17567305979881281552619.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Theo Nghị định số 222/2025/NĐ-CP của Chính phủ có hiệu lực từ ngày 25.9, các trường từ bậc tiểu học, thực hiện Chương trình GDPT của VN dạy một số môn học, hoạt động giáo dục, hoặc một số nội dung của một số môn học, hoạt động giáo dục bằng tiếng nước ngoài.\n\nTại TP.HCM, những năm qua, nhiều trường tiểu học công lập đã triển khai các chương trình như tiếng Anh tăng cường,tiếng Anh tích hợp, với nhiều tiết học, hoạt động giáo dục bằng tiếng Anh.\n\nNăm học 2024 - 2025, trong hoạt động \"Open House - Lớp học mở\" tại lớp 3 Trường tiểu học Hòa Bình, P.Sài Gòn, TP.HCM, chúng tôi được dự tiếthọc toán bằng tiếng Anh(một nhánh trong chương trình tiếng Anh toán - khoa học thực nghiệm với giáo viên (GV) nước ngoài). Thầy Dewald và cô Phương Thi - GV tiếng Anh của trường, dạy các học sinh (HS) về phép nhân (multiplication). Tại các lớp 2, thầy Jeremiah Ruppe và thầy Hùng Sơn - GV tiếng Anh của trường, dạy nội dung về các hình dạng, hình khối (shapes). Ngoài sân trường, HS tham gia học tiếng Anh qua hoạt động khoa học thực nghiệm. Sau khi nghe hướng dẫn từ GV người nước ngoài, các em làm thực hành thí nghiệm núi lửa phun trào từ baking soda, nước rửa chén…\n\nHọc sinh trong hoạt động giáo dục vui chơi với toán, khoa học bằng tiếng Anh tại Trường tiểu học Trần Khánh Dư, P.Tân Định, TP.HCM\n\nNgày 19.8 vừa qua, trong hoạt động tựu trường, chào đón HS lớp 1 tại Trường tiểu học Trần Khánh Dư, P.Tân Định, HS có trạm vui chơi với tiếng Anh, trò chuyện với GV người nước ngoài, trả lời câu đố…\n\nCô Lê Thị Thu Hằng, Hiệu trưởng nhà trường, cho rằng việc tổ chức dạy và học một số môn như toán, khoa học bằng tiếng Anh hiện có nhiều thuận lợi. Thứ nhất, đây là chủ trương, chính sách của Chính phủ, Bộ GD-ĐT, Sở GD-ĐT. Kế đó là sự ủng hộ của phụ huynh HS. Theo cô Hằng, cơ sở vật chất và đội ngũ GV là những yếu tố quan trọng khác để thực hiện hiệu quả, bền vững việc tổ chức dạy học này.\n\nTại Trường tiểu học Trần Khánh Dư, các tiết học toán, khoa học bằng tiếng Anh đều có 2 GV gồm GV người nước ngoài từ trung tâm ngoại ngữ và GVtiếng Anhcơ hữu của trường là trợ giảng. Hai tuần một lần, các GV từ trung tâm ngoại ngữ phải họp chuyên môn với nhà trường.\n\nĐồng thời, cô Hằng cũng cho biết trách nhiệm của nhà trường phải kiểm tra kỹ hồ sơ pháp lý của các đơn vị dạy học. GV nước ngoài phải đáp ứng bằng cấp chuyên môn nghiệp vụ như bằng ĐH, chứng chỉ giảng dạy tiếng Anh phù hợp. Hồ sơ GV nước ngoài phải được Sở GD-ĐT thẩm định và cập nhật trên trang web.\n\nNhưThanh Niênđã thông tin,Sở GD-ĐT TP.HCMcó lộ trình thực hiện từng bướcđưa tiếng Anh trở thành ngôn ngữ thứ 2trong trường phổ thông tại TP.HCM theo 2 giai đoạn. Trong đó, năm học 2025 - 2026 là giai đoạn 1: chuẩn bị và thí điểm. Từ năm 2027 - 2030 là giai đoạn 2: triển khai diện rộng, đánh giá, đưa vào hoạt động các phòng học số theo kế hoạch.\n\nÔng Lê Hoàng Phong, Giám đốc học thuật Tổ chức giáo dục và đào tạo YOUREORG, cho rằng ở lộ trình đưa tiếng Anh trở thành ngôn ngữ thứ hai trong trường học tại VN thì từ bậc tiểu học, HS được học các môn học, hoạt động giáo dục bằng tiếng Anh là điều cần thiết. Tuy nhiên, để thực hiện tốt điều này cần triển khai song song hai việc. Đầu tiên là chuẩn hóa, và tái đào tạo đội ngũ GV cơ hữu trong mỗi trường tiểu học. Ví dụ GV tiếng Anh cơ hữu cần được bồi dưỡng, tập huấn để có thể có đủ chuyên môn dạy các môn như toán, khoa học. Bên cạnh đó, GV nhiều môn trong trường tiểu học cũng cần có tiếng Anh tốt để dạy HS. Thứ hai, trong thời gian chờ đào tạo, bồi dưỡng đội ngũ tại chỗ, cần tuyển chọn và thu hút nhân lực, mời GV thỉnh giảng, sinh viên xuất sắc tham gia giảng dạy...\n\n\"Tôi rất ủng hộ việc dạy các môn khoa học cơ bản, công nghệ, và dần mở rộng sang các môn xã hội bằng tiếng Anh như cách nhiều trường ở TP.HCM đang triển khai. Khi HS giải toán, làm thí nghiệm, hay thuyết trình bằng tiếng Anh, ngôn ngữ sẽ trở thành công cụ tư duy, chứ không dừng lại ở ngữ pháp hay bài đọc\", ông Phong nói.\n\nHọc sinh trong chương trình tiếng Anh - khoa học thực nghiệm tại Trường tiểu học Hòa Bình, P.Sài Gòn\n\nĐồng quan điểm với ông Phong, một cán bộ quản lý ngành giáo dục TP.HCM cho rằng từ kinh nghiệm của nhiều quốc gia châu Á đã thực hiện, muốn việc tổ chức dạy và học một số môn bằng tiếng Anh hiệu quả thì không chỉ trông chờ các đối tác đưa đội ngũ GV vào các trường học. Bền vững nhất là rà soát, nâng chất lượng đội ngũ GV trong chính mỗi trường học, bồi dưỡng, đào tạo, nâng chuẩn GV, đồng thời cần chế độ chính sách, cơ chế đãi ngộ để đội ngũ cơ hữu trong trường từng bước có thể phụ trách dạy một số môn học bằng tiếng Anh. Điều này giúp chi phí rẻ hơn cho người học, đồng thời khuyến khích nhân tài, tạo động lực cố gắng cho đội ngũ…\n\nBên cạnh đó, trong giai đoạn đầu, khi còn thiếu GV, chúng ta vẫn có thể mời GV dạng hợp tác, thỉnh giảng. Đồng thời, cần có một khung năng lực ngoại ngữ quốc gia thống nhất, tương thích với chuẩn CEFR của châu Âu, nhưng được điều chỉnh theo bối cảnh VN. Mỗi cấp học phải có chuẩn đầu ra cụ thể, có công cụ đánh giá minh bạch.\n\nThạc sĩ Vinh San, Giám đốc truyền thông DOL English, cho rằng mỗi mô hình, giải pháp giáo dục đều có ưu và khuyết điểm. Sẽ không dễ để có thể tìm ra một đáp án chung cho những bài toán, đối tượng điều kiện và hoàn cảnh học tập khác nhau. Xoay quanh giải pháp dạy và học một số môn bằng tiếng Anh từ cấp tiểu học, ông Vinh San tin tưởng vào trí tuệ Việt, con người Việt, đội ngũ GV người VN có thể giải bài toán dạy và học ngoại ngữ. Đồng thời, theo ông, ứng dụng khoa học công nghệ, các nền tảng học tập trực tuyến miễn phí đang góp phần giúp HS học tiếng Anh tốt hơn…\n\nNăm 2014, UBND TP.HCM ban hành Quyết định số 5695 phê duyệt Đề án \"Dạy và học các môn toán, khoa học và tiếng Anh tích hợp chương trình Anh và VN\" (chương trình tiếng Anh tích hợp) tại các trường công lập trên địa bàn TP.HCM.\n\nChương trình được tích hợp chương trình quốc gia Vương quốc Anh với chuẩn quốc gia của Bộ GD-ĐT VN cho bộ môn tiếng Anh, toán, khoa học. Tại hội nghị tổng kết 10 năm triển khai Đề án 5695 hồi tháng 11.2024, báo cáo cho biết chương trình tiếng Anh tích hợp được triển khai từ năm học 2014 - 2015 tại 18 trường học của TP.HCM với 600 HS tham gia. Tới năm học 2024 - 2025, có trên 160 trường học với hơn 30.000 HS tham gia.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Học sinh trường công học toán, khoa học bằng tiếng Anh",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/hoc-sinh-truong-cong-hoc-toan-khoa-hoc-bang-tieng-anh-185250901194543802.htm"
}