{
    "authors": [],
    "date_download": "2025-10-19 22:50:38",
    "date_modify": null,
    "date_publish": null,
    "description": "Trường ĐH Sư phạm TP.HCM công bố điểm chuẩn trúng tuyển đợt 1 năm 2025. Ngành sư phạm hóa lấy tới 29,38 điểm.",
    "filename": "https___thanhnien_vn_diem_chuan_nganh_su_pham_hoa_truong_dh_su_pham_tphcm_len_toi_2938_185250822182158558_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/22/img4632-2-1755861736666773368832-0-0-1600-2560-crop-17558617616691615973551.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Thí sinh dự thi tốt nghiệp THPT năm nay\n\nChiều 22.8, TrườngĐH Sư phạm TP.HCMcông bốđiểm chuẩntrúng tuyển đợt 1 năm 2025 các phương thức xét tuyển sử dụng kết quả kỳ thi tốt nghiệp THPT, kết quả kỳ thi đánh giá năng lực chuyên biệt kết hợp học bạ THPT và xét tuyển thí sinh là học sinh lớp chuyên.\n\nTheo đó, điểm trúng tuyển trong năm 2025 có xu hướng giữ nguyên hoặc tăng nhẹ so với năm 2024. Đáng chú ý, có 2 ngành có điểm trúng tuyển đạt trên 29 và 4 ngành trên 28. Sư phạm hóa học là ngành có điểm trúng tuyển cao nhất nhóm này với 29,38 điểm.\n\nKhông chỉ riêng các ngành đào tạo giáo viên, các ngành ngoài sư phạm của cũng thu hút sự quan tâm lớn trong mùa tuyển sinh năm nay, trong đó tâm lý học là ngành có điểm trúng tuyển cao nhất là 28,08 điểm.\n\nĐiểm chuẩn các ngành tại cơ sở chính TP.HCM như sau:\n\nĐiểm chuẩn các ngành tại Phân hiệu Gia Lai như sau:\n\nĐiểm chuẩn các ngành tại Phân hiệu Tây Ninh như sau:\n\nThí sinh xem điểm chuẩn các trường ĐH khác tại đây:https://thanhnien.vn/giao-duc/tra-cuu-diem-tot-nghiep-thpt.htm.\n\nTheo quy định của Bộ GD-ĐT, sau khi biết điểm chuẩn, thí sinh trúng tuyển cần thực hiện xác nhận nhập học trực tuyến trên hệ thống xét tuyển chung của Bộ GD-ĐT chậm nhất là vào 17 giờ ngày 30.8.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Điểm chuẩn ngành sư phạm hóa Trường ĐH Sư phạm TP.HCM lên tới 29,38",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/diem-chuan-nganh-su-pham-hoa-truong-dh-su-pham-tphcm-len-toi-2938-185250822182158558.htm"
}