{
    "authors": [],
    "date_download": "2025-10-19 22:53:03",
    "date_modify": null,
    "date_publish": null,
    "description": "Kỳ thi đánh giá năng lực ĐH Quốc gia TP.HCM năm 2026 dự kiến không thay đổi về cấu trúc bài thi, chỉ điều chỉnh thời gian tổ chức.",
    "filename": "https___thanhnien_vn_ky_thi_danh_gia_nang_luc_nam_2026_cua_dh_quoc_gia_tphcm_co_gi_moi_185251015204821597_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/15/3-1760536145700291664003-0-0-1600-2560-crop-1760536224260879850570.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Kỳ thi đánh giá năng lực ĐH Quốc gia TP.HCM năm 2026 dự kiến không thay đổi về cấu trúc bài thi, chỉ điều chỉnh thời gian tổ chức.\n\nKỳ thi đánh giá năng lực ĐH Quốc gia TP.HCM năm 2026 dự kiến có điều chỉnh thời gian tổ chức\n\nTiến sĩ Nguyễn Quốc Chính, Giám đốc Trung tâm khảo thí và đánh giá chất lượng đào tạo (ĐH Quốc gia TP.HCM), cho biếtkỳ thi đánh giá năng lực năm 2026dự kiến sẽ có điều chỉnh về thời gian.\n\nCụ thể, kỳ thi đánh giá năng lực đợt 1 dự kiến được tổ chức vào chủ nhật tuần cuối tháng 3 (không thay đổi so với các năm). Tuy nhiên, đợt 2 kỳ thi này dự kiến được tổ chức sớm hơn một tuần so với năm 2025 (năm 2025 tổ chức ngày 1.6).\n\nTheo tiến sĩ Chính, việc điều chỉnh thời gian tổ chức đợt 2 kỳ thi năm 2026 nhằm phù hợp với lịch trình chung của Bộ GD-ĐT.\n\nCũng theo dự kiến của ĐH Quốc gia TP.HCM, thời gian làm bài vàcấu trúc bài thiđánh giá năng lực năm 2026 không thay đổi so với năm 2025. Thí sinh vẫn làm bài thi trên giấy nhằm tạo thuận lợi và dễ tiếp cận cho thí sinh ở mọi vùng miền.\n\nTheo thông tin công bố của ĐH Quốc gia TP.HCM, từ năm 2025, cấu trúc bài thi đánh giá năng lực được điều chỉnh phù hợp với Chương trình giáo dục phổ thông 2018. ĐH Quốc gia TP.HCM sẽ giữ cấu trúc phần sử dụng ngôn ngữ và toán học, đồng thời tăng số lượng câu hỏi của hai phần này để tăng độ tin cậy và độ phân biệt của bài thi.\n\nPhần logic - phân tích số liệu và giải quyết vấn đề được cấu trúc lại thành phần tư duy khoa học nhằm đánh giá năng lực của thí sinh về logic và suy luận khoa học khi giải quyết các tình huống thực tế thuộc các lĩnh vực khoa học, công nghệ, kinh tế và xã hội.\n\nCác câu hỏi trong phần tư duy khoa học được xây dựng theo hướng cung cấp thông tin, số liệu, dữ kiện, hoạch định thí nghiệm, kết quả thực nghiệm, thông qua đó yêu cầu thí sinh thể hiện khả năng hiểu và vận dụng thông tin, xác định kết quả thực nghiệm, dự đoán quy luật.\n\nĐề thi đánh giá năng lực từ năm 2025 gồm 120 câu hỏi trắc nghiệm khách quan đa lựa chọn với 150 phút làm bài và thực hiện thi trên giấy. Kết quả thi được xác định bằng phương pháp trắc nghiệm hiện đại theo lý thuyết ứng đáp câu hỏi. Điểm của từng câu hỏi có trọng số khác nhau tùy thuộc vào độ khó của câu hỏi.\n\nĐiểm thi được quy đổi theo từng phần. Điểm số tối đa của bài thi là 1.200, trong đó điểm tối đa từng thành phần của bài thi được thể hiện trên phiếu điểm gồm: tiếng Việt là 300 điểm, tiếng Anh là 300 điểm; toán học là 300 điểm và tư duy khoa học là 300 điểm.\n\nNăm 2025, kỳ thi đánh giá năng lực do ĐH Quốc gia TP.HCM có hơn 218.000 lượt thí sinh dự thi ở cả 2 đợt. Có 101 trường ĐH và CĐ sử dụng kết quả kỳ thi này để xét tuyển.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Kỳ thi đánh giá năng lực năm 2026 của ĐH Quốc gia TP.HCM có gì mới?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/ky-thi-danh-gia-nang-luc-nam-2026-cua-dh-quoc-gia-tphcm-co-gi-moi-185251015204821597.htm"
}