{
    "authors": [],
    "date_download": "2025-10-19 22:48:31",
    "date_modify": null,
    "date_publish": null,
    "description": "Theo dự kiến, Bộ GD-ĐT sẽ tham mưu Chính phủ xếp lại lương của một số chức danh nhà giáo, như giáo viên mầm non, phổ thông, dự bị đại học, giáo viên giáo dục nghề nghiệp hạng IV…",
    "filename": "https___thanhnien_vn_bo_gd_dt_du_kien_de_xuat_xep_lai_luong_mot_so_chuc_danh_nha_giao_185250711100802561_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/7/11/edit-luat-nha-giao-17522032341171440537432-56-0-927-1394-crop-17522032609541947786500.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sáng 11.7, Văn phòng Chủ tịch nước họp báo công bố lệnh của Chủ tịch nước công bố các luật đã được Quốc hội khóa XV thông qua tại kỳ họp thứ 9.\n\nÔng Phạm Ngọc Thưởng, Thứ trưởng Bộ GD-ĐT, thông tin về một số nội dung chính của luật Nhà giáo.\n\nÔng Phạm Ngọc Thưởng, Thứ trưởng Bộ GD-ĐT\n\nVới hơn 1 triệu nhà giáo trong toàn quốc, luật Nhà giáo là hành lang pháp lý quan trọng, kiến tạo các chính sách đầy đủ và tốt hơn để nhà giáo yên tâm công tác và cống hiến với nghề.\n\nĐặc biệt, luật Nhà giáo cải thiện các chính sách về thu nhập đối với nhà giáo. Trong đó, lương của nhà giáo được xếp cao nhất trong hệ thống thang bậc lương hành chính sự nghiệp.\n\nĐiều 23 luật này quy định \"lương của nhà giáo được xếp cao nhất trong hệ thống thang bậc lương hành chính sự nghiệp\" và giao Chính phủ quy định chi tiết về chính sách tiền lương đối với nhà giáo.\n\nBộ GD-ĐT đang hoàn thiện dự thảo nghị định quy định chính sách tiền lương, phụ cấp, chế độ hỗ trợ, thu hút đối với nhà giáo để thực hiện khi luật Nhà giáo có hiệu lực.\n\nTheo dự kiến, Bộ GD-ĐT tham mưu Chính phủ xếp lại lương của một số chức danh nhà giáo (như giáo viên mầm non, phổ thông, dự bị đại học, giáo viên giáo dục nghề nghiệp hạng IV...) để thống nhất bảng lương các chức danh nghề nghiệp viên chức nhà giáo và viên chức các ngành, lĩnh vực khác; bảo đảm mức sống của nhà giáo.\n\nNgoài ra, theo quy định của luật, nhà giáo còn được hưởng thêm các khoản phụ cấp đặc thù, trách nhiệm, ưu đãi, trợ cấp vùng khó khăn, trợ cấp giáo dục hòa nhập, thâm niên, lưu động..., góp phần nâng cao thu nhập.\n\nLuật Nhà giáo còn bổ sung các chính sách hỗ trợ, thu hút nhà giáo đáp ứng yêu cầu nhân lực chất lượng cao vào công tác tại ngành giáo dục.\n\nLuật mở rộng và hợp nhất hệ thống chính sách hỗ trợ, trong đó nhấn mạnh: hỗ trợ nhà ở công vụ hoặc tiền thuê nhà cho giáo viên tại vùng đặc biệt khó khăn; trợ cấp sức khỏe định kỳ, đào tạo - bồi dưỡng nghề nghiệp cho tất cả nhà giáo, không phân biệt công lập - ngoài công lập; ưu tiên trong tuyển dụng, điều động, tiếp nhận đối với nhà giáo công tác tại vùng sâu, vùng xa...\n\nGiáo viên mầm non nếu có nguyện vọng được nghỉ hưu sớm hơn tối đa 5 năm mà không bị giảm lương hưu (nếu đủ 15 năm đóng BHXH).\n\nTrong khi đó, giáo sư, phó giáo sư, tiến sĩ hoặc nhà giáo làm việc trong lĩnh vực đặc thù được nghỉ hưu ở tuổi cao hơn để giữ chân người tài.\n\nLuật cũng hợp nhất 2 hệ thống tiêu chuẩn (chức danh nghề nghiệp và chuẩn nghề nghiệp) thành một hệ thống chức danh gắn với chuẩn năng lực nghề nghiệp, áp dụng thống nhất cho cả công lập và ngoài công lập.\n\nĐáng chú ý, luật Nhà giáo thống nhất giao thẩm quyền cho ngành giáo dục chủ động trong tuyển dụng nhà giáo, phân cấp thẩm quyền tuyển dụng cho người đứng đầu cơ sở giáo dục đại học, cơ sở giáo dục nghề nghiệp công lập được tự chủ tuyển dụng nhà giáo.\n\nBộ trưởng Bộ GD-ĐT quy định về thẩm quyền tuyển dụng nhà giáo trong các cơ sở giáo dục mầm non, phổ thông, giáo dục thường xuyên.\n\nLuật cũng quy định Bộ GD-ĐT là cơ quan chủ trì phối hợp với các bộ, cơ quan ngang bộ, UBND cấp tỉnh xây dựng chiến lược, đề án, kế hoạch phát triển, tổng biên chế đội ngũ nhà giáo thuộc thẩm quyền quản lý trình cấp có thẩm quyền quyết định.\n\nĐồng thời, phối hợp với các bộ, cơ quan ngang bộ, UBND cấp tỉnh đề xuất cơ quan có thẩm quyền phê duyệt số lượng biên chế nhà giáo trong các cơ sở giáo dục công lập.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Bộ GD-ĐT dự kiến đề xuất xếp lại lương một số chức danh nhà giáo",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/bo-gd-dt-du-kien-de-xuat-xep-lai-luong-mot-so-chuc-danh-nha-giao-185250711100802561.htm"
}