{
    "authors": [],
    "date_download": "2025-10-19 22:42:33",
    "date_modify": null,
    "date_publish": null,
    "description": "Lãnh đạo UBND tỉnh Đắk Lắk chỉ đạo các sở, ngành liên quan khẩn trương báo cáo về vụ việc 6 giáo viên thắng kiện từ năm 2022 nhưng đến nay vẫn chưa được thi hành án.",
    "filename": "https___thanhnien_vn_yeu_cau_bao_cao_vu_cham_thi_hanh_an_doi_voi_6_giao_vien_thang_kien_185250917181425325_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/17/anh-giao-vien-17581074904221024906869-0-8-478-773-crop-17581076646111697540285.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Chiều 17.9, ông Trương Công Thái, Phó chủ tịch UBND tỉnhĐắk Lắk, cho biết đã giao Sở GD-ĐT chủ trì, phối hợp với Sở Nội vụ khẩn trương làm rõ và báo cáo UBND tỉnh trước ngày 20.9 về vụ việc 6giáo viên thắng kiệnnhưng chưa được thực thi bản án.\n\nÔng Thái nhấn mạnh: \"Vụ việc xảy ra từ năm 2022 nhưng đến nay chưa thi hành án cho các giáo viên thắng kiện là quá lâu, cần làm rõ trách nhiệm và có giải pháp dứt điểm\".\n\nĐại diện Sở GD-ĐT tỉnh Đắk Lắk thông tin vụ 6 giáo viên thắng kiện nhưng chưa được thi hành án\n\nTheo đại diện Sở GD-ĐT tỉnh Đắk Lắk, UBND H.Krông Pắk (cũ), Trường THCS Nguyễn Thị Minh Khai và Trường THCS Ea Kly (nay thuộc xã Ea Kly, Đắk Lắk) phải liên đới bồi thường cho 6 giáo viên thắng kiện tổng số tiền hơn 1,4 tỉ đồng, kèm theo lãi suất phát sinh trong giai đoạn thi hành án và đóng bảo hiểm xã hội chogiáo viêntheo quy định.\n\nTuy nhiên, đến nay UBND xã Ea Kly vẫn chưa được cấp kinh phí để chi trả cho 6giáo viên thắng kiện.\n\nCác giáo viên kiện UBND H.Krông Pắk (cũ) và 2 trường THCS vì chấm dứt hợp đồng lao động trái luật\n\nTrước đó, từ năm 2021 - 2022, 6 giáo viên tại H.Krông Pắk (cũ) đã khởi kiện UBND H.Krông Pắk, Trường THCS Nguyễn Thị Minh Khai và Trường THCS Ea Kly vì bịchấm dứt hợp đồng lao độngtrái luật.\n\nTheo các bản án đã có hiệu lực, các đơn vị trên phải bồi thường hơn 1,4 tỉ đồng cho 6 giáo viên thắng kiện.\n\nTháng 10.2023, UBND H.Krông Pắk (cũ) từng có tờ trình đề nghị UBND tỉnh Đắk Lắk và Sở Tài chính bổ sung hơn 2,1 tỉ đồng để chi trả cho nhóm giáo viên. Tuy nhiên, đề nghị này không được chấp thuận.\n\nĐến tháng 6.2025, UBND H.Krông Pắk (cũ) tiếp tục báo cáo về việcchậm thi hành ánđối với 6 giáo viên thắng kiện, song vụ việc vẫn chưa được giải quyết dứt điểm.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Yêu cầu báo cáo vụ chậm thi hành án đối với 6 giáo viên thắng kiện",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/yeu-cau-bao-cao-vu-cham-thi-hanh-an-doi-voi-6-giao-vien-thang-kien-185250917181425325.htm"
}