{
    "authors": [],
    "date_download": "2025-10-19 22:47:48",
    "date_modify": null,
    "date_publish": null,
    "description": "Giai đoạn 1986 - 2000 là chặng đường lịch sử đầy biến động, chứng kiến cuộc chuyển mình mạnh mẽ của đất nước và của giáo dục VN. Từ trong khủng hoảng, công cuộc đổi mới do Đảng lãnh đạo đã đưa đất nước vượt qua khó khăn, hồi phục và phát triển nhanh chóng, tạo nền móng cho sự phát triển trong thế kỷ mới.",
    "filename": "https___thanhnien_vn_xa_hoi_hoa_pha_vo_the_doc_quyen_he_thong_truong_cong_185250830185658757_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/30/a-1-bai-gd-80-nam-online-1756554790583306231643-43-0-683-1024-crop-1756554840350387394200.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "TheoBộ GD-ĐT, giai đoạn 1986 - 2000, hệ thống giáo dục VN đã đạt được những thành tựu mang tính nền tảng với việc ban hành các văn bản luật quan trọng như luật Phổ cập giáo dục tiểu học (1991) và đỉnh cao là luật Giáo dục (1998), đã chuyển nền giáo dục từ chỗ vận hành dựa trên chỉ thị sang hoạt động trong một khuôn khổ pháp lý ổn định, minh bạch.\n\nHệ thống giáo dụcđược tái cơ cấu một cách mạnh mẽ, từ việc thống nhất bộ máy quản lý (thành lập Bộ GD-ĐT), chuẩn hóa hệ phổ thông 12 năm, đến việc hình thành một cấu trúc liên thông từ mầm non đến sau đại học.\n\nThông qua các chương trình mục tiêu quốc gia như \"kiên cố hóa trường lớp\", hàng vạn phòng học tạm bợ đã được thay thế bằng các công trình kiên cố, góp phần cải thiện đáng kể điều kiện dạy và học, đặc biệt ở các vùng khó khăn.\n\nCô trò Trường Marie Curie (Hà Nội) tham gia các hoạt động chào mừng 80 năm Quốc khánh VN. Đây là một trong những trường tư thục đầu tiên của miền Bắc thực hiện chủ trương đa dạng hóa hình thức đào tạo và huy động nguồn lực xã hội\n\nĐội ngũ nhà giáo đã tăng mạnh về số lượng để đáp ứng nhu cầu mở rộng quy mô. Chất lượng từng bước được nâng lên thông qua các chương trình chuẩn hóa, đời sống giáo viên dần được cải thiện nhờ các chính sách mới. Chủ trươngxã hội hóađã phá vỡ thế độc quyền của hệ thốngtrường công, cho phép các loại hình trường dân lập, tư thục, bán công ra đời và phát triển. Điều này đã huy động được nguồn lực xã hội to lớn và tạo ra một môi trường giáo dục năng động, đa dạng hơn. Mặt khác, các phương thức đào tạo cũng được mở rộng theo hướng linh hoạt, đáp ứng nhu cầu nguồn nhân lực như đào tạo từ xa…\n\nĐây cũng là giai đoạn ghi nhận bước đầu đổi mới nội dung, chương trình và phương pháp giáo dục: ngành đã có những chuyển biến bước đầu trong việc đổi mới chương trình theo hướng \"cơ bản, hiện đại, thiết thực\", áp dụng các phương pháp dạy học tích cực, lấy học sinh làm trung tâm.\n\nĐẩy mạnh hợp tác quốc tế trong giáo dục cũng bắt đầu từ giai đoạn này. Trong bối cảnh đất nước mở cửa, ngành giáo dục đã chủ động mở rộng hợp tác với các tổ chức quốc tế (WB, UNESCO, UNICEF...), thu hút nguồn lực tài chính và kỹ thuật quan trọng cho sự phát triển.\n\nTheo Bộ GD-ĐT, trong bối cảnh đất nước rơi vào khủng hoảng kinh tế - xã hội - chính trị nghiêm trọng và sự suy thoái của hệ thống xã hội chủ nghĩa ở Liên Xô và Đông Âu, Đại hội đại biểu toàn quốc lần thứ VI của Đảng (tháng 12.1986) đã khởi xướng đường lối đổi mới, mang tính bước ngoặt về tư duy phát triển với sự chuyển dịch từ mô hình kinh tế kế hoạch hóa tập trung sang nền kinh tế thị trường định hướng xã hội chủ nghĩa.\n\nVề giáo dục, Đại hội đã chỉ ra những yếu kém và đặt ra yêu cầu phải đổi mới tư duy, coi giáo dục là một bộ phận không thể tách rời của sự nghiệp đổi mới chung. Đại hội cũng xác định phương châm \"Nhà nước và nhân dân cùng làm\", mở đường cho xã hội hóa giáo dục. Tiếp đó, Nghị quyết T.Ư 6 khóa VI (1989) đề ra chủ trương đa dạng hóa hình thức đào tạo và huy động nguồn lực xã hội, mở rộng các loại hình trường lớp ngoài công lập. Cơ chế tài chính giáo dục dần chuyển từ \"nhà nước bao cấp toàn bộ\" sang mô hình huy động nhiều nguồn, cho phép thu học phí.\n\nĐại học Quốc gia TP.HCM, một trong 2 đại học quốc gia ra đời trong giai đoạn hệ thống giáo dục quốc dân được tái cấu trúc, thống nhất với sự ra đời của các đại học lớn\n\nThực tế hiện nay, cả nước đã có cả chục nghìn cơ sở giáo dục tư thục ở các cấp, nhưng cách đây hơn 30 năm, mô hình này mới lạ vô cùng.\n\nNhà giáo Nguyễn Xuân Khang, Chủ tịch Hội đồng Trường Marie Curie, một trong 2 nhà giáo tiên phong mở trường tư thục ở miền Bắc, nhớ lại: Năm 1988, khi có quan điểm, chủ trương của Đảng khuyến khích phát triển kinh tế tư nhân, trong một lần ăn trưa với thầy Văn Như Cương và một số đồng nghiệp khác, các thầy vui chuyện hỏi nhau: \"Vì sao không xin phép thành lập mộttrường tưvì điều này sẽ giúp tạo ra sự cạnh tranh và nhiều ưu thế khác biệt trong giáo dục?\". Rồi thầy Cương viết thư, thầy Khang đọc, hai người đồng ký tên gửi Bộ trưởng (khi ấy là Bộ GD) Phạm Minh Hạc xin lập trường dân lập.\n\nVượt xa mong đợi, Bộ trưởng Phạm Minh Hạc phản hồi ngay, rằng ông hoan nghênh và đề nghị 2 nhà giáo viết đề án. Với hơn 10 năm dạy phổ thông nên có ít nhiều kinh nghiệm, thầy Khang nhận viết đề án mở trường. Chưa đầy một tuần sau, dự thảo ra đời. Bộ GD tổ chức ngay cuộc họp để nghe và \"chất vấn\" về đề án. Thế nhưng vì việc này chưa có tiền lệ, Bộ GD cũng chưa có quy chế về trường dân lập nên địa phương không biết quản lý loại hình trường này thế nào. Nhận được công văn phản hồi do Phó chủ tịch UBND TP.Hà Nội lúc ấy là bà Trần Thị Tâm Đan ký, Thứ trưởng Bộ GD Nghiêm Chưởng Châu liền chỉ đạo soạn quy chế tạm thời về loại hình trường phổ thông dân lập. Là người nghiên cứu, lập đề án, thầy Khang cũng được mời tư vấn trong quá trình soạn thảo quy chế này.\n\nTháng 3.1989, Bộ cho ra đời quy chế tạm thời. Ngày 1.6.1989, Trường Lương Thế Vinh, trường dân lập đầu tiên của miền Bắc, ra đời. Đó là \"cái gậy\" để không những Hà Nội mà cả nước cho thành lập và quản lý các trường phổ thông dân lập. Đến đầu những năm 1990, cả nước có hàng chục trường loại hình này ra đời.\n\nLà một người từng học lớp chuyên rồi dạy lớp chuyên, thầy Khang luôn ấp ủ ước mơ mở một trường dân lập năng khiếu để tập hợp học sinh giỏi. Để thực hiện tâm niệm ấy, một lần nữa ông \"nhốt mình\" 3 ngày để bắt tay lập đề án Trường phổ thông dân lập năng khiếu Marie Curie.\n\nHiện nay, cả nước đã có cả chục nghìn cơ sở giáo dục tư thục ở các cấp, nhưng cách đây hơn 30 năm, mô hình này mới lạ vô cùng\n\nNgày 29.8.1992, UBND TP.Hà Nội ban hành quyết định cho phép thành lập Trường phổ thông dân lập cấp 2 - 3 Marie Curie, ngôi trường đầu tiên có bán trú, nội trú, có xe đưa đón học sinh, thu hút học sinh giỏi không chỉ ở Hà Nội mà còn ở các tỉnh.\n\nThầy Nguyễn Xuân Khang luôn tâm niệm: Trong giáo dục, khi khu vực tư phát triển, thu hút được nhiều con em của những gia đình có điều kiện, gánh nặng cho ngân sách giáo dục sẽ giảm, nhà nước có điều kiện chăm lo tốt hơn cho hệ thống công lập.\n\nTheo Bộ GD-ĐT, giai đoạn 1986 - 2000, cùng với công cuộc đổi mới đất nước, ngành giáo dục đã nỗ lực vượt qua khủng hoảng, hồi phục và phát triển, đạt được những thành tựu lớn. Dù còn có những hạn chế, khó khăn, nhưng những thành tựu đạt được trong việc mở rộng quy mô, hoàn thiện thể chế và đẩy mạnh xã hội hóa, đa dạng hóa loại hình, hội nhập quốc tế đã tạo ra tiền đề vững chắc để ngành giáo dục VN tiếp tục thực hiện những cuộc đổi mới toàn diện hơn trong thế kỷ 21.\n\nGiai đoạn khủng hoảng 1986 - 1991:Trong bối cảnh khủng hoảng chung của đất nước, giáo dục lâm vào tình trạng suy thoái nghiêm trọng. Quy mô giáo dục giảm sút với tỷ lệ bỏ học ở các cấp tăng cao. Đội ngũ giáo viên khủng hoảng vì đời sống khó khăn, dẫn đến làn sóng bỏ nghề.\n\nGiai đoạn phục hồi 1991 - 1996:Nhờ sự phục hồi kinh tế và định hướng đổi mới rõ ràng, ngành giáo dục dần thoát khỏi khủng hoảng. Chương trình phổ cập tiểu học được triển khai sâu rộng, giúp giảm mạnh tỷ lệ bỏ học. Hệ thống giáo dục quốc dân được tái cấu trúc, thống nhất với sự ra đời của các đại học lớn (đại học quốc gia, đại học vùng) và mạng lưới trường ngoài công lập bắt đầu phát triển.\n\nGiai đoạn ổn định và phát triển 1996 - 2000:Giáo dục chuyển trọng tâm từ việc giải quyết các vấn đề cơ bản sang nâng cao chất lượng nhân lực, phục vụ công nghiệp hóa, hiện đại hóa. Quy mô học sinh, sinh viên tăng trưởng mạnh mẽ, đặc biệt ở bậc đại học.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Xã hội hóa phá vỡ thế độc quyền hệ thống trường công",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/xa-hoi-hoa-pha-vo-the-doc-quyen-he-thong-truong-cong-185250830185658757.htm"
}