{
    "authors": [],
    "date_download": "2025-10-19 22:44:33",
    "date_modify": null,
    "date_publish": null,
    "description": "Trong danh sách 933 ứng viên phó giáo sư và giáo sư mà Hội đồng Giáo sư nhà nước vừa công bố năm nay, có 11 ứng viên đang giữ chức vụ hiệu trưởng tại các trường ĐH.",
    "filename": "https___thanhnien_vn_hieu_truong_truong_dh_nao_la_ung_vien_pho_giao_su_giao_su_nam_nay_18525090922575398_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/9/img8239-17574348652521924480121-331-0-1154-1317-crop-17574349100701303259436.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Tiến sĩ Kiều Xuân Thực, Hiệu trưởng Trường ĐH Công nghiệp Hà Nội, làứng viên phó giáo sưliên ngành điện-điện tử-tự động hóa.\n\nÔng Thực lấybằng tiến sĩngành kỹ thuật điện, chuyên ngành điện tử - viễn thông tại ĐH Ulsan, Hàn Quốc. Những năm qua tiến sĩ Thực tập trung vào các hướng nghiên cứu gồm phát triển các giải pháp nâng cao hiệu năng cho các hệ thống truyền thông không dây; thiết kế phần cứng hiệu năng cao (thiết kế mạch điện tử, thiết kế IC cho các ứng dụng IoT nói riêng, các hệ thống điện tử - viễn thông nói chung).\n\nÔng đã công bố 39bài báo khoa học, trong đó 22 bài báo khoa học trên tạp chí quốc tế có uy tín; đã xuất bản 3 cuốn sách, trong đó 3 thuộc nhà xuất bản có uy tín.\n\nTiến sĩ Trần Trọng Đạo, Hiệu trưởngTrường ĐH Tôn Đức Thắng, là ứng viên phó giáo sư liên ngành điện-điện tử-tự động hóa.\n\nTiến sĩ Trần Trọng Đạo hiện là ứng viên phó giáo sư trẻ nhất (44 tuổi) trong số các hiệu trưởng năm nay. Ông lấy bằng tiến sĩ ngành tự động hóa tại Trường ĐH Tomas Bata in Zlín, Cộng hòa Czech. Đến nay tiến sĩ Trần Trọng Đạo đã hướng dẫn 3 học viên bảo vệ thành công luận án thạc sĩ.\n\nCác hướng nghiên cứu chủ yếu của ông Đạo gồm tối ưu hóa hệ thống điện và sử dụng năng lượng bền vững; điều khiển các hệ thống kỹ thuật; năng lượng tái tạo và ứng dụng. Tiến sĩ Trần Trọng Đạo đã công bố 32 bài báo khoa học, trong đó 16 bài báo khoa học trên tạp chí quốc tế có uy tín.\n\nPGS-TS Lê Văn Huy, Hiệu trưởng Trường ĐH Kinh tế, ĐH Đà Nẵng, là ứng viên giáo sưlĩnh vực kinh tế. Ông nhận bằng tiến sĩ chuyên ngành marketing và hệ thống thông tin tại ĐH Nantes (Pháp), đã được bổ nhiệm/công nhận chức danh phó giáo sư năm 2012.\n\nPGS-TS Lê Văn Huy tập trung nghiên cứu hành vi tương tác công nghệ và marketing số; marketing bền vững. Ông đã công bố 88 bài báo khoa học, trong đó 19 bài báo khoa học trên tạp chí quốc tế có uy tín.\n\nTiến sĩ Phan Hồng Hải, Hiệu trưởngTrường ĐH Công nghiệp TP.HCM, là ứng viên phó giáo sư liên ngành kinh tế. Hướng nghiên cứu chính của tiến sĩ Hải gồm tín dụng – ngân hàng, quản trị tài chính; hành vi tập trung vào các yếu tố tâm lý và xã hội ảnh hưởng đến quyết định trong kinh tế, công nghệ và dịch vụ.\n\nÔng Hải đã công bố 28 bài báo và báo cáo khoa học, trong đó 9 bài báo trên tạp chí quốc tế có uy tín; xuất bản 3 giáo trình...\n\nPGS-TS Nguyễn Đức Trung, Hiệu trưởng Trường ĐH Ngân hàng TP.HCM, làứng viên giáo sư. Ông Trung được bổ nhiệm, công nhận chức danh phó giáo sư ngành kinh tế năm 2016.\n\nCác hướng nghiên cứu chính của hiệu trưởngTrường ĐH Ngân hàng TP.HCMgồm phân tích kinh tế và chính sách vĩ mô; hoạt động ngân hàng thương mại; lý thuyết hành vi, quản trị tài chính, nhân sự và đổi mới sáng tạo trong doanh nghiệp.\n\nÔng Trung đã hướng dẫn 9 nghiên cứu sinh bảo vệ thành công luận án tiến sĩ, đã công bố 91 bài báo khoa học, trong đó 18 bài báo khoa học trên tạp chí quốc tế có uy tín, xuất bản 12 cuốn sách.\n\nTiến sĩ Nguyễn Văn Khoát, Hiệu trưởng Trường ĐH Kiểm sát Hà Nội, là ứng viên phó giáo sư liên ngành luật học. Ông Khoát đã công bố 22 bài báo khoa học, xuất bản 7 cuốn sách, hướng dẫn 8 học viên bảo vệ thành công luận văn thạc sĩ.\n\nHướng nghiên cứu chính của tiến sĩ Khoát là cải cách tư pháp tư hình sự và quyền con người trong tư pháp hình sự; các tội phạm về tham nhũng, chức vụ, kinh tế và các tội phạm trong lĩnh vựccông nghệ thông tin, mạng viễn thông.\n\nTiến sĩ Lê Thị Thúy, Hiệu trưởng Trường ĐH Kỹ thuật y dược Đà Nẵng, là ứng viên phó giáo sư. Bà Thúy đã công bố 50 bài báo khoa học, trong đó có 11 bài báo khoa học trên tạp chí quốc tế có uy tín.\n\nẢNH: HỒ SƠ ỨNG VIÊN - HỘI ĐỒNG GIÁO SƯ NHÀ NƯỚC\n\nCác hướng nghiên cứu chính của tiến sĩ Thúy gồm: nghiên cứu các chỉ số xét nghiệm hóa sinh và chỉ dấu sinh học (biomarker) trong chẩn đoán cận lâm sàng bệnh thường gặp, đặc biệt là bệnh liên quan rối loạn chuyển hóa, mẫu thử xét nghiệm hóa sinh; nghiên cứu về các bệnh truyền nhiễm, bao gồm các vấn đề về dịch tễ, cận lâm sàng và lâm sàng; nghiên cứu về các biểu hiện di truyền liên quan đến các vấn đề bệnh lý nhưung thư, bệnh về rối loạn chuyển hóa.\n\nPGS-TS Hoàng Đình Phi, Hiệu trưởng Trường Quản trị và kinh doanh, ĐH Quốc gia Hà Nội, là ứng viên giáo sư liên ngành kinh tế. Ông đã được bổ nhiệm/công nhận chức danh phó giáo sư năm 2012 ngành kinh tế học.\n\nỨng viên này đã công bố 44 bài báo khoa học, trong đó có 9 bài báo khoa học trên tạp chí quốc tế có uy tín. Đặc biệt ông được cấp 10bằng sáng chế, giải pháp hữu ích.\n\nPGS-TS Tạ Văn Lợi, Hiệu trưởng Trường Kinh doanh, ĐH Kinh tế quốc dân, là ứng viên giáo sư. Ông được bổ nhiệm chức danh phó giáo sư năm 2013.\n\nPGS-TS Tạ Văn Lợi nghiên cứu về môi trường kinh doanh quốc tế và hội nhập kinh tế quốc; quản trị kinh doanh quốc tế;giáo dục và đào tạocác ngành liên quan tới kinh tế, kinh doanh quốc tế.\n\nÔng đã công bố 86 bài báo khoa học, trong đó 20 bài báo khoa học trên các tạp chí quốc tế có uy tín thuộc danh mục ISI/Scopus; đã được cấp 2 bằng độc quyền sáng chế, giải pháp hữu ích.\n\nTiến sĩ Lâm Thành Hiển, Hiệu trưởngTrường ĐH Lạc Hồng, là ứng viên phó giáo sư thuộc liên ngành nghệ thông tin. Ông Hiển lấy bằng tiến sĩ ngành toán học, chuyên ngành cơ sở toán học cho tin học do Học viện Khoa học và Công nghệ, Viện Hàn lâm Khoa học và Công nghệ Việt Nam cấp.\n\nHướng nghiên cứu của tiến sĩ Lâm Thành Hiển gồmứng dụng trí tuệ nhân tạovà xử lý ảnh nâng cao trong nhận dạng khuôn mặt, phân tích hành vi và chẩn đoán y tế thông minh; khai thác khoa học dữ liệu và mô hình cấu trúc để nâng cao hiệu quả quản trị trong kỷ nguyên kinh tế số.\n\nÔng Lâm Thành Hiển đã công bố 44 bài báo khoa học, trong đó 13 bài báo khoa học trên tạp chí quốc tế có uy tín.\n\nTiến sĩ Phạm Đình Trung, Hiệu trưởng Trường ĐH Yersin Đà Lạt, là ứng viên phó giáo sư liên ngành cơ khí - động lực. Ông từng lấy bằng tiến sĩ ngành tự động hóa, chuyên ngành trí tuệ nhân tạo và các hệ thống thông minh tại Trường ĐH Cardiff, Vương Quốc Anh.\n\nHướng nghiên cứu chính của tiến sĩ Phạm Đình Trung gồm trí tuệ nhân tạo và các hệ thống thông minh;năng lượng sạch. Ông Trung đã công bố 21 bài báo khoa học, trong đó 5 bài báo khoa học trên tạp chí quốc tế có uy tín; được cấp 1 bằng độc quyền giải pháp hữu ích (Phương pháp phát hiện lỗi thân chai thủy tinh) do Cục sở hữu trí tuệ cấp tháng 6.2025. Tiến sĩ Phạm Đình Trung đã xuất bản 4 quyển sách thuộc Nhà xuất bản Khoa học kỹ thuật.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Hiệu trưởng trường ĐH nào là ứng viên phó giáo sư, giáo sư năm nay?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/hieu-truong-truong-dh-nao-la-ung-vien-pho-giao-su-giao-su-nam-nay-18525090922575398.htm"
}