{
    "authors": [],
    "date_download": "2025-10-19 22:52:42",
    "date_modify": null,
    "date_publish": null,
    "description": "Bộ GD-ĐT đã yêu cầu các trường đại học kéo dài thời gian lọc ảo, chỉ công bố điểm chuẩn sau 12 giờ 30 ngày 22.8.",
    "filename": "https___thanhnien_vn_khong_cong_bo_diem_chuan_truoc_12_gio_30_ngay_228_18525082013402458_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/20/cong-bo-diem-chuan-17556714007541556117273-0-76-1111-1854-crop-17556715391282016191825.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Bộ GD-ĐT vừa gửi công văn điều chỉnh kế hoạchxét tuyểnvà lọc ảo năm 2025 tới các cơ sở giáo dục đại học, cao đẳng (sau đây gọi chung là trường đại học) trên toàn quốc. Trong công văn này, Bộ GD-ĐT yêu cầu các trường đại học tuyệt đối không công bố điểm chuẩn trước lần lọc ảo cuối cùng, tức là trước 12 giờ 30 ngày 22.8.\n\nDữ liệu quá lớn, các trường đại học cần có thêm thời gian xử lý nên Bộ GD-ĐT đã yêu cầu các trường tăng thời gian và số lần lọc ảo\n\nTheo Bộ GD-ĐT, năm 2025 số lượng thí sinh đăng ký xét tuyển đại học và cao đẳng nhiều hơn, cũng là năm đầu tiên các trường cao đẳng tham gia xét tuyển. Năm nay cũng không còn việc xét tuyển sớm, tất cả các phương thức xét tuyển đều được xét trong đợt 1.\n\nĐể bảo đảm kết quả xét tuyển chính xác, công bằng, khách quan, Bộ GD-ĐT đề nghị các trường đại học rà soát kỹ toàn bộ dữ liệu, phương thức xét tuyển, các tình huống trong bối cảnh nhiều dữ liệu của thí sinh được sử dụng để xét tuyển bảo đảm không bỏ sót, không xác định trúng tuyển sai các thí sinh trong quá trình xét tuyển; hạn chế việc phát sinh xử lý do sai sót trong quá trình tuyển sinh.\n\nCác trường phải tính toán kỹ lưỡng các phương án, đề xuất tỷ lệ ảo phù hợp để tránh việc tạo ra lượng ảo lớn, ảnh hưởng tới nguồn tuyển của các trường đại học khác cũng như tuyển sinh vượt chỉ tiêu, vượt năng lực đào tạo của nhà trường.\n\nHoãn công bố điểm chuẩn: Thí sinh thêm hồi hộp\n\nĐể đảm bảo các trường đại học thực hiện được những yêu cầu trên, Bộ GD-ĐT kéo dài thời gian tổ chức xét tuyển, xử lý nguyện vọng xét tuyển trên hệ thống. Thời gian kéo dài là 2 ngày, với thêm 4 lần lọc ảo, nâng tổng số lần lọc ảo lên thành 10 (kế hoạch ban đầu chỉ chạy 6 lần lọc ảo).\n\nBộ GD-ĐT lưu ý: \"Đề nghị các cơ sở đào tạo không công bố điểm trúng tuyển trước lần lọc ảo cuối cùng trên hệ thống\".\n\nTheo Bộ GD-ĐT, dù thời gian lọc ảo kéo dài so với dự kiến nhưng các khâu tiếp theo trong hoạt động xét tuyển (việc công bố điểm trúng tuyển, kết quả trúng tuyển và xác nhận nhập học của thí sinh) vẫn tiếp tục thực hiện đúng theo kế hoạch ban đầu.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Không công bố điểm chuẩn trước 12 giờ 30 ngày 22.8",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/khong-cong-bo-diem-chuan-truoc-12-gio-30-ngay-228-18525082013402458.htm"
}