{
    "authors": [],
    "date_download": "2025-10-19 22:33:24",
    "date_modify": null,
    "date_publish": null,
    "description": "Sau khi có kết quả kiểm nghiệm thực phẩm, UBND xã Kim Ngân (Quảng Trị) đang xem xét trách nhiệm vụ nghi ngộ độc khiến 40 học sinh nhập viện.",
    "filename": "https___thanhnien_vn_xem_xet_trach_nhiem_vu_nghi_ngo_doc_khien_40_hoc_sinh_quang_tri_nam_vien_18525100810354721_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/8/1000017901-1759804063454102955881-277-80-1282-2000-crop-1759894452448635145032.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 8.10, UBND xã Kim Ngân (Quảng Trị) cho biết, đã nhận được thông báo kết quả kiểm nghiệm mẫu nghi ngộ độc thực phẩm từ Chi cục An toàn vệ sinh thực phẩm, Sở Y tế Quảng Trị.\n\nCông văn của Trung tâm Kiểm soát bệnh tật tỉnh và Viện Pasteur Nha Trang cho thấy kết quả kiểm nghiệm phát hiện (dương tính) chủng bacillus cereus sinh độc tố NHE trong 1 mẫu thịt cá chim kho và trong 1 mẫu bệnh phẩm; 3 mẫu thực phẩm và 11 mẫu bệnh phẩm còn lại không tìm thấy vi khuẩn gây bệnh. Vi khuẩn này thường gâyngộ độcnếu thực phẩm nấu xong để lâu.\n\nTrách nhiệm cho việc các em học sinh bị ngộ độc đang được làm rõ\n\nSau khi có kết quả kiểm nghiệm, UBND xã Kim Ngân đã chỉ đạo các phòng, ban chuyên môn kiểm tra, đồng thời tham mưu hướng xử lý theo quy định. Kết quả xét nghiệm được xem là căn cứ quan trọng để xác định trách nhiệm của các tập thể, cá nhân liên quan, đặc biệt là khâu tổ chức, giám sát và vận hànhbếp ănbán trú tạiTrường PTDT bán trú tiểu học Kim Thủy xã Kim Ngân (Quảng Trị).\n\nLiên quan đến việc bà Đỗ Thị Hồng Huế, Phó hiệu trưởng phụ trách bếp ăn bán trúTrường PTDT bán trú tiểu học Kim Thủy, hết thời hạn 15 ngày tạm đình chỉ công tác, UBND xã cho biết đang xem xét kỹ lưỡng, đối chiếu quy định trước khi đưa ra quyết định tiếp theo.\n\nMẫu thực phẩm vụ 'nghi ngăn học sinh ngộ độc đi cấp cứu' dương tính với vi khuẩn\n\nSở Y tế Quảng Trị cho hay, sau vụ việc nghi ngộ độc tại Trường PTDT bán trú tiểu học Kim Thủy, đơn vị đã yêu cầu kiểm tra toàn diện chất lượng thực phẩm và điều kiện an toàn bếp ăn bán trú tại các trường học trên địa bàn. Báo cáo tổng hợp sẽ được gửi về tỉnh trong thời gian tới để có biện pháp chấn chỉnh, ngăn ngừa các sự cố tương tự.\n\nNhư BáoThanh Niênthông tin, ngày 26.9, sau bữa ăn sáng tại Trường PTDT bán trú tiểu học Kim Thủy, 40 học sinh có biểu hiện đau bụng, nôn ói phải nhập viện điều trị. Đến nay, sức khỏe các em đã ổn định, song vụ việc vẫn đang được tiếp tục xác minh để làm rõ trách nhiệm các bên liên quan.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Xem xét trách nhiệm vụ nghi ngộ độc khiến 40 học sinh Quảng Trị nằm viện",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/xem-xet-trach-nhiem-vu-nghi-ngo-doc-khien-40-hoc-sinh-quang-tri-nam-vien-18525100810354721.htm"
}