{
    "authors": [],
    "date_download": "2025-10-19 22:41:15",
    "date_modify": null,
    "date_publish": null,
    "description": "Gần 200 tham luận về các chủ đề cơ khí, ô tô, tự động hóa, điện tử, năng lượng, số hóa, trí tuệ nhân tạo, vật liệu mới… được trình bày tại hội thảo quốc tế về máy móc, năng lượng, số hóa hướng đến phát triển bền vững.",
    "filename": "https___thanhnien_vn_gan_200_tham_luan_tai_hoi_thao_quoc_te_ve_may_moc_nang_luong_so_hoa_185250920134802674_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/20/img3782-17583507692751668588083-107-0-1707-2560-crop-1758350807303736369201.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 20.9, Trường ĐH Sư phạm kỹ thuậtVĩnh Long(VLUTE) tổ chức hội thảo quốc tế về máy móc, năng lượng và số hóa hướng đến phát triển bền vững (IMEDS 2025). Tham dự có GS-TS Phan Xuân Dũng, Chủ tịch Liên hiệp các Hội khoa học-kỹ thuật Việt Nam (VUSTA), GS-TS Bành Tiến Long, Chủ tịch Hội Nghiên cứu biên tập công trình khoa học và công nghệ Việt Nam (VASE)…\n\nPGS-TS Nguyễn Thanh Tùng, Hiệu trưởng VLUTE, phát biểu khai mạc hội thảo\n\nPhát biểu khai mạc, PGS-TS Nguyễn Thanh Tùng, Hiệu trưởng VLUTE, cho rằng phát triển bền vững hiện đang là mục tiêu toàn cầu nhằm cải thiện cuộc sống con người và bảo vệ môi trường khỏi sự ô nhiễm ngày càng trầm trọng. Hội thảo nhằm mục đích khám phá và đảm bảo sự hiểu biết về các khía cạnh quan trọng của phát triển bền vững, đặc biệt là máy móc, năng lượng, các giải pháp và số hóa cho phát triển bền vững trong các lĩnh vực.\n\n\"Từ những hiểu biết này, hội thảo hướng đến một cách tiếp cận tổng thể nhằm hỗ trợ các nhà hoạch định chính sách, các ngành công nghiệp và các nhà nghiên cứu ở nhiều cấp độ khác nhau trong việc định vị sự phát triển khoa học công nghệ, đổi mới sáng tạo, chuyển đổi số phù hợp theo thực trạng địa phương hướng tới phát triển bền vững thích ứng với bối cảnh thay đổi chung của toàn cầu\", PGS-TS Nguyễn Thanh Tùng nói.\n\nIMEDS 2025 mang ý nghĩa đặc biệt khi lần đầu tiên được tổ chức tạiVĩnh Long, do VASE cùng VLUTE phối hợp tổ chức. Hội nghị quy tụ hàng trăm nhà khoa học, nhà nghiên cứu, nhà hoạch định chính sách, chuyên gia trong ngành, học viên và sinh viên trong và ngoài nước.\n\nHội nghị diễn ra trong bối cảnh triển khai Nghị quyết số 57-NQ/TW của Bộ Chính trị về phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số đang được triển khai mạnh mẽ, cùng với các nghị quyết của Chính phủ và của tỉnh Vĩnh Long về chuyển đổi số.\n\nHội nghị có 4 phiên thảo luận chính của 4 nhà khoa học đến từ Canada, Hàn Quốc, Nhật Bản, Indonesia và gần 200 bài tham luận được trình bày trực tiếp. Ngoài ra còn có báo cáo dạng poster về các chủ đề cơ khí, ô tô, tự động hóa, điện điện tử, gia công chính xác, năng lượng, số hóa, trí tuệ nhân tạo, công nghệ thông tin, vật liệu mới… phản ánh nhu cầu cần thiết của quá trình công nghiệp hóa – hiện đại hóa và chuyển đổi số.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Gần 200 tham luận tại hội thảo quốc tế về máy móc, năng lượng, số hóa",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/gan-200-tham-luan-tai-hoi-thao-quoc-te-ve-may-moc-nang-luong-so-hoa-185250920134802674.htm"
}