{
    "authors": [],
    "date_download": "2025-10-19 22:45:39",
    "date_modify": null,
    "date_publish": null,
    "description": "Hàng năm, sau khi thu hoạch xong phần hạt điều, hàng tấn trái điều bị chất thành đống rồi bỏ đi lãng phí. Chứng kiến hình ảnh này, nhóm học sinh ở Bà Rịa- Vũng Tàu (cũ) đã có ý tưởng làm thạch từ trái điều.",
    "filename": "https___thanhnien_vn_nhom_hoc_sinh_lam_ra_thach_thom_ngon_tu_trai_dieu_185250901220441058_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/3/thach-dieuu-1756911606298489190014-188-0-753-1080-crop-1756911675750998084491.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Đó là nhóm học sinh lấy tên \"The Jellyvators\" với 5 thành viên đến từ Trường THCS Nguyễn An Ninh, phường Tam Thắng, TP.HCM (tỉnh Bà Rịa - Vũng Tàu trước đây). Các em học sinh đã thực hiện dự ánThạch điều- Cashew Nata Jelly với sản phẩm thơm ngon, độc đáo từ dịch ép trái điều.\n\nThông thường trái điều sau khi lấy hạt xong bị vứt bỏ phần quả mọng rất lãng phí\n\n5 thành viên của nhóm gồm: Phạm Nhật Bảo Long, lớp 9 (nhóm trưởng); Vũ Quỳnh Anh, lớp 8; Châu Kiến Văn, lớp 8; Phạm Phúc Nguyên, lớp 7 và Nguyễn Bảo Ngọc, lớp 7.\n\nVũ Quỳnh Anh cho biết ở quê của bạn Phạm Nhật Bảo Long, mọi người trồng rất nhiều cây điều. Khi đến mùa thu hoạch, các bác nông dân chỉ thu hoạchhạt điềuvà bỏ phần còn lại của trái. \"Chứng kiến nhữngtrái điềubị bỏ đi sau khi thu hoạch hạt, trái điều chất thành đống, sau thì phân hủy và bốc mùi hôi thối rất khó chịu, tụi em có ý tưởng vậy thì mình có thể tận dụng trái điều này để làm ra món gì không. Điều này vừa tránh lãng phí, lại có thể bảo vệ môi trường\", Quỳnh Anh kể.\n\nGiáo viên dạy môn khoa học tự nhiên của nhóm tại Trường THCS Nguyễn An Ninh là cô Phạm Hồng Nguyên. Trong một dịp, cô Hồng Nguyên đưa các em học sinh đến thăm phòng thí nghiệm nhiên liệu sinh học và biomass tạiTrường ĐH Bách khoa- ĐH Quốc gia TP.HCM, nhóm đã gặp thạc sĩ Lê Tấn Nhân Từ của Trường ĐH Bách khoa và chia sẻ với thầy Nhân Từ ý tưởng làm ra \"một điều gì đó từ trái điều đang bị bỏ rất lãng phí\".\n\nNhóm học sinh trong quá trình nghiên cứu tại phòng thí nghiệm\n\nBị thuyết phục trước ý tưởng thú vị của các em học sinh, đồng thời là một người có đam mê nghiên cứu khoa học, thầy Nhân Từ nhận lời giúp đỡ và là người trực tiếp hướng dẫn các em trong dự án này.\n\nThạc sĩ Lê Tấn Nhân Từ cho biết trái điều có vị ngọt và chát, trên thị trường cũng đã có một số sản phẩm được tạo ra từ trái điều như rượu điều, bột điều, nhưng vị chát của trái điều vẫn chưa được giải quyết trong những sản phẩm này. Do đó, anh đã tìm hiểu và tìm ra cách làm mất vị chát của trái điều.\n\n\"Thành phần trong trái điều đa phần tới 90% là nước, đường glucose, fructose và thành phần gây chát chính là tannin. Đối với những thành phần này, mình có thể dễ dàng lên men để tạo ra thạch điều bằng vi khuẩn Acetobacer xylinum.Và khi tạo ra thạch điều, bản chất loại thạch này là sợi cellulose, có thể loại bỏ vị chát bằng cách rửa sạch. Sau khi tìm ra phương pháp này, tôi đã chia sẻ với các em và bắt tay vào dự án\", thạc sĩ Nhân Từ chia sẻ với PV BáoThanh Niên.\n\nQuá trình lên men với vi khuẩn Acetobacer xylinum\n\nCác thành viên trong nhóm học sinh nghiên cứu dự án làm thạch từ trái điều ở nhiều độ tuổi khác nhau, thạc sĩ Nhân Từ không thể trực tiếp làm thí nghiệm vì anh đang ở vai trò cố vấn cho dự án, do đó, quá trình nghiên cứu, làm thí nghiệm để từ ý tưởng tạo ra sản phẩm khá khó khăn.\"Khó khăn, phần lớn ở khâu hướng dẫn các học sinh làm thí nghiệm và tìm ra các điều kiện tối ưu để đạt được năng suất cao nhất. Các bạn chưa có nhiều kinh nghiệm. Tuy nhiên, với tinh thần học hỏi và tinh thần sáng tạo, các bạn nhanh chóng nắm bắt được kỹ thuật lên men, kỹ thuật nuôi cấy, kỹ thuật nhân giống. Hơn thế nữa, sau khi đã tạo ra men và thành miếng thạch rồi, các em đã tự phát triển thêm một phương pháp để làm sạch và tạo hương vị cho sản phẩm cuối cùng\", thạc sĩ Nhân Từ trao đổi.\n\nVũ Quỳnh Anh, đại diện nhóm, cũng cho biết do chưa có kinh nghiệm nên khi thực hiện thí nghiệm nuôi cấy vi khuẩn Acetobacter xylinum, em và các bạn đã khá lúng túng trong các khâu điều chỉnh độ pH, tạo điều kiện cho vi khuẩn phát triển tốt nhất, kiểm soát thời gian lên men để thạch đạt độ dày và dai. Tuy có những lần thử chưa thành công, nhưng với quyết tâm và sự hướng dẫn của thầy Nhân Từ, cô Hồng Nguyên, các em cố gắng thử lại và tìm ra phương pháp phù hợp để tạo nên thạch điều.\n\nSản phẩm thạch điều hấp dẫn do nhóm học sinh lên ý tưởng, làm nghiên cứu với sự hướng dẫn của thạc sĩ Nhân Từ\n\nBên cạnh đó, để giúp quá trình lên men đạt hiệu quả tốt nhất, việc bảo quản chất lượng của trái điều cũng là một vấn đề nan giải. Do trái điều mềm, dễ dập nát, chỉ cần sơ suất trong khâu vận chuyển hay rửa là có thể làm hỏng nguyên liệu. Vì vậy, nhóm phải vừa nghiên cứu cách khử chát hiệu quả, vừa tìm giải pháp xử lý và bảo quản trái điều thật nhẹ nhàng để đảm bảo chất lượng tốt nhất cho quá trình lên men.\n\nKết quả, nhóm đã tạo ra được thạch điều mịn dai, ngọt thanh, không gelatin, tốt cho sức khỏe và thân thiện với môi trường.\n\nDự án Thạch điều - Cashew Nata Jelly đã được trao giải nhì tại cuộc thi Sáng tạo thanh thiếu niên tỉnh Bà Rịa - Vũng Tàu (trước khi sáp nhập tỉnh thành). Tại cuộc thi Bach Khoa Innovation 2025 (BKI)vừa qua,nhóm đoạt giải khuyến khích.\n\n\"Những giải thưởng như một sự ghi nhận cho những nỗ lực và sáng tạo của cả nhóm trong suốt 8 tháng chúng em nghiên cứu cùng nhau\", Quỳnh Anh cho hay.\n\nNhóm giành giải khuyến khích tại Bach Khoa Innovation 2025\n\nKhông chỉ dừng lại ở đó, nhóm \"The Jellyvators\" với dự án Thạch điều - Cashew Nata Jellysẽ đại diện Trường THCS Nguyễn Anh Ninh, phường Tam Thắng tham dự cuộc thi Science Castle Asia 2025 tại Malaysia sẽ diễn ra vào tháng 10 năm nay.\n\nTrong vai trò là cố vấn cho dự án, thạc sĩ Lê Tấn Nhân Từ cho hay nhóm đang hợp tác, tìm kiếm một số nhà cung cấp và nhà đầu tư để mở rộng dự án với hy vọng có thể tạo nên mộtthương hiệuthạch điều mà khi nhắc đến mọi người sẽ biết đây là sản phẩm của Việt Nam, của Vũng Tàu.\n\nPGS-TS Nguyễn Đình Quân, Trưởng phòng thí nghiệm nhiên liệu sinh học và biomass, Trường ĐH Bách khoa (ĐH Quốc gia TP.HCM) đánh giá ý tưởng dùng dịch ép trái điều để làm thạch của nhóm các em học sinh Trường THCS Nguyễn An Ninh \"tuy đơn giản, nhưng lại rất ý nghĩa thực tiễn và mang một câu chuyện khoa học thú vị, logic\".\n\n\"Trái điều có nhiều đường và acid hữu cơ, nhưng lại chát, rất khó ứng dụng làm những món ngon. Nhưng nhóm đã tìm ra một \"ngách hẹp\" hiệu quả cao. Đó là lên men tạo thạch cellulose, tương tự nhưthạch dừa. Con đường đơn giản này không chỉ cho năng suất cao, chất lượng cao, mà còn không bị ảnh hưởng bởi vị chát của điều đồng thời biến thứ phụ phẩm nông nghiệp khó dùng này thành nguồn giá trị kinh tế. Giải pháp này xứng đáng nhận được sự quan tâm của xã hội, dù cho nó chỉ khởi nguồn từ một dự án khoa học của học sinh\", PGS-TS Nguyễn Đình Quân nói với PV BáoThanh Niên.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Nhóm học sinh làm ra thạch thơm ngon từ trái điều",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/nhom-hoc-sinh-lam-ra-thach-thom-ngon-tu-trai-dieu-185250901220441058.htm"
}