{
    "authors": [],
    "date_download": "2025-10-19 22:44:44",
    "date_modify": null,
    "date_publish": null,
    "description": "Bộ GD-ĐT đề xuất hỗ trợ bữa ăn trưa cho học sinh tại các xã biên giới đất liền, chi phí dự kiến hơn 2.000 tỉ đồng và hơn 30.000 tấn gạo mỗi năm.",
    "filename": "https___thanhnien_vn_de_xuat_ho_tro_bua_an_trua_cho_hoc_sinh_cac_xa_bien_gioi_hon_2000_ti_nam_185250909151506503_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/9/99047e62a30a2a54731b-1753327884780491934357-17574054501291668666443-0-40-360-616-crop-17574055750091964698794.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 9.9, Bộ Tư pháp công bố tài liệu thẩm định dự thảo Nghị định quy định chính sáchhỗ trợ bữa ăn trưacho học sinh tiểu học và trung học cơ sở (gọi chung là học sinh) ở cácxã biên giớiđất liền. Dự thảo doBộ GD-ĐTchủ trì soạn thảo.\n\nĐề xuất chi hơn 2.000 tỉ đồng/năm để hỗ trợ bữa ăn trưa cho học sinh các xã biên giới\n\nBộ GD-ĐT dẫn quy định hiện hành tại Nghị định 66/2025. Theo đó, các đối tượng trẻ em, nhà trẻ, học sinh, học viên ở vùng đồng bào dân tộc thiểu số và miền núi, xã đặc biệt khó khăn vùng bãi ngang, ven biển và hải đảo học bán trú do không thể về nhà trong ngày được hỗ trợ tiền ăn trưa.\n\nMức hưởng chính sách bao gồm: trẻ em nhà trẻ được hỗ trợ tiền ăn trưa 360.000 đồng/tháng; học sinh, học viên được hỗ trợ tiền ăn 936.000 đồng/tháng. Ngoài ra, mỗi học sinh bán trú, học viên bán trú được hỗ trợ tiền nhà ở 360.000 đồng/tháng và hỗ trợ gạo mỗi tháng 15 kg.\n\nNhư vậy, chính sách hỗ trợ bữa ăn trưa mới chỉ tập trung vào các đối tượng trẻ em nhà trẻ, học sinh phổ thông học bán trú, có hộ khẩu thường trú tại vùng dân tộc miền núi, vùng đặc biệt khó khăn là con em dân tộc thiểu số hoặc con hộ nghèo, nhà ở xa trường, không thể đi và về trong ngày. Còn lại phần lớn các đối tượng học sinh tiểu học, trung học cơ sở khác học ở các xã biên giới chưa được hưởng chính sách này.\n\nBộ GD-ĐT cho rằng, cần ban hành nghị định quy định chính sách hỗ trợ bữa ăn trưa cho học sinh ở các xã biên giới đất liền. Điều này sẽ tạo ra sự công bằng ngay trong từng lớp học và nhà trường, tránh tình trạng \"cùng học một trường nhưng có em được hỗ trợ, có em không được hỗ trợ\".\n\nBữa ăn bán trú của học sinh ở xã biên giới xã Ia Nan (Gia Lai)\n\nVề mức hỗ trợ, Bộ GD-ĐT đề xuất mỗi học sinh ở các xã biên giới đất liền sẽ được 450.000 đồng/tháng tiền ăn. Thời gian hỗ trợ tính theo số tháng học thực tế, nhưng không quá 9 tháng/năm học.\n\nNgoài ra, mỗi học sinh được hỗ trợ 8 kg gạo/tháng. Thời gian hỗ trợ tính theo số tháng học thực tế, nhưng không quá 9 tháng/năm học.\n\nRiêng học sinh lớp 1 là người dân tộc thiểu số có học tiếng Việt trước khi vào học chương trình lớp 1 thì được hưởng thêm 1 tháng các chính sách nêu trên.\n\nBộ GD-ĐT tính toán, dự kiến ngân sách cần để hỗ trợ bữa ăn trưa cho học sinh ở các xã biên giới đất liền là hơn 2.000 tỉ đồng và hơn 30.000 tấn gạo mỗi năm.\n\nVề cách thức triển khai, cơ sở giáo dục được chủ động tổ chức triển khai bữa ăn cho học sinh căn cứ vào điều kiện thực tế, đảm bảo dinh dưỡng và vệ sinh an toàn thực phẩm theo quy định.\n\nCơ sở giáo dục có tổ chức ăn tập trung tại trường được hưởng các chính sách phục vụ nấu ăn gồm: hỗ trợ kinh phí phục vụ nấu ăn cho học sinh, hỗ trợ đầu tư cơ sở vật chất và hỗ trợ tiền điện, nước để tổ chức bữa ăn trưa.\n\nVẫn theo đề xuất của Bộ GD-ĐT, học sinh thuộc đối tượng áp dụng chính sách tại dự thảo mà đồng thời thuộc đối tượng áp dụng của chính sách cùng loại quy định tại văn bản quy phạm pháp luật khác thì chỉ được hưởng một mức cao nhất của chính sách đó.\n\nHọc sinh nếu bị lưu ban thì năm học lưu ban đầu tiên vẫn được hưởng chính sách quy định tại dự thảo. Trường hợp học sinh phải tạm dừng học do ốm đau, tai nạn hoặc vì lý do bất khả kháng không do kỷ luật hoặc tự thôi học thì vẫn được hưởng chính sách trong thời gian tạm dừng học.\n\nHọc sinh trong năm học nếu chuyển trường đến học ở địa bàn không thuộc các xã biên giới đất liền thì không còn được hưởng chính sách hỗ trợ nữa.\n\nHọc sinh thực học tại các cơ sở giáo dục thuộc các xã biên giới đất liền đủ 15 ngày trở lên thì được hưởng chính sách hỗ trợ tròn tháng, ít hơn 15 ngày thì được hưởng chính sách hỗ trợ nửa tháng.\n\nMức hỗ trợ tiền ăn theo quy định tại dự thảo sẽ được xem xét điều chỉnh phù hợp với khả năng cân đối của ngân sách nhà nước, tốc độ tăng giá tiêu dùng và mức đời sống của người dân...\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Đề xuất hỗ trợ bữa ăn trưa cho học sinh các xã biên giới hơn 2.000 tỉ/năm",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/de-xuat-ho-tro-bua-an-trua-cho-hoc-sinh-cac-xa-bien-gioi-hon-2000-ti-nam-185250909151506503.htm"
}