{
    "authors": [],
    "date_download": "2025-10-19 22:31:05",
    "date_modify": null,
    "date_publish": null,
    "description": "Mưa lớn kéo dài nhiều ngày qua khiến nhiều tuyến đường giao thông ở khu vực miền đông của tỉnh Quảng Ninh, trong đó có xã Tiên Yên bị sạt lở nghiêm trọng, tiềm ẩn nguy cơ mất an toàn cho người và phương tiện qua lại.",
    "filename": "https___thanhnien_vn_quang_ninh_mua_lon_gay_sat_lo_nhieu_tuyen_giao_thong_chia_cat_185251015151615073_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/15/thumb-2422459satlonghiemtrongtaituyenduongdaiphongxatienyen10540415-1760516009399849370725-1760516079079196953150-92-138-512-810-crop-1760516088642188413474.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Đợtmưa lớn kéo dàinhiều ngày qua đã khiến hệ thống giao thông khu vực miền núi khu vực miền đông của tỉnh Quảng Ninh bị hư hại nặng nề.\n\nĐáng chú ý, nhiều tuyến đường liên xã, liên thôn như Đại Phong, Khe Mươi, Hua Cầu, Thành Phong… xuất hiện tình trạng sạt lở đất đá, nước lũ tràn qua mặt đường, làm tiềm ẩn nguy cơ tai nạn cho người và phương tiện giao thông.\n\nSạt lở nghiêm trọng tại tuyến đường thôn Đại Phong, xã Tiên Yên, gây cản trở phương tiện giao thông qua lại\n\nTại một số điểm xung yếu, ta luy đường bịnước lũcuốn trôi, nhiều đoạn bị bùn đất lấp kín, xe cơ giới không thể đi qua.\n\nTrước tình hình trên, chính quyền xã Tiên Yên đã huy động lực lượng tại chỗ gồm dân quân tự vệ, Đoàn thanh niên cùng người dân địa phương khẩn trương thu dọn đất đá, dựng rào cảnh báo và mở đường tạm để đảm bảo giao thông bước đầu.\n\nBên cạnh đó, lực lượng chức năng cũng túc trực thường xuyên tại các vị trí nguy hiểm để hướng dẫn người dân, phương tiện di chuyển an toàn.\n\nLực lượng chức năng khẩn trương khắc phục sự cố\n\nChính quyền xã Tiên Yên cũng khuyến cáo người dân tuyệt đối không đi qua các khu vực ngập sâu, sạt lở khi chưa được kiểm tra, khắc phục; đồng thời chủ động theo dõi thông tin dự báo thời tiết, chủ động ứng phó vớimưa lũcòn diễn biến phức tạp trong những ngày tới.\n\nHiện, các cơ quan chức năng đang tiếp tục kiểm tra, thống kê thiệt hại và lên phương án khắc phục lâu dài, bảo đảm an toàn cho các tuyến đường trọng yếu tại địa phương.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Quảng Ninh: Mưa lớn gây sạt lở, nhiều tuyến giao thông chia cắt",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/quang-ninh-mua-lon-gay-sat-lo-nhieu-tuyen-giao-thong-chia-cat-185251015151615073.htm"
}