{
    "authors": [],
    "date_download": "2025-10-19 22:37:33",
    "date_modify": null,
    "date_publish": null,
    "description": "Ngày 27.9, cán bộ của Sở GD-ĐT TP.HCM cho hay, qua ghi nhận cũng như báo cáo của một số trường học cho thấy có tình trạng hiệu trưởng 'đổ' việc vận động tài trợ do ban đại diện cha mẹ học sinh (CMHS) thực hiện. Do vậy Sở GD-ĐT TP.HCM đã có chỉ đạo khẩn về việc tổ chức vận động tài trợ trong nhà trường để đảm bảo việc thực hiện đúng quy định.",
    "filename": "https___thanhnien_vn_hieu_truong_do_van_dong_tai_tro_cho_ban_dai_dien_cmhs_so_gd_dt_tphcm_chi_dao_khan_185250927144202384_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/27/unnamed-1758960183990261317325-342-0-982-1024-crop-1758960266544319061280.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Bà Nguyễn Thị Nhật Hằng, Phó giám đốc Sở GD-ĐT TP.HCM, chỉ đạo các trường khi thực hiện việcvận động tài trợtheo Thông tư số 16 của Bộ GD-ĐT, ngoài áp dụng đúng quy định thì lưu ý các điểm sau:\n\nKhông ủy quyền cho ban đại diện CMHSchủ trì tổ chứcvận động tài trợ. Không lợi dụng việc tài trợ để ép buộc phụ huynh học sinh đóng góp và không coi huy động tài trợ là điều kiện cho việc cung cấp dịch vụ GD-ĐT.\n\nSở GD-ĐT TP.HCM quy định các trường không ủy quyền cho ban đại diện CMHS chủ trì tổ chức vận động tài trợ\n\nKế hoạch vận động tài trợ phải được thông qua Hội đồng trường; Hội đồng sư phạm trước khi vận động tài trợ và báo cáo cơ quan cấp trên quản lý trực tiếp.\n\nViệc triển khai kế hoạch vận động chỉ được thực hiện sau khi có công văn phê duyệt của Sở GD-ĐT.\n\nKhông tập trung vận động vào phụ huynh học sinhcó con đang học tại trường, mở rộng đối tượng vận độngtài trợ, như: các doanh nghiệp, tập đoàn, tổ chức kinh tế trong và ngoài nước; các cơ quan, tổ chức chính trị – xã hội, tổ chức phi chính phủ; các cá nhân, mạnh thường quân có tinh thần thiện nguyện.\n\nKhông quy định mức tài trợ bình quân, không quy định mức tài trợ tối thiểu.\n\nVới các khoản tài trợ bằng tiền, các trường phải có biên bản tiếp nhận tài trợ kèm danh sách ký nhận đối với phụ huynh học sinh có con đang học tại trường thời điểm tiếp nhận tài trợ. Đồng thời lập phiếu thu, mở sổ kế toán chi tiết để theo dõi riêng số tiền được tài trợ và hạch toán vào hệ thống sổ sách kế toán theo quy định.\n\nVề vận động tài trợ cơ sở vật chất, thiết bị, trong kế hoạch xin phê duyệt phải xác định rõ mục đích đề nghị vận động tài trợ; Nội dung vận động nêu rõ đối tượng vận động cho từng hạng mục.\n\nSở GD-ĐT yêu cầu các trường không ủy quyền cho ban đại diện CMHS tổ chức vận động tài trợ\n\nSở GD-ĐT nêu rõ, các trường không vận động tài trợ các hạng mục mua sắm, công trình sửa chữa mà cơ sở giáo dục có thể dự toán kinh phí, sử dụng vốn nhà nước, nguồn thu sự nghiệp, quỹ phát triển sự nghiệp để mua sắm, sửa chữa hàng năm theo quy định.\n\nKhuyến khích các nhà tài trợ tự tổ chức thực hiện việc đầu tư xây dựng, mua sắm trang thiết bị và lắp đặt hoàn chỉnh để bàn giao cho cơ sở giáo dục theo sự thỏa thuận và hướng dẫn của cơ sở giáo dục.\n\nTheo kế hoạch của Sở GD-ĐT TP.HCM, từ ngày 29.9 đến ngày 31.10, sở này sẽ kiểm tra từ trường mầm non cho đến THPT việc triển khai, thực hiện các khoản thu, việc vận động tài trợ, tiếp nhận, quản lý và sử dụng các nguồn viện trợ, tài trợ, quà biếu tặng tại các trường, kinh phí hoạt động ban đại diện CMHS. Đồng thời kiểm tra việc chương trình giảng dạy, thực hiện chương trình buổi 2; tài liệu giảng dạy, sắp xếp thời khóa biểu, kiểm định chương trình công khai chất lượng giáo dục và các nội dung liên quan chuyên môn…\n\nLãnh đạo Sở GD-ĐT cho biết, qua đợt kiểm tra về công tác thu chi, tổ chức các khoản thu, vận động tài trợ…, sở này sẽ chấn chỉnh kịp thời tình trạng thu các khoản thu không đúng quy định. Đề xuất xử lý nghiêm trách nhiệm người đứng đầu và tổ chức, các cá nhân có liên quan để xảy ra sai phạm trong triển khai và thực hiện công tác quản lý thu, chi đầu năm học 2025-2026.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Hiệu trưởng 'đổ' vận động tài trợ cho ban đại diện CMHS, Sở GD-ĐT TP.HCM chỉ đạo khẩn",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/hieu-truong-do-van-dong-tai-tro-cho-ban-dai-dien-cmhs-so-gd-dt-tphcm-chi-dao-khan-185250927144202384.htm"
}