{
    "authors": [],
    "date_download": "2025-10-19 22:51:47",
    "date_modify": null,
    "date_publish": null,
    "description": "Chiều 22.8, Trường CĐ Bách khoa Bách Việt công bố điểm chuẩn trúng tuyển hệ CĐ chính quy dành cho thí sinh đăng ký xét tuyển trên Cổng xét tuyển của Bộ GD-ĐT năm học 2025 - 2026.",
    "filename": "https___thanhnien_vn_mot_truong_cd_o_tphcm_cong_bo_diem_chuan_nhieu_nganh_14_15_diem_185250822152033829_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/22/cong-bo-diem-chuan-17558506513551339350481-0-148-1080-1876-crop-1755850659652950207603.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Theo thông báo,điểm chuẩncác ngành dao động từ 9 đến 16 điểm tùy ngành.\n\nTrong đó, ngành công nghệ ô tô lấy mức thấp nhất là 9 điểm. Các ngành công nghệ thông tin (thiết kế web, ứng dụng AI), thiết kế đồ họa, quản trị khách sạn, quản trị nhà hàng - dịch vụ ăn uống, dược, điều dưỡng, có điểm chuẩn từ 12 đến 15.\n\nNhóm ngành ngoại ngữ có mức điểm từ 12 đến 15 điểm. Trong đó, ngành phiên dịch tiếng Nhật kinh tế - thương mại lấy 15 điểm, ngành tiếng Anh lấy 12 điểm và ngành tiếng Trung Quốc ở mức 14 điểm.\n\nCác ngành như marketing, quản trị kinh doanh (bất động sản, thương mại điện tử), quan hệ công chúng có mức chuẩn dao động từ 12 đến 14 điểm.\n\nNgành kế toán là ngành có điểm chuẩn cao nhất với 16 điểm.\n\nĐây là năm đầu tiên Trường CĐ Bách khoa Bách Việt nói riêng và các trường CĐ nói chung tham gia chung hệ thống xét tuyển chung của Bộ GD-ĐT. Phương thức tuyển sinh được áp dụng tại Trường CĐ Bách khoa Bách Việt là phương thức 100 (xét tuyển dựa vào kết quả thi tốt nghiệp THPT) và phương thức 500 (xét tuyển kết hợp giải học sinh giỏi cấp tỉnh với kết quả thi tốt nghiệp THPT).\n\nĐiểm chuẩn các ngành tại Trường CĐ Bách khoa Bách Việt\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Một trường CĐ ở TP.HCM công bố điểm chuẩn, nhiều ngành 14-15 điểm",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/mot-truong-cd-o-tphcm-cong-bo-diem-chuan-nhieu-nganh-14-15-diem-185250822152033829.htm"
}