{
    "authors": [],
    "date_download": "2025-10-19 22:43:41",
    "date_modify": null,
    "date_publish": null,
    "description": "Những ngày vừa qua, nhiều phụ huynh học sinh cũng như nhà trường lo lắng khi áp dụng quy định về dạy 2 buổi/ngày, mỗi ngày không quá 7 tiết, trong đó nhiều trường không thể tổ chức cho học sinh học ngoại ngữ 2 như các năm trước.",
    "filename": "https___thanhnien_vn_hoc_2_buoi_ngay_khong_qua_7_tiet_mon_ngoai_ngu_bi_anh_huong_ra_sao_185250913162452337_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/13/anh-nt-17577552621331103570883-49-0-1649-2560-crop-1757755278039382831941.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Năm học mới, có nhiều thắc về học 2 buổi/ngày\n\nMột phụ huynh học sinh có con học lớp 7 cho biết: Năm học trước, lớp 6 ngoài học tiếng Anh thì mỗi tuần  học sinh họcngoại ngữ2 là tiếng Pháp với thời lượng 3 tiết/tuần. Nhưng năm học mới này, thời khóa biểu lớp 7 không còn môn tiếng Pháp nữa. Nhà trường cho hay khó khăn trong việc sắp xếp thời khóa biểu nên đành tạm ngừng học môn này.\n\nCòn tại một trường THPT chuyên của TP.HCM, một học sinh lớp 12 cho biết thời khóa biểu đầu năm không có ngoại ngữ 2 dù 2 năm trước đó đã học. Đặc biệt, học sinh còn lo lắng, sau 2 năm học, bảng điểm trong học bạ đã ghi cột điểm ngoại ngữ 2, nay năm cuối cấp, khi không còn học nữa thì cột điểm này để trắng, ảnh hưởng đến hồ sơ xét tốt nghiệp, tuyển sinh ĐH và du học, nếu có.\n\nBên cạnh đó, cũng trong tuần đầu tiên của năm học mới, một số phụ huynh học sinh có con học THCS cho hay, nhà trường thông báo do thực hiện quy địnhhọc 2 buổi/ngày, không dạy quá 7 tiết/ngày nên nhà trường không tổ chức dạy ngoại ngữ 2 với thời lượng 1-2 tiết/tuần giống như những năm trước.\n\nHầu hết phụ huynh học sinh đều tiếc vì trong xu thế hội nhập, tiếp cận đa dạng ngôn ngữ thì việc hiểu, biết một ngôn ngữ thứ 2 là một nhu cầu cần thiết. Bên cạnh đó còn những lo lắng về việc ảnh hưởng đến quá trình xét tuyển ĐH của học sinh cuối cấp.\n\nTrước những lo lắng của phụ huynh về việc ảnh hưởng đến việc học ngoại ngữ 2 của con em khi áp dụng những quy định về dạy 2 buổi/ngày, không quá 7 tiết/ngày, trao đổi với phóng viênThanh Niên, cán bộ của Sở GD-ĐT TP.HCM nói rằng, trước hết cần làm rõ môn ngoại ngữ 2 nằm trong Chương trình giáo dục phổ thông 2018 và việc tổ chức dạy ngoại ngữ thứ 2 nằm trong nội dungchương trình nhà trường, hay thường được gọi nôm na, nhầm thành ngoại ngữ 2.\n\nTheo cán bộ này, Thông tư 32/2018/TT-BGDĐT ban hànhChương trình giáo dục phổ thông 2018có nêu rõ: Học sinh phổ thông bắt buộc phải học một ngoại ngữ (gọi là ngoại ngữ 1) và được tự chọn thêm ít nhất một ngoại ngữ khác (gọi là ngoại ngữ 2) theo nguyện vọng của mình và khả năng đáp ứng của cơ sở giáo dục. Ngoại ngữ 1 là môn học bắt buộc từ lớp 3 đến lớp 12. Cơ sở giáo dục có thể tổ chức học ngoại ngữ 1 bắt đầu từ lớp 1, nếu học sinh có nhu cầu và cơ sở giáo dục có khả năng đáp ứng. Ngoại ngữ 2 là môn học tự chọn, có thể tổ chức dạy học bắt đầu từ lớp 6 (thời lượng 3 tiết/tuần) và kết thúc ở bất kỳ lớp nào tùy theo nhu cầu của học sinh và khả năng đáp ứng của cơ sở giáo dục.\n\nSở GD-ĐT quy định điều kiện tổ chức các lớp ngoại ngữ 2 phải căn cứ trên nguồn lực giáo viên và nhu cầu học sinh tại các cơ sở giáo dục, đảm bảo tuân thủ quy định của Bộ GD-ĐT. Cơ sở giáo dục có trách nhiệm xây dựng kế hoạch thực hiện.\n\nVị cán bộ trên cho biết, với những quy định như vậy nên có những trường, có thể vào những năm cuối cấp, đã xác định mục tiêu cụ thể với học sinh nên đã cân nhắc việc tiếp tục tổ chức hay ngừng lại. Môn học được xây dựng trong Chương trình giáo dục phổ thông nhưng là môn tự chọn, dù có cột điểm nhưng không phải bắt buộc nên không tham gia vào việc xét điểm tốt nghiệp THPT.\n\nNgoài ra, một chuyên viên công tác khảo thí cũng nói thêm, theo quy chế về thi tốt nghiệp THPT, mọi học sinh có cột điểm ngoại ngữ 1 của Chương trình giáo dục phổ thông đều được dự thi tốt nghiệp THPT. Từ năm 2025, ngoại ngữ không còn là môn thi bắt buộc mà là một trong 2 môn tự chọn, thí sinh có thể chọn thi một trong các môn như tiếng Anh, tiếng Nga, tiếng Pháp, tiếng Trung Quốc, tiếng Đức, tiếng Nhật, tiếng Hàn hoặc sử dụng chứng chỉ quốc tế để miễn thi. Vì vậy dù, học sinh học chuyên tiếng Anh cũng có thể chọn thi môn ngoại ngữ là tiếng Nhật và ngược lại.\n\nCác trường thay đổi kế hoạch sau khi có quy định về số tiết dạy/ngày của Sở GD-ĐT TP.HCM\n\nĐề cập đến những khó khăn khi quy định 2 buổi/ngày, mỗi ngày không quá 7 tiết, hầu hết lãnh đạo các trường nhìn nhận thực sự không phù hợp đối với học sinh bậc THCS, THPT trong thực hiện mục tiêu của Chương trình giáo dục phổ thông 2018, trong đó có khuyến khích học sinh được học và làm chủ ngoại ngữ 2 bên cạnh ngoại ngữ 1. Vì vậy, tùy điều kiện, mỗi trường phải cân đo đong đếm để đảm bảo quyền lợi cho học sinh.\n\nChẳng hạn, ở Trường THCS Minh Đức (P.Cầu Ông Lãnh), bà Lê Thị Thanh Giang, Hiệu trưởng nhà trường, cho hay gần 5 năm nay, nhà trường tổ chức dạy tiếng Anh và tiếng Trung trong đó tiếng Anh là ngoại ngữ 1, tiếng Trung là ngoại ngữ 2.\n\nNăm học 2025-2026 trường này tiếp tục dạy tiếng Trung cho toàn bộ học sinh của trường. Tuy nhiên trước quy định của Bộ GD-ĐT, Trường THCS Minh Đức đã giữ ngoại ngữ 2 bằng cách để học sinh học một số tiết trên LMS (phần mềm dạy học online) như các môn hoạt động trải nghiệm, giáo dục địa phương.\n\n\"Trường đã bỏ hết các chương trình nhà trường như năng khiếu, câu lạc bộ để giữ lại chương trình ngoại ngữ 2 trên K12-LMS. Nếu lớp nào thiếu tiết thì chúng tôi sẽ cài bài để đảm bảo các tiết học cho học sinh. Bởi vì nếu bỏ ngoại ngữ 2 thì thấy quá tiếc cho công xây dựng bao năm qua cũng như tiếc cho các em bị bỏ ngang chương trình\", bà Giang cho hay.\n\nCòn với những trường tổ chức cho học sinh tiếp cận với ngoại ngữ thứ 2 theo hình thức các chương trình nhà trường, có dự định ngừng tổ chức hoặc chọn các hoạt động giáo dục khác cho hay có thể tính toán để mở lại khi lãnh đạo TP.HCM có những chỉ đạo cụ thể về việc tổ chức dạy 2 buổi/ngày vào ngày 10.9 vừa qua.\n\nTheo đó, vào ngày 10.9, trong hội nghị góp ý về xây dựng chương trình nhà trường ở bậc phổ thông, ông Nguyễn Bảo Quốc, Phó giám đốc Sở GD-ĐT TP.HCM, chỉ đạo hiệu trưởng cần rà soát lại cách tổ chức năm ngoái và cân nhắc kỹ lưỡng khi thay đổi trong năm nay để tránh sự thay đổi quá đột ngột, gây ra phản ứng từ phụ huynh.\n\nLãnh đạo Sở GD-ĐT thông tin, Phòng Giáo dục phổ thông đã có trao đổi với lãnh đạo Vụ Giáo dục phổ thông của Bộ GD-ĐT và thống nhất  mỗi ngày không dạy quá 7 tiết tức là 7 tiết này sử dụng để thực hiện Chương trình giáo dục phổ thông. Còn những môn học, hoạt động giáo dục khác thì các trường có thể cân đối để dạy, tức là có thể hơn 7 tiết/ngày\". Đồng thời, ông Quốc chỉ đạo các trường: \"Không xếp thời khóa biểu chính khóa vào thứ bảy. Nên sắp xếp thứ bảy để bồi dưỡng học sinh giỏi, phụ đạo học sinh chưa đạt, tổ chức các câu lạc bộ… với sự tham gia chủ động, tự nguyện của học sinh\".\n\nCũng liên quan đến việc tổ chức chương trình nhà trường, dạy 2 buổi/ngày,  bà Lâm Hồng Lãm Thúy, Trưởng phòng Giáo dục phổ thông Sở GD-ĐT, cũng lưu ý, TP.HCM ban hành danh mục hoạt động giáo dục, dịch vụ hỗ trợ, được phép thu từ nguồn xã hội hóa. Chẳng hạn ở nội dung học ngoại ngữ bao gồm 6 danh mục nhỏ. Tuy nhiên, không có nghĩa là trường tổ chức hết cả 6 nội dung. Việc lựa chọn cần phù hợp, không gây áp lực cho học sinh, phụ huynh. Một số trường \"ôm hết\" nội dung thu, bắt học sinh học với giáo viên nước ngoài, học thêm toán, học phần mềm... gây bức xúc. Đề nghị các trường cân nhắc, lựa chọn tối đa 2 nội dung bổ sung trong phần học ngoại ngữ (ngoài chương trình chính khóa).\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Học 2 buổi/ngày, không quá 7 tiết: Môn ngoại ngữ bị ảnh hưởng ra sao?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/hoc-2-buoi-ngay-khong-qua-7-tiet-mon-ngoai-ngu-bi-anh-huong-ra-sao-185250913162452337.htm"
}