{
    "authors": [],
    "date_download": "2025-10-19 22:42:01",
    "date_modify": null,
    "date_publish": null,
    "description": "'Đại sắp xếp' các cơ sở giáo dục đại học (ĐH) và giáo dục nghề nghiệp đang được triển khai với kỳ vọng tạo cú hích cho hệ thống đào tạo. Nhưng câu hỏi lớn đặt ra: sắp xếp theo tiêu chí nào, dựa vào đâu để tránh cơ học và hình thức?",
    "filename": "https___thanhnien_vn_sap_xep_co_so_giao_duc_bai_hoc_co_cau_nhan_luc_cac_quoc_gia_phat_trien_185251015200654895_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/15/giao-duc1-1760532195834183896144-40-0-680-1024-crop-17605345622301890390840.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Trong nhiều năm qua,cơ cấu nhân lựcở VN thường bị nhìn qua lăng kính quen thuộc: \"hình chóp ngược\", \"thừa thầy, thiếu thợ\", hay công thức 1 kỹ sư - 4 trung cấp - 10 công nhân. Công thức này ra đời khi sản xuất thủ công - cơ khí chiếm ưu thế, lao động phổ thông đông đảo còn nhân lực trình độ cao chỉ là thiểu số. Đem công thức ấy áp đặt cho VN thế kỷ 21, trong bối cảnh toàn cầu hóa và công nghệ bùng nổ, rõ ràng là lỗi thời, thiếu cơ sở khoa học.\n\nỞ các quốc gia thành viên của Tổ chức Hợp tác và phát triển kinh tế (OECD), EU, Mỹ, Nhật, Hàn Quốc, Singapore, cơ cấu nhân lực thường được thiết kế theo hướng hài hòa: công nhân phổ thông chỉ chiếm 20 - 25%, kỹ thuật viên bậc trung (trung cấp - cao đẳng nghề) chiếm tới 40 - 50%, còn ĐH và sau ĐH ở mức 25 - 30%. Mô hình này giống \"hình trống\": tầng giữa đông đảo, hai đầu cân bằng. Đây là khung cơ bản cho nền kinh tế công nghệ cao, vừa có kỹ năng thực hành, vừa có tri thức nghiên cứu.\n\nMuốn tiến tới nền công nghiệp công nghệ cao, tầng trung cấp - cao đẳng là lực lượng chủ lực\n\nNgược lại, ở nhiều nước đang phát triển, trong đó có VN, cơ cấu vẫn giống \"chóp thuận\":công nhân phổ thôngchiếm hơn nửa, tầng trung cấp - cao đẳng còn yếu, ĐH thì mở rộng nhưng chưa gắn chặt với nhu cầu lao động. Khoảng trống lớn nhất chính là thiếu lực lượng bậc trung - vốn là xương sống để sản xuất hiện đại vận hành trơn tru.\n\nTham chiếu quốc tế cho thấy rõ điểm rơi hợp lý của từng tầng. VN cần giảm dần tỷ lệ lao động phổ thông, mở rộng và nâng cao chất lượng tầng trung cấp - cao đẳng, còn ĐH phải phát triển có chọn lọc, gắn chặt với nhu cầu đổi mới công nghệ.\n\nMuốn tiến tới nền công nghiệp công nghệ cao, chúng ta phải thấy rằng tầng trung cấp - cao đẳng mới là lực lượng chủ lực, còn ĐH và sau ĐH phát triển vừa đủ để dẫn dắt nghiên cứu - quản lý - sáng tạo và đổi mới. Từ đó, khi sắp xếp, phải dành ưu tiên hợp lý tăng cường các cơ sở GDNN, đồng thời tinh gọn các cơ sở ĐH kém chất lượng và tập trung đầu tư cho một số ĐH nghiên cứu mạnh.\n\nNgày nay, một công việc vốn trước kia chỉ cần sơ cấp thì nay có thể đòi hỏi cao đẳng hay ĐH. Nhân lực trình độ cao hơn không hẳn \"thừa thầy\", mà chỉ phản ánh chuẩnnghề nghiệpmới. Ở những ngành như bán dẫn - vi mạch, kỹ sư công nghệ nắm vai trò chủ chốt nhưng kỹ thuật viên cao đẳng cũng vô cùng quan trọng để vận hành dây chuyền, bảo trì thiết bị. Nếu bỏ qua tầng trung gian này, chúng ta sẽ mãi loay hoay với khẩu hiệu \"thừa thầy, thiếu thợ\" mà không tìm được giải pháp.\n\nVấn đề lớn nhất của VN hiện nay không phải ĐH nhiều hay ít, mà là thiếu một bản đồ nhân lực quốc gia và cơ chế dự báo hiệu quả. Nếu không giải quyết được, \"Đại sắp xếp\" chỉ là việc nhập - tách cơ học mà không tạo ra thay đổi về chất.\n\nNgoài ra, một điểm nghẽn đáng chú ý là trung cấp. Trong thực tế, tầng này vẫn tồn tại ở thị trường việc làm dưới dạng công nhân lành nghề hoặc kỹ thuật viên. Nhưng trong hệ thống giáo dục, trung cấp lại mơ hồ: không rõ là bậc học độc lập hay cầu nối lên cao đẳng. Hệ quả là trung cấp trở thành bậc học lửng lơ, không ăn nhập khung trình độ quốc tế, gây khó cho người học và nhà tuyển dụng. Nếu \"Đại sắp xếp\" bỏ qua việc định vị lại bậc trung cấp, thì luồng đào tạo - việc làm sẽ tiếp tục rối loạn.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Sắp xếp cơ sở giáo dục: Bài học cơ cấu nhân lực các quốc gia phát triển",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/sap-xep-co-so-giao-duc-bai-hoc-co-cau-nhan-luc-cac-quoc-gia-phat-trien-185251015200654895.htm"
}