{
    "authors": [],
    "date_download": "2025-10-19 22:45:32",
    "date_modify": null,
    "date_publish": null,
    "description": "Đồng phục học sinh là vấn đề năm nào cũng gây 'nóng' trên các diễn đàn cha mẹ. Khoản tiền triệu để mua sắm đồng phục học sinh cùng với đủ khoản thu chi đầu năm, đặc biệt với những gia đình có thu nhập eo hẹp, thật sự là nỗi băn khoăn của phụ huynh.",
    "filename": "https___thanhnien_vn_dong_phuc_hoc_sinh_va_trach_nhiem_185250906221530175_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/6/avata-chao-ngay-moi-17571716173211776666591.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Chị Tuyến, mộtphụ huynhở TP.HCM, nhẩm tính tổng số tiền mua sắm sách vở, đồng phục cho 2 con đầu năm học ngót nghét 4 triệu đồng, chưa kể vào năm học sẽ cần đóng tiền ăn bán trú và nhiều môn học xã hội hóa khác.\n\nĐồng phục học sinh(HS) muôn hình muôn vẻ. Trường thì quy định chỉ cần áo trắng, quần (hoặc váy) sẫm màu; trường lại quy định mẫu đồng phục riêng cho ngày thường, đồng phục thể dục, đồng phục bán trú… với logo trường gắn luôn trên áo. Khoản tiền triệu để mua sắm đồng phục HS đè thêm gánh nặng vào đủ khoản thu chi đầu năm của các gia đình.\n\nKhi trao đổi với nhiều phụ huynh, HS, đội ngũ quản lý vàgiáo viên, chúng tôi nhận thấy mối quan tâm hàng đầu của họ về đồng phục HS, là thiết kế trang nhã, phù hợp lứa tuổi; chất liệu bền đẹp, thoáng mát, dễ vận động, giá cả phải chăng, tiết kiệm. Ngoài ra, cần tính ổn định lâu dài chứ không phải mỗi năm mỗi đổi gây tốn kém và có thể tái sử dụng. Đó là những mong muốn hoàn toàn chính đáng.\n\nTại hội thảo về thời trang tiêu dùng có trách nhiệm được tổ chức ở TP.HCM hôm qua (6.9), Phạm Minh Trang, 18 tuổi, sinh viên năm nhất Trường ĐH Fulbright Việt Nam, cựu HS Trường Phổ thông năng khiếu (ĐH Quốc gia TP.HCM), đưa ra một bài toán. Ví dụ cả nước có khoảng 17 triệu HS phổ thông, mỗi em mua 3 - 5 bộ đồng phục/năm học, vậy thì mỗi năm có hàng chục triệu bộ đồng phục HS được sản xuất. Nhưng các bộ đồng phục chỉ mặc được trong vài năm (theo quá trình đi học của các em), và khi kết thúc vòng đời của nó sẽ đi về đâu?\n\n\"Phải chăng những bộ đồng phục của mình sẽ góp vào 2,1 triệu tấn rác thải dệt may mỗi năm tại Việt Nam - con số được Ngân hàng Thế giới nêu ra? Em hình dung một núi rác thải, một ngày nào đó sẽ trôi ra đại dương, gây biến đổi khí hậu, ô nhiễm nguồn nước…\", Minh Trang nói.\n\nPGS-TS Bùi Mai Hương, công tác tại Trường ĐH Bách khoa (ĐH Quốc gia TP.HCM), cũng chia sẻ về đồng phục trong cương vị một người mẹ. Con của chị cũng là HS, mỗi năm có 4 - 5 bộ đồng phục. Sau khi con học xong thì chị chỉ giữ lại 1 bộ làm kỷ niệm, số còn lại chị không biết phải xử lý như thế nào. Do đó, bên cạnh đồng phục đẹp, các con thích mặc vì thoáng mát, dễ chịu, chị đặt ra vấn đề trách nhiệm với môi trường của đồng phục.\n\nĐể giải bài toán này cần nhiều bên. Nhà sản xuất chọn nguyên liệu ra sao để đồng phục bền đẹp, sử dụng lâu dài, dễ tái chế. Nhà trường, phụ huynh, HS cần là người tiêu dùng có trách nhiệm - lựa chọn đồng phục nào có thể dễ kéo dài \"vòng đời\" của chúng, trở thành thời trang đa dụng, không phải chỉ nhìn đẹp đẹp một chút nhưng là \"fast fashion\" - thời trang dùng nhanh bỏ đi nhanh, lãng phí, ô nhiễm.\n\nRõ ràng, ý nghĩa của bộ đồng phục nhằm xóa nhòa khoảng cách, tạo sự bình đẳng, xây dựng ý thức, kỷ luật của HS có lẽ là điều không cần bàn thêm. Song trên bộ đồng phục có cả những trách nhiệm cần được xem xét thấu đáo, kỹ lưỡng từ nhiều phía.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Đồng phục học sinh và trách nhiệm",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/dong-phuc-hoc-sinh-va-trach-nhiem-185250906221530175.htm"
}