{
    "authors": [],
    "date_download": "2025-10-19 22:43:49",
    "date_modify": null,
    "date_publish": null,
    "description": "Việc tổ chức dạy học 2 buổi/ngày theo Chỉ thị của Thủ tướng Chính phủ đòi hỏi những người trực tiếp thực hiện phải thực sự tâm huyết và vì học sinh, chứ không thể tiếp tục kéo dài cách làm cũ bằng hình thức \"buổi 1 kéo dài\", gắn mác đổi mới nhưng thực chất là hợp thức hóa dạy thêm.",
    "filename": "https___thanhnien_vn_dung_bien_tuong_day_hoc_2_buoi_ngay_185250912221847875_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/12/chao-ngay-moi-1712415137120981660779-0-0-288-461-crop-17576876482771125866089.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Việc tổ chức dạy học 2 buổi/ngày theo Chỉ thị của Thủ tướng Chính phủ đòi hỏi những người trực tiếp thực hiện phải thực sự tâm huyết và vì học sinh, chứ không thể tiếp tục kéo dài cách làm cũ bằng hình thức \"buổi 1 kéo dài\", gắn mác đổi mới nhưng thực chất là hợp thức hóa dạy thêm.\n\nNăm học mới bắt đầu được 1 tuần, phụ huynh đã \"than trời\" vì những rối loạn trong việc tổ chứcdạy học 2 buổi/ngàyở một số trường. Điều khiến họ bức xúc nhất là phải lựa chọn học buổi 2 bằng nhiều \"thủ thuật\" khác nhau của nhà trường. Có trường thì xếp thời khóa biểu xen kẽ giữa ôn tập, củng cố kiến thức (không được phép thu tiền) với các môn ngoại khóa (có thu tiền) để buộc người học phải chọn. Có trường thì tổ chức buổi 2 chỉ có vài tiết, giờ học kết thúc trước giờ tan sở của phụ huynh hàng tiếng đồng hồ khiến họ buộc phải chọn cho con những câu lạc bộ ngoài giờ, nộp học phí thậm chí rất cao, để \"giết thời gian\"…\n\nTheo hướng dẫn của Bộ GD-ĐT, nội dung dạy học buổi 2 sẽ khác biệt về bản chất so với cách dạy học kiểu \"buổi 1 kéo dài\". Thế nhưng nhà trường và phụ huynh vẫn quen với cách làm cũ, buổi 2 ở trường chủ yếu là để giáo viên dạy thêm, dạy \"nâng cao\" các môn \"quan trọng\" như toán, văn, ngoại ngữ…\n\nCó phụ huynh phản ánh dù tên gọi là câu lạc bộ kỹ năng nhưng thực chất vẫn là giáo viên toán, tiếng Việt dạy các môn chính khóa. Tên môn học được \"mã hóa\" để không phạm quy về dạy thêm. Còn nhiều phụ huynh khác cũng muốn con được học toán, văn thay vì những môn không phục vụ gì cho thi cử, đánh giá như kỹ năng sống, thể dục, thể thao…\n\nPhía nhà trường cũng có cái khó khi muốn thay đổi quan niệm của phụ huynh. Một hiệu trưởng trường THCS trải lòng nhà trường rất muốn đưa nội dung giáo dụcSTEM(khoa học, công nghệ, kỹ thuật, toán học), hoặc các hoạt động ngoại khóa vào buổi 2 theo đúng tinh thần hướng dẫn của Bộ GD-ĐT nhưng phải khẳng định rằng số phụ huynh \"mặn mà\" không nhiều. Phụ huynh, đặc biệt là phụ huynh có con học cuối cấp, nói thẳng rằng họ muốn dành thời gian \"quý báu\" của buổi 2 để con họ ôn thi vào lớp 10 theo nguyện vọng cá nhân.\n\nHọc sinh, phụ huynh ở cấp THPT cũng có tâm tư như vậy khi phải đối mặt với kỳ thi tốt nghiệp THPT, tuyển sinh ĐH đầy căng thẳng chứ không phải các kỹ năng khác mà nhà hoạch định chính sách giáo dục mong muốn.\n\nMột chủ trương đúng chỉ có thể được thực hiện đúng nếu có sự đồng bộ và đồng thuận. Thế nhưng, cách thức thực hiện như vừa qua ở không ít các trường khiến phụ huynh thiếu niềm tin rằng buổi 2 thực sự được tổ chức vì người học. Ngược lại, không ít ý kiến hồ nghi đây là một cách hợp thức hóa để đưa các dịch vụ giáo dục vào, tăng nguồn thu cho các trường sau lệnh cấm thu tiền dạy thêm của Thông tư 29.\n\nHơn nữa, giờ học kỹ năng nhưng giáo viên lại yêu cầu học sinh giở sách toán, văn để làm bài tập thì không có cách nào củng cố niềm tin của phụ huynh rằng giáo dục toàn diện là cần thiết.\n\nMuốn học sinh phát triển mọi mặt nhưng thi cử còn nặng nề, căng thẳng như hiện nay và việc đưa những môn ngoài thi cử chỉ để cho có chứ không quan tâm thực sự đến hiệu quả thì buổi 2 khó thuyết phục được người học và phụ huynh về ý nghĩa cũng như sự cần thiết.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Đừng biến tướng dạy học 2 buổi/ngày",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/dung-bien-tuong-day-hoc-2-buoi-ngay-185250912221847875.htm"
}