{
    "authors": [],
    "date_download": "2025-10-19 22:48:04",
    "date_modify": null,
    "date_publish": null,
    "description": "Chỉ đạo về hướng tới miễn phí sách giáo khoa tại Nghị quyết 71 của Bộ Chính trị được người dân đặc biệt quan tâm, trong đó có cả việc làm thế nào để sách giáo khoa dù miễn phí nhưng không lãng phí.",
    "filename": "https___thanhnien_vn_de_mien_phi_khong_lang_phi_185250829233100252_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/29/avata-chao-ngay-moi-1756484959887647148331.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Miễn phí sách giáo khoa là chủ trương nhân văn được trông đợi từ lâu. Trước hết, chính sách này trực tiếp giảm gánh nặng tài chính cho hàng triệu gia đình và cũng không còn cảnh phụ huynh phải chạy đôn chạy đáo khắp nơi trước năm học mới để tìm mua đủsách giáo khoa(SGK) cho con.\n\nNăm 2023 đã từng có chủ trương Nhà nước mua SGK và cấp phát cho học sinh (HS) mượn. Thời điểm đó,Bộ GD-ĐTtính toán nếu phần lớn HS (khoảng 70%) được mượn SGK thì Nhà nước phải chi thêm hơn 2.000 tỉ đồng mua sách cho các thư viện trường học. Khoảng hơn 10 triệu HS trên cả nước sẽ được hưởng chính sách nhân văn này.\n\nTuy nhiên cách làm như thế nào để SGK miễn phí nhưng không sử dụng một cách tùy tiện, lãng phí vẫn cần những hướng dẫn cụ thể.\n\nMột phụ huynh có con học THPT ở Mỹ theo diện giao lưu văn hóa cho biết con chị không bắt buộc phải mua SGK, sách có thể mượn từ thư viện trường học, sử dụng bản mềm. Thư viện trường học có tất cả các bộ SGK khác nhau và tài liệu tham khảo, HS có thể mượn để học, hết năm học lại trả lại để HS khác sử dụng với cam kết nếu mất, hỏng sẽ phải đền bù.\n\nNhư vậy, việc miễn phí SGK không đồng nghĩa với việc HS được cấp phát một bộ SGK và có thể tùy tiện viết, vẽ, làm hỏng các cuốn SGK ấy mà phải có ý thức giữ gìn trong suốt quá trình sử dụng để hết năm học trả lại nguyên trạng cho nhà trường.\n\nNhiều ý kiến chỉ ra rằng mô hình thư viện trường học, tủ sách dùng chung đã được thực hiện lâu nay nhưng chưa được quan tâm thích đáng. Nhà nước cấp phát SGK cho HS nên theo hướng trường học bắt buộc phải có tủ sách dùng chung để cho HS mượn với cam kết giữ gìn trong quá trình sử dụng. Hết năm học thì trả lại cho thư viện nhà trường để lứa sau tiếp tục sử dụng.\n\nBên cạnh đó, cần có quỹ hỗ trợ về SGK dophụ huynhvà các nhà hảo tâm tự nguyện đóng góp để nhà trường cho HS mượn, hoặc cho thuê với giá rẻ tùy điều kiện. Số tiền thu từ việc cho thuê SGK này lại dùng để bổ sung, quay vòng cho quỹ để làm phong phú hơn tủ sách dùng chung đó.\n\nKhi Nhà nước quyết định lo phần SGK cho HS, đó là sự chia sẻ thiết thực, giúp phụ huynh yên tâm hơn, để dành nguồn lực tập trung cho những nhu cầu khác cũng quan trọng không kém như dinh dưỡng, sức khỏe hay hoạt động ngoại khóa cho con em mình.\n\nPGS Bùi Hoài Sơn, Ủy viên Thường trực Ủy ban Văn hóa Giáo dục của Quốc hội, cho rằng việc cung cấp miễn phí đồng nghĩa với việc Nhà nước phải chủ động trong khâu biên soạn, in ấn, phát hành. Nếu cơ chế này thiếu sự cạnh tranh và minh bạch, nguy cơ SGK chậm đổi mới, kém linh hoạt hoặc không theo kịp yêu cầu thực tiễn là điều khó tránh khỏi. Chính sách miễn phí, nếu không đi kèm với cải cách cơ chế biên soạn và thẩm định, có thể vô tình làm gia tăng những bất cập này.\n\nSGK miễn phí, nếu được coi như món quà của Nhà nước gửi thế hệ trẻ, sẽ được trân trọng, truyền tay từ lớp này sang lớp khác. Còn nếu xem là \"của cho không\", nó có thể nhanh chóng bị vứt bỏ, lãng phí. Ý thức giữ gìn của mỗi phụ huynh, HS chính là thước đo thành công của một chính sách nhân văn.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Để miễn phí không lãng phí",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/de-mien-phi-khong-lang-phi-185250829233100252.htm"
}