{
    "authors": [],
    "date_download": "2025-10-19 22:32:29",
    "date_modify": null,
    "date_publish": null,
    "description": "Báo Thiếu niên Tiền phong và Nhi đồng  phối hợp Hệ thống Giáo dục trực tuyến Edupia, dưới sự cố vấn chuyên môn của Ban quản lý Đề án ngoại ngữ quốc gia (Bộ GD-ĐT) công bố thể lệ Festival Trạng Nguyên tiếng Anh toàn quốc năm 2026.",
    "filename": "https___thanhnien_vn_khoi_dong_festival_trang_nguyen_tieng_anh_toan_quoc_2026_18525101008535858_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/10/nha-bao-nguyen-phan-khue-1760060911987980546925-0-0-869-1390-crop-1760061182946596679470-0-23-854-1390-crop-17600626905801542116752.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Điểm mới của Festival Trạng Nguyêntiếng Anhtoàn quốc năm 2026 là được tổ chức theo hình thức ứng dụng công nghệ trí tuệ nhân tạo thông qua tính năng AI Speak của ứng dụng Edupia AI Class, lớp học tiếng Anh công nghệ AI đầu tiên tại Việt Nam.\n\nNhà báo Nguyễn Phan Khuê chia sẻ thông tin tại buổi lễ công bố Festival Trạng Nguyên tiếng Anh toàn quốc năm 2026\n\nAI Speak mang đến một môi trường mô phỏng thực tế để học sinh có cơ hội thực hành, phản xạ và vận dụng tiếng Anh một cách tự nhiên, từ đó hình thành kỹ năng tự học hiệu quả và chuẩn bị hành trang vững chắc cho quá trình hội nhập quốc tế.\n\nNhà báo Nguyễn Phan Khuê, Ủy viên Hội đồng Đội T.Ư, Tổng biên tập BáoThiếu niên Tiền phong và Nhi đồng,cho biết FestivalTrạng Nguyên tiếng Anhtoàn quốc năm 2026 hứa hẹn là hành trình ý nghĩa đối với các học sinh tham gia. Cuộc thi sẽ tiếp lửa đam mê học tập, khơi dậy tinh thần hội nhập và bồi đắp thế hệ học sinh Việt Nam tự tin, bản lĩnh, sẵn sàng vươn tầm quốc tế.\n\nChương trình gồm 3 vòng thi chính: Speak up with AI Speak (từ tháng 10.2025 - tháng 2.2026): thí sinh đăng ký miễn phí, luyện tập và dự thi trên tính năng AI Speak. Kết quả vòng này là cơ sở lựa chọn thí sinh bước tiếp vào vòng tiếp theo.\n\nMy school, my Vietnam (từ tháng 2 - tháng 3.2026): thí sinh thực hiện video clip tiếng Anh (từ 3 đến 5 phút) theo chủ đề ban tổ chức công bố.\n\nVòng chung kết toàn quốc (tháng 3.2026): quy tụ các thí sinh xuất sắc nhất từ mọi miền đất nước. Giải thưởng cao nhất là một chuyến trải nghiệm học tập tại Singapore.\n\nSong song với các vòng thi, chương trình triển khai hành trình \"Thắp lửa\", diễn ra tại 15 tỉnh, thành phố đại diện cho 3 miền nhằm lan tỏa phong trào tự học tiếng Anh trong và ngoài nhà trường của học sinh cấp tiểu học và THCS trên toàn quốc.\n\nĐặc biệt, ban tổ chức sẽ trao tặng hơn 400.000 suất học bổng \"Thắp lửa\" dưới hình thức khóa học trên nền tảng Edupia AI Class dành cho học sinh ở các địa phương có điều kiện kinh tế khó khăn như Điện Biên, Lai Châu, Cà Mau, Đồng Tháp.\n\nDự kiến tổng giá trị học bổng lên đến trên 978,7 tỉ đồng.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Khởi động Festival Trạng Nguyên tiếng Anh toàn quốc 2026",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/khoi-dong-festival-trang-nguyen-tieng-anh-toan-quoc-2026-18525101008535858.htm"
}