{
    "authors": [],
    "date_download": "2025-10-19 22:41:08",
    "date_modify": null,
    "date_publish": null,
    "description": "Bộ GD-ĐT yêu cầu trường đại học thống nhất phương thức tuyển sinh cho chương trình kỹ sư và thạc sĩ tài năng các ngành STEM.",
    "filename": "https___thanhnien_vn_truong_dai_hoc_phai_thong_nhat_phuong_thuc_tuyen_sinh_cho_cac_chuong_trinh_ky_su_185250920165356124_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/20/phuong-thuc-tuyen-sinh-voi-cac-chuong-trinh-ky-su-17583616756992077692848-31-0-524-789-crop-175836175729438921627.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Hôm nay 20.9, Bộ GD-ĐT đã ban hành công văn số 5695/BGD ĐT-GD đại học gửi tới các cơ sở giáo dục đại học (sau đây gọi chung là trường đại học) chỉ đạo việc triển khai thực hiện đề án đào tạo nguồn nhân lực phục vụ phát triển công nghệ cao. Theo đó, trường đại học phải thống nhấtphương thức tuyển sinhvới các chương trình kỹ sư.\n\nSinh viên Trường Điện - Điện tử, Đại học Bách khoa Hà Nội, tại phòng thí nghiệm thiết kế vi mạch bán dẫn\n\nTrong Công văn 5695, Bộ GD-ĐT đã nêu các nhiệm vụ mà các trường đại học phải thực hiện khi xây dựng kế hoạch thực hiện đề án, trong đó có yêu cầu phải gắn hoạt động đào tạo với nghiên cứu khi triển khai các chương trình đào tạo kỹ sư, thạc sĩ tài năng STEM (các ngành trong lĩnh vực công nghệ chiến lược: khoa học, công nghệ, kỹ thuật, toán).\n\nCụ thể, các trường đại học căn cứ vào năng lực, thế mạnh về nghiên cứu, đào tạo của mình, lập kế hoạch và tổ chức tuyển sinh, đào tạo các chương trình đào tạo kỹ sư, thạc sĩ tài năng từ năm 2025 tới 2035, mời giảng viên giỏi tham gia, áp dụng các phương pháp đào tạo hiện đại và công nghệ tiên tiến, bảo đảm các mục tiêu đề ra trong từng giai đoạn.\n\nCác trường đại học phải thống nhất phương thức tuyển sinh đối với tất cả chương trình đào tạo kỹ sư, thạc sĩ tài năng; phương thức xét tuyển đối với đào tạo tiến sĩ theo từng ngành, nhóm ngành.\n\nTrong quá trình đào tạo, các trường phải mời các giảng viên giỏi, chuyên gia giàu kinh nghiệm hướng dẫn và hỗ trợ người học; áp dụng phương pháp đào tạo hiện đại, công nghệ giáo dục tiên tiến, phù hợp với đối tượng sinh viên, học viên tài năng, tăng cường trải nghiệm thực tế.\n\nCác trường đại học cần gắn kết quá trình đào tạo với nghiên cứu khoa học và sáng tạo công nghệ, ươm tạo và phát triển nhóm nghiên cứu mạnh, nhất là các nhóm nghiên cứu liên ngành, liên trường.\n\nĐề án đào tạo nguồn nhân lực phục vụ phát triển công nghệ cao giai đoạn 2025 - 2030 và định hướng tới năm 2045 được Chính phủ ban hành tại Quyết định 1002/QĐ-TTg ngày 24.5.\n\nĐề án đặt mục tiêu chuẩn bị nguồn nhân lực STEM có trình độ chuyên môn, kỹ thuật cao đáp ứng nhu cầu mở rộng đầu tư phát triển các lĩnh vực công nghệ cao, trọng tâm là đội ngũ nhân lực tài năng có khả năng tham gia sâu vào công đoạn nghiên cứu và phát triển công nghệ chiến lược, công nghệ cao được ưu tiên.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trường đại học phải thống nhất phương thức tuyển sinh cho các chương trình kỹ sư",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/truong-dai-hoc-phai-thong-nhat-phuong-thuc-tuyen-sinh-cho-cac-chuong-trinh-ky-su-185250920165356124.htm"
}