{
    "authors": [],
    "date_download": "2025-10-19 22:46:06",
    "date_modify": null,
    "date_publish": null,
    "description": "Trần Lê Thiện Nhân, cựu học sinh Trường THPT chuyên Quốc học Huế, đã được Chủ tịch UBND TP.Huế trao tặng phần thưởng lớn sau khi em đoạt 2 huy chương bạc Olympic vật lý của châu Á và quốc tế.",
    "filename": "https___thanhnien_vn_lap_cu_dup_tai_olympic_vat_ly_nam_sinh_tphue_nhan_thuong_255_trieu_dong_185250905103753298_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/5/base64-17570446818171733394345-182-124-1218-1781-crop-1757044707368355461378.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sáng 5.9, nhân lễ khai giảng năm học mới tại Trường THPT chuyênQuốc họcHuế, có nhiều học sinh xuất sắc đượcvinh danh, trong đó Trần Lê Thiện Nhân (cựu học sinh của trường) trở thành tâm điểm chú ý khi được Chủ tịch UBND TP.Huế trao tặng 2 giải thưởng lớn.\n\nLãnh đạo TP.Huế khen thưởng Trần Lê Thiện Nhân (thứ 2, từ trái sang) và học sinh khác đạt thành tích cao ở các cuộc thi Olympic\n\nTrước đó, khi còn là học sinh lớp 12 chuyên lý của Trường THPT chuyênQuốc họcHuế, Trần Lê Thiện Nhân đã mang về huy chương bạc Olympic vật lý châu Á (AphO năm 2025) và huy chương bạc Olympic vật lý quốc tế (IphO năm 2025).\n\nĐây là 2 tấm huy chương danh giá, kết quả của quá trình học tập và rèn luyện không ngừng nghỉ. Với thành tích này, Trần Lê Thiện Nhân đã được trao thưởng trị giá lên tới 255 triệu đồng.\n\nChia sẻ trong khoảnh khắc xúc động sau khi rời sân khấu, Thiện Nhân tâm sự những lần khai giảng trước em chỉ là một cậu học trò ngồi bên dưới, ngưỡng mộ nhìn các anh chị được tuyên dương trên sân khấu.\n\n\"Lúc đó, em nhìn lên sân khấu thấy các anh, các chị được tuyên dương và mong ước sẽ có một ngày bản thân cũng được đứng trên kia. Hôm nay em đã làm được... Bản thân em cảm thấy rất may mắn và hạnh phúc\", Nhân bộc bạch.\n\nThiện Nhân tự hào với thành tích xuất sắc\n\nChàng trai trẻ cảm thấy rất tự hào khi được đại diện cho Việt Nam thi đấu trên đấu trường quốc tế. Thiện Nhân cũng tin rằng, yếu tố quyết định để đạt được thành công chính là sự nỗ lực. Với Thiện Nhân, hành trình học tập là một chặng đường dài đầy thử thách, đòi hỏi sự chuẩn bị kỹ lưỡng ngay từ những ngày đầu của năm lớp 10.\n\n\"Hầu như em dành hết 80% thời gian cho môn vật lý\"\n\nĐối với các vòng thi cấp khu vực và quốc gia, em đã xây dựng một kế hoạch học tập rõ ràng. Thiện Nhân chọn cách tổng hợp tất cả các dạng bài tập, gom thành những dạng lớn hơn để dễ dàng ghi nhớ và tìm ra cách giải quyết các bài toán con.\n\nKhi đã vươn tầm quốc tế, cậu học trò tài năng này lại cho rằng việc học tập cần ưu tiên theo bản năng, sự hứng thú cá nhân và rèn luyện khả năng giải quyết vấn đề.\n\n\"Đây mới chính là chìa khóa để đạt kết quả cao\", Nhân khẳng định.\n\nKhông chỉ đam mê vật lý, Thiện Nhân còn có một sở thích đặc biệt với bộ môn chạy bộ. Chàng trai trẻ thường xuyên tham gia các giải chạy trong thành phố.\n\nĐối với Thiện Nhân, chạy không chỉ là cách để giải tỏa căng thẳng mà còn giúp rèn luyện tính kỷ luật. Thú vị hơn, trong quá trình chạy, những ý tưởng mới cho các bài toán chưa có lời giải lại bất ngờ xuất hiện.\n\nTheo cô Nguyễn Thị Quỳnh Oanh, giáo viên chủ nhiệm cũ của Thiện Nhân, cậu học trò này là một người nhanh nhẹn, thông minh trong cả học tập lẫn các hoạt động thể thao. Thiện Nhân luôn thể hiện tư duy cao và sự sáng tạo trong quá trình học. Đặc biệt, khả năng tự học của Thiện Nhân rất đáng nể, không chỉ tìm kiếm tài liệu tiếng Việt mà còn chịu khó tìm cả những tài liệu tiếng Anh chuyên ngành để nghiên cứu.\n\nNgoài 2 tấm huy chương danh giá, Thiện Nhân còn là học sinh đạt được nhiều giải thưởng lớn ở cấp tỉnh và cấp quốc gia liên quan đến môn vật lý.\n\nHiện tại, Trần Lê Thiện Nhân đang theo học ngành khoa học vật liệu tại Trường đại học Phenikaa ở Hà Nội. Trong tương lai, chàng trai trẻ này ấp ủ ước mơ chinh phục những suất học bổng tại các trường đại học danh giá trên thế giới. Đó là một hành trình mới, đầy hứa hẹn, tiếp nối những thành công rực rỡ đã đạt được...\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Lập 'cú đúp' tại Olympic vật lý, nam sinh TP.Huế nhận  thưởng 255 triệu đồng",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/lap-cu-dup-tai-olympic-vat-ly-nam-sinh-tphue-nhan-thuong-255-trieu-dong-185250905103753298.htm"
}