{
    "authors": [],
    "date_download": "2025-10-19 22:49:55",
    "date_modify": null,
    "date_publish": null,
    "description": "Do ảnh hưởng của bão số 5 (tên quốc tế Kajiki), thay vì tựu trường vào ngày 25.8 như lịch cũ, học sinh các cấp trên địa bàn TP.Huế sẽ lùi lại đến ngày 28.8 để đảm bảo an toàn.",
    "filename": "https___thanhnien_vn_hoc_sinh_tphue_lui_ngay_tuu_truong_do_anh_huong_bao_so_5_185250824123535499_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/24/5378240221944891059606115276846094167304981n-175601362390234353625-0-0-1006-1920-crop-17560136835701472262548.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 24.8, trước diễn biến phức tạp của cơnbão số 5(tên quốc tế bão Kajiki), Sở GD-ĐT TP.Huế vừa có văn bản hỏa tốc thông báo điều chỉnh thời gian tập trung củahọc sinh.\n\nVăn bản nêu rõ, việc điều chỉnh này nhằm thực hiện theo công điện của Thủ tướng Chính phủ và UBNDTP.Huếvề công tác phòng chốngbão số 5. Sở GD-ĐT TP.Huế yêu cầu các trường học chủ động theo dõi sát thông tin dự báo, triển khai các biện pháp ứng phó với phương châm \"bốn tại chỗ\".\n\nMột trường học ở TP.Huế gia cố mái để chống bão số 5\n\nCác cơ sở giáo dục phải đảm bảo an toàn tuyệt đối cho học sinh, giáo viên, không để bị động trước diễn biến bất ngờ của bão. Sau khi bão tan, các trường cần dọn dẹp vệ sinh và chuẩn bị các điều kiện tốt nhất để đón học sinh trở lại trường vào ngày 28.8.\n\nTheo ghi nhận, trong sáng 24.8, giáo viên tại một số trường trên địa bàn TP.Huế đã chủ động tập trung, gia cố cơ sở vật chất, cắt tỉa cây xanh để hạn chế thấp nhất thiệt hại do bão số 5 gây ra.\n\nĐến trưa 24.8, nhiều nơi tại TP.Huế xuất hiện mưa lớn, gió nhẹ. Lực lượng chức năng đang cùng người dân khẩn trương chằng chống nhà cửa, cắt lúa và neo đậu tàu thuyền...\n\nĐề phòng bão số 5, người dân gia cố mái nhà bằng túi nilon nước\n\nTheo dự báo, do ảnh hưởng của bão số 5 nên trên đất liền TP.Huế có mưa vừa, mưa to, có nơi mưa rất to và giông; trong cơn giông cần đề phòng lốc, sét, mưa đá và gió giật mạnh. Tổng lượng mưa phổ biến 100 - 200 mm, có nơi trên 350 mm. Gió mạnh dần lên cấp 5, có lúc cấp 6, giật cấp 7 - 8; vùng ven biển cấp 6 - 7, giật cấp 8 - 10.\n\nNgoài ra, từ đêm 26 - 28.8 TP.Huế tiếp tục có mưa, rải rác mưa vừa, có nơi mưa to với lượng 50 - 100 mm, có nơi trên 150 mm. Từ ngày 29.8 mưa giảm nhanh và kết thúc. Cảnh báo cấp độ rủi ro thiên tai do mưa lớn: cấp 1.\n\nTừ ngày 24.8 vùng biển TP.Huế có mưa bão. Gió mạnh dần lên cấp 6 - 7, sau tăng lên cấp 8 - 9, vùng gần tâm bão đi qua cấp 10 - 11, giật cấp 13. Biển động dữ dội; sóng biển cao 4 - 6 m. Toàn bộ tàu thuyền hoạt động trên các vùng biển từ vĩ tuyến 15 độ vĩ bắc trở lên đều chịu tác động của mưa bão, gió mạnh, sóng lớn, có nguy cơ bị phá hủy hoặc đánh chìm kể cả tàu vận tải có tải trọng lớn. Từ ngày 26.8, gió trên các vùng biển giảm dần.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Học sinh TP.Huế lùi ngày tựu trường do ảnh hưởng bão số 5",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/hoc-sinh-tphue-lui-ngay-tuu-truong-do-anh-huong-bao-so-5-185250824123535499.htm"
}