{
    "authors": [],
    "date_download": "2025-10-19 22:42:46",
    "date_modify": null,
    "date_publish": null,
    "description": "Đầu năm học 2025 - 2026, câu chuyện quen thuộc của các năm trước tái diễn khi phụ huynh bức xúc với thời khóa biểu của con em xen nhiều 'môn tự nguyện', liên kết phải đóng tiền.",
    "filename": "https___thanhnien_vn_tiep_tuc_buc_xuc_vi_mon_tu_nguyen_lien_ket_185250916221228373_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/16/photo-1758035202783-17580352033221061319438-38-0-678-1024-crop-17580352264011180886424.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Tối 15.9, chị Nguyễn Thị Hoa (tên nhân vật đề nghị được thay đổi), phụ huynh có con là học sinh (HS) lớp 3 một trường tiểu học trên địa bàn P.Linh Xuân (TP.HCM), phản ánh với PVThanh Niênvềthời khóa biểulớp con chị (được đưa ra trong nhóm lớp vào tối 13.9) với 7 môn chính khóa được xếp sáng 5 tiết, chiều 2 tiết.\n\nVề mặt thời gian, 15 giờ 15 phút chiều kết thúc 7 tiết chính khóa. Còn lại từ 15 giờ 40 tới 16 giờ 15 mỗi ngày từ thứ hai tới thứ sáu là thời gian cho CLB ngoài giờ chính khóa (các môn toán tư duy, bơi, kỹ năng sống, hoạt động trải nghiệm STEM, công dân số) - người học đăng ký trên tinh thần tự nguyện và đóng tiền.\n\n\"Theo chỉ đạo của Sở GD-ĐT TP.HCM, không được kết thúc giờ học buổi chiều trước 16 giờ, vậy thì việc xếp thời khóa biểu như trên đã đúng chưa?\", chị Hoa đặt vấn đề.\n\nPhụ huynh TP.HCM đón con giờ tan trường. Tuần đầu tiên sau khai giảng, phụ huynh liên tục phản ánh về những bất hợp lý trong việc xếp thời khóa biểu, giờ tan học...\n\nBên cạnh đó, về mặt nội dung các môn học, phụ huynh này cho biết, khi trường phát phiếu lấy ý kiến về việc đăng ký các \"môn tự nguyện\", môn liên kết chị đều không đăng ký các môn như bơi, tin học IC3 SPARK. Bên cạnh đó, chị cũng không đăng ký các môn CLB ngoài giờ chính khóa vào buổi chiều (tổng cộng là 8 tiết/tuần). Song, trong thời khóa biểu của con, chị vẫn thấy các môn này. Chị cho hay cô giáo chủ nhiệm có thông báo trong nhóm lớp là: \"Theo quy định, HS sẽ ra về sau 16 giờ hằng ngày. Vì vậy, những em không tham gia các lớp học ngoại khóa như tin học quốc tế IC3, toán tư duy, công dân số, cũng như không tham gia các câu lạc bộ như cờ vua, cờ tướng, aerobic, nhảy hiện đại…, sẽ được nhà trường bố trí tự học, đọc sách và có GV trực quản lý trong những tiết học này\". Tuy nhiên, chị không thấy công bố cụ thể các bé sẽ tự học thế nào, có chương trình giáo dục cụ thể không, vì một tuần bé đang trống ít nhất là 8 tiết, thời gian trống kéo dài. Ví dụ dễ thấy nhất vào vào chiều thứ ba, có tiết bơi từ 14 giờ 40 - 15 giờ 15, tiếp theo lại có tiết bơi CLB từ 15 giờ 40 - 16 giờ 40. Bé nào không học bơi sẽ có tổng thời gian \"trống\" 120 phút.\n\nBên cạnh đó, phụ huynh này cũng thắc mắc môn tiếng Anh có tên \"tiếng Anh Let's Smile\" 2 tiết/tuần. Chị đăng ký cho con học tiếng Anh tăng cường, từ lớp 1 tới nay đều là 8 tiết tiếng Anh/tuần. Song, lớp 1 và lớp 2 đều thấy có tiếng Anh giao tiếp với người bản ngữ; tiếng Anh giáo trìnhFamily & Friends; tiếng Anh toán - khoa học. \"Sang lớp 3, tôi lại thấy có tiếng AnhLet's Smile. Nhà trường không giải thích thỏa đáng vì sao không học tiếp tiếng Anh toán - khoa học mà chuyển qua tiếng AnhLet's Smile, có hiệu quả gì hơn cho HS, ưu điểm gì hơn mà chỉ nói chung chung vẫn nằm trong chương trình tiếng Anh bổ trợ của lớp tiếng Anh tăng cường phụ huynh đã đăng ký\", phụ huynh này thông tin.\n\nTheo phụ huynh, 20 giờ 22 phút tối 15.9, sau khi tiếp nhận nhiều ý kiến phụ huynh HS bức xúc về thời khóa biểu, các môn chương trình nhà trường, GV chủ nhiệm lớp 3 này mới thông báo trong nhóm lớp thông tin về môn tiếng AnhLet's Smile, tin học quốc tế. Đồng thời, cô nhắn: \"Về thời khóa biểu, hiện nhà trường đang trong quá trình điều chỉnh để phù hợp hơn. Ngay khi có thông báo chính thức cô sẽ gửi lại TKB (viết tắt của thời khóa biểu -PV) đến quý phụ huynh\".\n\nChiều 16.9, sau khi tiếp nhận thông tin phản ánh từ PVThanh Niên, được biết hiệu trưởng trường tiểu học trên địa bàn P.Linh Xuân đang cho rà soát, điều chỉnh lại thời khóa biểu.\n\nNhững năm gần đây, năm học nào Sở GD-ĐT TP.HCM cũng ban hành công văn hướng dẫn các trường ở các cấp học tổ chức dạy học 2 buổi/ngày, hướng dẫn tổ chức chương trình nhà trường, CLB ngoài giờ chính khóa. Mới đây nhất, Sở GD-ĐT TP.HCM đã ban hành Công văn 2174 về hướng dẫn tổ chức dạy học 2 buổi/ngày đối với giáo dục phổ thông từ năm học 2025 - 2026 cũng như Công văn 2258 về thời gian học tập đối với trẻ mầm non và HS trên địa bàn TP. Thế nhưng, vì sao vẫn còn cảnh cứ đầu năm học, phụ huynh phải bức xúc về việc sắp xếp thời khóa biểu, tổ chức các \"môn tự nguyện\", liên kết chưa thỏa đáng?\n\nThời khóa biểu lớp 3, công bố tối 13.9 của một trường tiểu học ở P.Linh Xuân, TP.HCM\n\nAnh N., phụ huynh có con học tiểu học ở P.Bình Tân (TP.HCM), cho biết anh và nhiều phụ huynh rất mong sự minh bạch, công khai trong giáo dục nên bắt đầu từ việc nhà trường công khai chương trình, các đơn vị liên kết, công khai giới thiệu môn học, cam kết chất lượng... Ví dụ cuối năm học trước, hoặc đầu năm học này, nhà trường mời phụ huynh tới công khai, giới thiệu thông tin, giải đáp cụ thể, phụ huynh HS thấy hiệu quả, minh bạch, có thể không ngần ngại đăng ký cho con, tùy vào khả năng của mình. Còn lại, trong thực tế, có nhiều trường có vẻ chỉ \"miễn cưỡng\" giới thiệu thông tin khi vấp phải sự phản ứng từ phụ huynh.\n\nĐáng chú ý, chị Nguyễn Thị Hoa cho hay căn cứ mức thu tiền các loại hình dịch vụ giáo dục trong trường, môn học của chương trình nhà trường, CLB ngoài giờ chính khóa (nếu học hết tất cả các môn, kể cả bơi), ăn bán trú tại trường thì một HS phải đóng gần 2,2 triệu đồng/tháng. Chưa kể đầu năm học, phụ huynh phải lo đủ các khoản tiền cho con được đến trường, như đồng phục - lên tới tiền triệu, tiền sách giáo khoa, tiền tập vở dụng cụ học tập, tiền giày dép, tiền bảo hiểm y tế…\n\n\"Nếu một gia đình có thu nhập ổn định ở TP.HCM thì mức đóng này không vấn đề. Tuy nhiên, một gia đình có 2 - 3 con, cha mẹ làm công nhân, phải đóng gần 2,2 triệu đồng/tháng là rất khó khăn. Nhất là sau dịch Covid-19, hoàn cảnh kinh tế của nhiều gia đình đi xuống, đặc biệt ở khu vực P.Linh Xuân, nhiều HS là con em công nhân. Tôi rất mừng khi biết HS các cấp, từ nhà trẻ 3 tháng tuổi tới hết lớp 12 đều được miễnhọc phítừ năm học này. Tôi vô cùng ủng hộ chủ trương của ngành giáo dục giúp HS phát triển toàn diện, HS cần được phát triển đa dạng phẩm chất, năng lực. Tuy nhiên, các môn liên kết, \"tự nguyện\" trong chương trình học 2 buổi/ngày có vẻ đang tạo ra bất bình đẳng trong cùng một trường công lập. Dẫu biết là các bé không đăng ký học sẽ ngồi đọc sách, chơi trong thư viện, hoặc được cô giáo trông ở lớp, tuy nhiên chúng ta đang hướng tới nền giáo dục hiện đại, công bằng, tất cả vì trẻ em. Do đó cảm giác những đứa trẻ ngồi lại lớp trong khi bạn bè mình đi học - dù ngay trong cùng một trường tiểu học công lập, trẻ sẽ nghĩ mình không được học vì nhà mình không có tiền. Cảm giác đó thật đau lòng cho người làm cha mẹ\", chị Hoa tâm sự.\n\nTrả lời PVThanh Niên, luật sư Nguyễn Hùng Quân, Đoàn Luật sư TP.HCM, cho biết: \"Khi thấy nhà trường sắp xếp thời khóa biểu cho con cái không phù hợp giữa các môn bắt buộc và môn bổ trợ không đăng ký học, phụ huynh có thể đóng góp ý kiến một cách công khai, trực tiếp thông qua ban đại diện cha mẹ HS để phản ánh sự bất hợp lý này đến ban giám hiệu nhà trường\".\n\n\"Nếu ý kiến của phụ huynh có con không học các môn bổ trợ chiếm đa số nhưng nhà trường vẫn không thay đổi thời khóa biểu cho sự bất cập này thì phụ huynh có quyền làm văn bản kiến nghị lên chủ tịch UBND xã/phường đối với cấp tiểu học, THCS; gửi giám đốc Sở GD-ĐT đối với cấp THPT hoặc chủ tịch UBND tỉnh/TP trực thuộc T.Ư để được ghi nhận ý kiến và giải quyết những tâm tư, nguyện vọng, hợp lý cho quyền lợi chung của HS\", luật sư Quân nhấn mạnh.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Tiếp tục bức xúc vì 'môn tự nguyện', liên kết",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/tiep-tuc-buc-xuc-vi-mon-tu-nguyen-lien-ket-185250916221228373.htm"
}