{
    "authors": [],
    "date_download": "2025-10-19 22:52:09",
    "date_modify": null,
    "date_publish": null,
    "description": "Theo các trường, những rắc rối của năm nay không hẳn do sự thiếu chuẩn bị tốt của nhóm xét tuyển miền Bắc mà là một hệ quả đã được các trường nhìn thấy từ trước về sự can thiệp quá sâu của Bộ GD-ĐT trong hoạt động xét tuyển.",
    "filename": "https___thanhnien_vn_tuyen_sinh_dh_2025_rac_roi_den_tu_dau_1852508212336484_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/21/a-1-trang-17-234-17557941144191830459907-66-0-1666-2560-crop-1755794127586184626878.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "NhưThanh Niênđã phản ánh trong bàiVì sao chưa công bố điểm chuẩn ĐH?,Bộ GD-ĐTđã phải tăng thời gian và số lần lọc ảo để chờ nhómxét tuyểnmiền Bắc (XTMB). Sau khi bài báo được đăng, chúng tôi nhận được nhiều ý kiến chia sẻ từ các trường trong nhóm. \"Lẽ ra Bộ không cần hướng dẫn gì về kỹ thuật. Quản trị ĐH là phải theo hướng cơ quan quản lý nhà nước quy định các yêu cầu có tính nguyên tắc như các mốc thời gian chủ yếu, các nội dung phải công bố công khai, yêu cầu đảm bảo công bằng, nguyên tắc bảo vệ quyền lợi thí sinh (TS)... Còn xét tuyển cụ thể thế nào là việc của các trường\", cán bộ lãnh đạo phòng đào tạo của một trường ĐH chia sẻ.\n\nThí sinh thi tốt nghiệp THPT 2025 từ tháng 6 nhưng đến nay chưa biết được điểm chuẩn trúng tuyển ĐH\n\nPhần mềm chạylọc ảocủa nhóm XTMB là sản phẩm của một nhóm chuyên gia ởĐH Bách khoa Hà Nội, được cho là chạy khá hiệu quả từ năm 2016. Năm 2023 có một chút trục trặc nhưng nhóm chuyên gia của ĐH Bách khoa Hà Nội cũng đã xử lý được. Năm nay, do một số quy định mới của Bộ GD-ĐT về kỹ thuật xét tuyển, trong đó có yêu cầu quy đổi tương đương điểm trúng tuyển (điểm chuẩn), có quá nhiều biến đầu vào nên khi chạy lọc ảo phát sinh nhiều tình huống cần điều chỉnh.\n\nSáng 21.8, một cán bộ tuyển sinh cho biết, hơn 36 tiếng trôi qua mà vẫn chưa có thêm kết quả của lần lọc ảo thứ 3 trong nhóm. Tối 21.8, nhóm vẫn chưa chạy thêm được lượt lọc ảo nào. Nói đúng hơn là \"chạy mãi không dừng\". Đến lịch chạy lọc ảo chung với toàn quốc thì nhóm đành phải đẩy dữ liệu lên. \"Không có dữ liệu được làm mới của nhóm XTMB đẩy lên hệ thống chung thì hệ thống có chạy lọc ảo thêm nhiều lần nữa cũng không có ý nghĩa\", một cán bộ tuyển sinh cho biết.\n\nNói chung, các trường ĐH thành viên nhóm XTMB cũng bày tỏ sự chia sẻ với đơn vị chủ trì (ĐH Bách khoa Hà Nội) khi phải lái cả đoàn tàu gồm 65 toa tàu. Chỉ cần 1 toa trục trặc (ví dụ như khai báo dữ liệu đầu vào không chuẩn, không đúng định dạng…) là cả đoàn tàu phải dừng lại. Tuy nhiên, cũng có một chuyên viên kỹ thuật nhận xét: \"Một trong những nguyên nhân quan trọng là hệ thống chưa đánh giá hết được mức độ khó khăn khi chạy lọc ảo nên chưa có sự chuẩn bị tốt. Việc phát sinh lỗi sẽ tốn rất nhiều thời gian để xử lý. Trước tình hình này, việc chia sẻ thông tin, bàn bạc của các chuyên gia trong nhóm rất quan trọng, nhưng vì lý do gì đó mà việc đó không diễn ra nên công việc không được tối ưu\".\n\nHoãn công bố điểm chuẩn: Thí sinh thêm hồi hộp\n\nTheo nguồn tin của BáoThanh Niên, đang có ý kiến đề xuất các trường trong nhóm XTMB sẽ đẩy dữ liệu lên hệ thống chung để lọc ảo với tư cách đơn vị độc lập. Nếu thực hiện phương án này sẽ đẩy nhiều trường vào thế khó, do nhiều năm là thành viên của nhóm XTMB, họ chưa chuẩn bị sẵn nhân lực và hạ tầng để xét tuyển độc lập.\n\nCũng có thông tin cho biết, không chỉ nhóm XTMB mới gặp trục trặc mà nhiều trường ngoài nhóm khi chạy lọc ảo cũng nhận thấy nhiều việc không ổn. Hơn nữa, ngay từ khi bắt đầu có kết quả thi tốt nghiệp là cả hệ thống (các trường ĐH cũng như TS) cảm thấy như bị rơi vào mê hồn trận. TS bắt đầuđăng ký nguyện vọng(NV) trên hệ thống từ ngày 16.7, nhưng những ngày sau đó nhiều trường vẫn rối bời vì chưa biết phải bắt đầu từ việc nào, TS cũng hoang mang chưa biết đăng ký xét tuyển ra sao khi mà rất ít trường ban hành các thông báo cần thiết (điểm sàn, nguyên tắc quy đổi tương đương điểm chuẩn, điểm lệch giữa các tổ hợp…).\n\nTheo yêu cầu của Bộ GD-ĐT, sau khi có kết quả thi, các trường phải công bố nguyên tắc quy đổi điểm xét tuyển, điểm trúng tuyển giữa các phương thức và các tổ hợp. Tuy nhiên, hầu hết các trường đều đợi hướng dẫn của Bộ GD-ĐT. ĐH Bách khoa Hà Nội là đơn vị đầu tiên công bố nguyên tắc này, vào ngày 19.7, sau 3 ngày kể từ khi hệ thống mở cho TS vào đăng ký NV.\n\nMãi đến cuối giờ chiều 21.7, Bộ GD-ĐT mới có văn bản hướng dẫn các trường ĐH đối sánh phổ điểm trước khi xác định điểm chuẩn. Chiều tối cùng ngày, lác đác một số trường ĐH thông báo điểm sàn và quy tắc quy đổi điểm xét tuyển, điểm trúng tuyển giữa các phương thức xét tuyển. Hôm sau mới thêm một loạt trường tiếp tục công bố. Tuy nhiên, cả tuần sau, vẫn nhiều trường chưa ban hành được quy tắc quy đổi điểm tương đương.\n\nNgày 23.7, hệ thống trường quân đội mới ban hành được điểm sàn nhận hồ sơ xét tuyển (vì trong quy định điểm sàn này Bộ Quốc phòng còn phải xác định điểm chênh giữa các tổ hợp). Tối 25.7, Trường ĐH Y Hà Nội thông báo điểm chênh giữa các tổ hợp. Chiều 28.7, khi chỉ còn mấy tiếng nữa là cổng đăng ký NV sẽ đóng với TS, Vụ GD ĐH, Bộ GD-ĐT buộc phải thông báo nhắc lại các trường về yêu cầu phải xây dựng và công bố công khai quy đổi tương đương điểm trúng tuyển giữa các tổ hợp, các phương thức xét tuyển. \"Cơ sở đào tạo nào không thực hiện hoặc không đúng thời gian quy định sẽ không được tải dữ liệu về để xét tuyển\", thông báo viết.\n\nThí sinh xem kết quả thi tốt nghiệp THPT 2025\n\nKhông chỉ nhóm XTMB không kịp đáp ứng hạ tầng theo yêu cầu mới của Bộ GD-ĐT về kỹ thuật trong xét tuyển mà ngay cả Bộ GD-ĐT cũng rơi vào sự lúng túng trong quản lý, điều hành. Đặc biệt, việc đổi mới lại thực hiện vào đúng thời điểm Bộ GD-ĐT đổi mới thi tốt nghiệp THPT, do năm nay là năm đầu tiên thi tốt nghiệp của học sinh học chương trình Giáo dục phổ thông 2018.\n\nMinh chứng tiêu biểu cho tình trạng trên là việc Bộ GD-ĐT bỗng nhiên phải ban hành quyết định sửa đổi Chuẩn chương trình đào tạo về vi mạch bán dẫn trình độ ĐH, thạc sĩ vào đúng lúc TS đang trong quá trình đăng ký NV (ngày 22.7). Theo nội dung quyết định này, chuẩn đầu vào (điểm sàn) của ngành vi mạch bán dẫn là TS thuộc nhóm 25% TS có điểm tổ hợp môn xét tuyển cao nhất toàn quốc và thuộc nhóm 20% TS có điểm môn toán cao nhất toàn quốc (số liệu do Bộ GD-ĐT công bố hằng năm).\n\nTuy nhiên, các trường ĐH liên quan (có tuyển sinh ngành vi mạch bán dẫn) hầu như không có thời gian và tâm trí để quan tâm tới quy định này. Nếu có quan tâm cũng không có điều kiện xử lý. Các trường ĐH không có dữ liệu thi tốt nghiệp THPT của toàn quốc, vì thế không thể biết từ mức bao nhiêu điểm thì sẽ gạn được nhóm 25% TS có điểm tổ hợp môn xét tuyển cao nhất toàn quốc và nhóm 20% TS có điểm môn toán cao nhất toàn quốc. Như vậy, điểm sàn ngành này sẽ phải do Bộ GD-ĐT thông báo. Nhưng chưa hề có một thông báo nào về nội dung này.\n\nMãi đến đầu giờ chiều 28.7, các trường ĐH mới được nhận Công văn số 4292/BGDĐT-GDĐH của Bộ GD-ĐT (trên công văn ghi ngày phát hành là 23.7) thông báo số liệu kỳ thi tốt nghiệp THPT 2025 liên quan tới chuẩn đầu vào ngành vi mạch bán dẫn. Theo đó, nhóm 25% TS có điểm tổ hợp môn xét tuyển cao nhất toàn quốc năm 2025 là từ 21,35 điểm với tổ hợp A00; từ 20,10 điểm với tổ hợp A01 và B00; từ 19,5 điểm với tổ hợp D07. Nhóm 20% TS có điểm môn toán cao nhất toàn quốc là từ 6,25. Các trường đành phải xử lý theo cách khi chạy lọc ảo thì ghi các thông số trên với nhóm ngành vi mạch bán dẫn. Chỉ có những TS không biết đến quy định này mà điểm dưới sàn nhưng vẫn đăng ký NV vào ngành vi mạch bán dẫn thì mất oan 15.000 đồng.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Tuyển sinh ĐH 2025: Rắc rối đến từ đâu?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/tuyen-sinh-dh-2025-rac-roi-den-tu-dau-1852508212336484.htm"
}