{
    "authors": [],
    "date_download": "2025-10-19 22:30:40",
    "date_modify": null,
    "date_publish": null,
    "description": "UBND tỉnh Quảng Ngãi dự kiến khởi công xây dựng 4 trường phổ thông nội trú liên cấp tại các xã biên giới Dục Nông, Mô Rai, Sa Loong và Rờ Kơi vào cuối tháng 11 năm nay.",
    "filename": "https___thanhnien_vn_quang_ngai_khoi_cong_xay_dung_4_truong_vung_bien_hon_600_ti_dong_vao_thang_11_185251015164040455_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/15/ct-ubnd-qn-17605206812081596374425-0-0-587-1122-crop-17605208481201305713579.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 15.10, tin từ Văn phòng UBND tỉnhQuảng Ngãicho biết, tỉnh này dự kiến sẽ khởi công xây dựng 4 trường phổ thông nội trú liên cấp tại cácxã biên giớiDục Nông, Mô Rai, Sa Loong và Rờ Kơi vào cuối tháng 11 này. Theo đó, tổng mức đầu tư hơn 600 tỉ đồng, trong đó năm 2025 bố trí khoảng 117 tỉ đồng.\n\nÔng Nguyễn Hoàng Giang, Chủ tịch UBND tỉnh Quảng Ngãi, chỉ đạo sớm đền bù, giải phóng mặt bằng để xây dựng 4 trường học biên giới vào cuối tháng 11 này\n\nTheo bà Y Ngọc, Phó chủ tịch thường trựcUBND tỉnh Quảng Ngãi, trước đó, khi kiểm tra thực tế 9 xã biên giới, tỉnh đã thống nhất đầu tư giai đoạn đầu cho 4 xã nói trên, gồm xây mới 2 trường và sửa chữa, nâng cấp 2 trường. 5 xã còn lại là Bờ Y, Ia Tơi, Đăk Plô, Đăk Long và Ia Đal sẽ được đề xuất T.Ư xem xét trong giai đoạn tiếp theo.\n\nTheo 1 lãnh đạo UBND tỉnh Quảng Ngãi, các đơn vị đề đạt kế hoạch dự kiến, các địa phương được giao nhiệm vụ phải chủ động triển khai từng phần việc, đặc biệt là công tác giải phóng mặt bằng, lựa chọn nhà thầu và chuẩn bị nguồn nhân lực. Theo lãnh đạo này, đây là công trình trọng điểm, cần triển khai khẩn trương, có thể thực hiện song song các bước quy hoạch, thủ tục và thi công để bảo đảm tiến độ.\n\nTheoSở GD-ĐTtỉnh Quảng Ngãi, việc khảo sát, bố trí mặt bằng và chỗ học tạm cho học sinh trong thời gian sửa chữa là khó khăn lớn. Vì vậy, UBND tỉnh Quảng Ngãi sớm ban hành nghị quyết, thành lập ban chỉ đạo xây dựng trường liên cấp và lựa chọn chủ đầu tư có đủ năng lực quản lý công trình.\n\nÔngNguyễn Hoàng Giang, Chủ tịch UBND tỉnh Quảng Ngãi, yêu cầu chính quyền các địa phương chủ động phối hợp, tiếp cận khu vực quy hoạch để sớm hoàn tất công tác đền bù, giải phóng mặt bằng, bảo đảm khởi công đúng thời gian. Chủ đầu tư phải lựa chọn nhà thầu có năng lực, kinh nghiệm để thi công đạt yêu cầu về tiến độ, chất lượng và mỹ quan, giúp học sinh vùng biên có môi trường học tập khang trang, an toàn.\n\nTheo kế hoạch, các công trình sẽ được thiết kế theo hướng \"mở\", phù hợp đặc điểm văn hóa, địa hình và khí hậu từng vùng; ưu tiên cây xanh, giữ gìn cảnh quan tự nhiên và bảo đảm đầy đủ công năng của trường phổ thông nội trú liên cấp. Diện tích mỗi trường dự kiến từ 5 - 10 ha, có thể điều chỉnh linh hoạt tùy điều kiện thực tế từng địa phương.\n\nTheo đó, các xã biên giới: Dục Nông, Mô Rai, Sa Loong và Rờ Kơi sẽ hoàn thành công tác bồi thường, bàn giao mặt bằng trước ngày 31.10; dự án được phê duyệt để khởi công trước 30.11 và hoàn thành, bàn giao công trình trước ngày 30.8.2026.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Quảng Ngãi khởi công xây dựng 4 trường vùng biên hơn 600 tỉ đồng vào tháng 11",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/quang-ngai-khoi-cong-xay-dung-4-truong-vung-bien-hon-600-ti-dong-vao-thang-11-185251015164040455.htm"
}