{
    "authors": [],
    "date_download": "2025-10-19 22:45:05",
    "date_modify": null,
    "date_publish": null,
    "description": "Sở Y tế TP.HCM cho ông Nguyễn Thanh Hiệp, nguyên Hiệu trưởng Trường ĐH Y khoa Phạm Ngọc Thạch TP.HCM nghỉ việc theo nguyện vọng, kể từ hôm nay.",
    "filename": "https___thanhnien_vn_nguyen_hieu_truong_truong_dh_y_khoa_pham_ngoc_thach_bi_ky_luat_xin_nghi_viec_theo_nguyen_vong_185250908091544448_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/8/unnamed-41-1757303945751551064769-0-0-416-665-crop-17573040163221538264187.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Giám đốc Sở Y tế TP.HCM vừa ký quyết định giải quyết thôi việc đối với viên chức. Theo đó, Sở Y tế TP.HCM chấp thuận cho thôi việc theo nguyện vọng đối với ôngNguyễn Thanh Hiệp(49 tuổi), Phòng Nghiệp vụ y thuộc sở này.\n\nTheo quyết định, ông Nguyễn Thanh Hiệpnghỉ việctừ ngày hôm nay (8.9).\n\nTrường ĐH Y khoa Phạm Ngọc Thạch nơi ông Nguyễn Thanh Hiệp từng giữ chức hiệu trưởng\n\nTrước đó, ngày 4.4, Ủy ban Kiểm tra Thành ủy TP.HCM thông báo đã xem xét, thi hành kỷ luật đối với 1 tổ chức đảng, 3 đảng viên. Trong đó, ôngNguyễn Thanh Hiệp, Hiệu trưởng Trường ĐH Y khoa Phạm Ngọc Thạch bị kỷ luật bằng hình thức cảnh cáo.\n\nTheo quyết định kỷ luật, ông Nguyễn Thanh Hiệp là Phó bí thư Đảng ủy, Phó chủ tịch Hội đồng trường, Hiệu trưởng Trường ĐH Y khoa Phạm Ngọc Thạch, nguyên ủy viên Ban chấp hành Đảng bộ Khối đại học, cao đẳng TP.HCM (từ tháng 8.2022 - 8.2024).\n\nGiai đoạn từ tháng 8.2022 - 8.2024, với vai trò Phó bí thư Đảng ủy Trường ĐH Y khoa Phạm Ngọc Thạch, nhiệm kỳ 2020 ⁃ 2025, ông Hiệp cùng chịu trách nhiệm đối với những khuyết điểm, vi phạm của Đảng ủy Trường ĐH Y khoa Phạm Ngọc Thạch.\n\nVới vai trò Phó bí thư Đảng ủy, Hiệu trưởngTrường ĐH Y khoa Phạm Ngọc Thạch, ông Nguyễn Thanh Hiệp đã có khuyết điểm, vi phạm. Cụ thể, ông Nguyễn Thanh Hiệp thiếu trách nhiệm triển khai thực hiện 6 nghị quyết của Đảng ủy Trường ĐH Y khoa Phạm Ngọc Thạch. Lãnh đạo thực hiện và quyết định không đúng nguyên tắc, quy định về công tác bổ nhiệm, bổ nhiệm lại viên chức quản lý.\n\nÔng Nguyễn Thanh Hiệp thiếu trách nhiệm trong việc thực hiện quy chế làm việc, nguyên tắc tập trung dân chủ và trách nhiệm nêu gương của cán bộ, đảng viên. Ông Nguyễn Thanh Hiệp tổ chức đoàn đi công tác trong nước và ngoài nước không đúng thành phần, yêu cầu công việc.Thiếu trách nhiệmkiểm tra, giám sát để xảy ra nhiều đảng viên, nhân viên có khuyết điểm, vi phạm.\n\nTheo quyết định của Ủy ban Kiểm tra Thành ủy TP.HCM, vi phạm của ông Nguyễn Thanh Hiệp gây dư luận xấu trong cán bộ, đảng viên, làm giảm uy tín của Đảng ủy, Trường ĐH Y khoa Phạm Ngọc Thạch và uy tín của cá nhân ông.\n\nSau đó, ông Nguyễn Thanh Hiệp còn có nhiều văn bản khẩn liên tiếp liên quan đếnHội đồng Giáo sưcơ sở năm 2025. Điều này khiến Đảng ủy Trường ĐH Y khoa Phạm Ngọc Thạch thống nhất thu hồi quyết định của hiệu trưởng về thành lập tổ kiểm tra hoạt động của Hội đồng Khoa học và đào tạo, liên quan đề xuất thành lập Hội đồng Giáo sư cơ sở năm 2025. Ban chấp hành Đảng bộ đề nghị hiệu trưởng nghiêm túc phê bình, rút kinh nghiệm và gửi báo cáo kiểm điểm.\n\nNgày 26.4, UBND TP.HCM cũng đã ban hành quyết định thi hành kỷ luật bằng hình thức cảnh cáo đối với ông Nguyễn Thanh Hiệp theo quy định tại khoản 2 điều 1 Nghị định số 71/2023/NĐ-CP về sửa đổi, bổ sung một số điều của Nghị định 112/2020 về xử lý kỷ luật cán bộ, công chức, viên chức.\n\nÔng Nguyễn Thanh Hiệp được chuyển về Sở Y tế TP.HCM nhận công tác trước khi xin thôi việc.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Nguyên Hiệu trưởng Trường ĐH Y khoa Phạm Ngọc Thạch bị kỷ luật, xin nghỉ việc theo nguyện vọng",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/nguyen-hieu-truong-truong-dh-y-khoa-pham-ngoc-thach-bi-ky-luat-xin-nghi-viec-theo-nguyen-vong-185250908091544448.htm"
}