{
    "authors": [],
    "date_download": "2025-10-19 22:42:29",
    "date_modify": null,
    "date_publish": null,
    "description": "Trường ĐH Quốc tế (ĐH Quốc gia TP.HCM) chính thức thông tin về việc bà Trần Quỳnh Hoa, Trưởng phòng Tổ chức cán bộ của trường, bị tố đạo văn trong quá trình theo học tiến sĩ tại ĐH Kinh tế TP.HCM.",
    "filename": "https___thanhnien_vn_truong_phong_to_chuc_can_bo_bi_to_dao_van_truong_dh_quoc_te_noi_gi_185250917231507283_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/17/dhqt-17581259731781184986087-0-0-948-1516-crop-1758126279825145177309.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Trường ĐH Quốc tế (ĐH Quốc gia TP.HCM) chính thức thông tin về cán bộ của trường bị tố đạo văn trong quá trình theo học tiến sĩ tại ĐH Kinh tế TP.HCM\n\nTối 17.9, TrườngĐH Quốc tế(ĐH Quốc gia TP.HCM) chính thức có phản hồi với BáoThanh Niênvề việc bàTrần Quỳnh Hoa, Trưởng phòng Tổ chức cán bộ của nhà trường, bị tốđạo văntrong quá trình theo học tiến sĩ tạiĐH Kinh tế TP.HCM.\n\nTheo đơn thông tin tố cáo, bà Trần Quỳnh Hoa bị cho đã sử dụng nội dung từ 3 luận văn thạc sĩ và cử nhân để xuất bản 3 bài báo khoa học quốc tế và sau đó cộng điểm trong luận án tiến sĩ. Nhận được đơn phản ánh, ĐH Kinh tế TP.HCM đã tiến hành các bước xử lý vụ việc theo hướng dẫn của Vụ Giáo dục ĐH (Bộ GD-ĐT).\n\nTheo văn bản của ĐH Kinh tế TP.HCM gửi Trường ĐH Quốc tế, Bộ GD-ĐT đã có công văn số 1936 ngày 23.4 về việc xử lý trường hợp luận án tiến sĩ có dấu hiệu đạo văn của nghiên cứu sinh Trần Quỳnh Hoa. ĐH Kinh tế TP.HCM đã thành lập Hội đồng thẩm định luận án tiến sĩ và buổi thẩm định được tổ chức vào ngày 13.5. Theo quyết nghị của Hội đồng thẩm định, luận án tiến sĩ có vi phạm đạo văn.\n\nMới đây, trong báo cáo kết quả đối thoại luận án tiến sĩ có dấu hiệu đạo văn gửi Vụ Giáo dục ĐH (Bộ GD-ĐT), phía ĐH Kinh tế TP.HCM xin ý kiến chỉ đạo của Bộ GD-ĐT về việc ban hành quyết định thu hồi bằng tiến sĩ của nghiên cứu sinh Trần Quỳnh Hoa. Đề xuất này của ĐH Kinh tế TP.HCM căn cứ trên kết quả tổ chức đối thoại giữa Hội đồng thẩm định luận án và Hội đồng đánh giá luận án cấp trường về chất lượng luận án tiến sĩ của nghiên cứu sinh Trần Quỳnh Hoa.\n\nĐH Kinh tế TP.HCM là nơi bà Trần Quỳnh Hoa học tiến sĩ\n\nTheo thông tin từ Trường ĐH Quốc tế, vào cuối tháng 4, trường nhận được công văn của ĐH Kinh tế TP.HCM về việc hỗ trợ cung cấp khóa luận, luận văn liên quan đến luận án tiến sĩ của cá nhân bà Trần Quỳnh Hoa. Sau đó 3 ngày, Trường ĐH Quốc tế đã nhanh chóng phản hồi công văn của ĐH Kinh tế TP.HCM để cung cấp hồ sơ thông tin về luận văn, khóa luận liên quan cho ĐH Kinh tế TP.HCM (bao gồm 2 luận văn thạc sĩ được bảo vệ năm 2020 và 1 khóa luận tốt nghiệp cử nhân năm 2020, các thạc sĩ và cử nhân này được đào tạo tại Trường ĐH Quốc tế).\n\nĐến cuối tháng 5, ĐH Kinh tế TP.HCM tiếp tục gửi công văn yêu cầu Trường ĐH Quốc tế hỗ trợ cung cấp thông tin để kiểm tra luận án tiến sĩ có dấu hiệu đạo văn. Cũng theo công văn này, ĐH Kinh tế TP.HCM yêu cầu cung cấp thêm minh chứng về đề tài nghiên cứu khoa học có liên quan. Đầu tháng 6, trường ĐH Quốc tế đã nhanh chóng cung cấp hồ sơ về đề tài nghiên cứu khoa học liên quan theo đúng yêu cầu hỗ trợ của ĐH Kinh tế TP.HCM như: hợp đồng thực hiện đề tài khoa học và công nghệ (năm 2020), các biên bản nghiệm thu và thanh lý hợp đồng thực hiện đề tài khoa học công nghệ cấp ĐH Quốc gia TP.HCM (cũng trong năm 2020), các hồ sơ đăng ký đề tài khoa học và công nghệ cấp ĐH Quốc TP.HCM, báo cáo giữa kỳ và tổng kết các đề tài liên quan (gồm có báo cáo chính và phụ lục sản phẩm).\n\nTheo đại diện Trường ĐH Quốc tế, nhà trường khẳng định đã hỗ trợ cung cấp khóa luận, luận văn, các đề tài nghiên cứu khoa học mà trường đang lưu trữ và quản lý liên quan đến luận án tiến sĩ của cá nhân bà Trần Quỳnh Hoa theo yêu cầu của cơ quan, đơn vị có thẩm quyền giải quyết.\n\n\"Hiện nay, cơ sở đào tạo tiến sĩ của bà Trần Quỳnh Hoa đang thực hiện giải quyết các vấn đề liên quan đến luận án tiến sĩ của cá nhân bà Trần Quỳnh Hoa. Đến thời điểm hiện tại, nhà trường chưa nhận được các văn bản phản hồi, kết luận chính thức từ cơ sở đào tạo tiến sĩ của bà Trần Quỳnh Hoa. Khi nhận được văn bản kết luận chính thức của các cơ quan có thẩm quyền, nhà trường sẽ thực hiện các quy trình xử lý theo đúng quy định của Đảng và pháp luật hiện hành\", thông tin Trường ĐH Quốc tế nêu.\n\nChia sẻ thêm về quy định xử lý nhân sự của nhà trường khi có vấn đề phát sinh, Trường ĐH Quốc tế cho biết áp dụng các quy định liên quan. Trong đó, nhà trường đã ban hành các quy định về nghiên cứu khoa học và học thuật dựa trên các quy định của pháp luật và của ĐH Quốc gia TP.HCM - đây là cơ sở quan trọng nhất để xử lý vi phạm. Một trong những quy tắc cốt lõi là liêm chính học thuật (academic integrity), yêu cầu giảng viên, sinh viên, học viên phải trung thực, nghiêm túc trong học tập và nghiên cứu.\n\nDo đó, đại diện Trường ĐH Quốc tế cho biết khi nhận được văn bản kết luận chính thức từ cơ sở đào tạo của bà Trần Quỳnh Hoa, trường hợp có kết luận về hành vi vi phạm có thể bị coi là vi phạm đạo đức nhà giáo, làm ảnh hưởng đến uy tín của bản thân và nhà trường, nhà trường sẽ áp dụng theo đúng quy định hiện hành để xử lý.\n\nNgoài ra, để phòng tránh và xử lý hiệu quả hơn các trường hợp tương tự có thể gặp trong tương lai, Trường ĐH Quốc tế cũng đang rà soát, sửa đổi, bổ sung và cập nhật các quy định, quy chế nội bộ để phù hợp với thực tiễn. Nhà trường đã lập ra tổ công tác và ban hành kế hoạch để rà soát và xây dựng lại các quy định, quy chế hiện hành. Trường ĐH Quốc tế nhận thấy việc xử lý và phòng ngừa các vi phạm này giúp duy trì sự nghiêm minh trong môi trường học thuật.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trưởng phòng Tổ chức cán bộ bị tố đạo văn, Trường ĐH Quốc tế nói gì?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/truong-phong-to-chuc-can-bo-bi-to-dao-van-truong-dh-quoc-te-noi-gi-185250917231507283.htm"
}