{
    "authors": [],
    "date_download": "2025-10-19 22:42:40",
    "date_modify": null,
    "date_publish": null,
    "description": "Phụ huynh học sinh một trường THCS tại TP.HCM bức xúc việc thời khóa biểu hàng tuần có 10 tiết chương trình nhà trường và nghi ngờ 'học sinh phải học để trả nợ' do nhà trường nhận tài trợ của các công ty đối tác.",
    "filename": "https___thanhnien_vn_nghi_ngo_hoc_sinh_phai_hoc_chuong_trinh_nha_truong_de_tra_no_hieu_truong_noi_gi_185250917131626023_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/17/nvp-1-1758086174245982320236-66-0-741-1080-crop-1758086186097268400431.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Thời khóa biểu của Trường THCS Nguyễn Văn Phú (P.Bình Thới, TP.HCM)\n\nPhụ huynh học sinh Trường THCS Nguyễn Văn Phú (P.Bình Thới, TP.HCM) bức xúc phản ánh \"trường dạy quá nhiềuchương trình nhà trườngnhư kỹ năng sống, STEM, tin học, Anh văn bản ngữ, chuyển đổi số, Anh văn tăng cường... tổng khoảng 10 tiết mỗi tuần\".\n\nBên cạnh đó, theo phản ánh của phụ huynh, thời khóa biểu của Trường Nguyễn Văn Phú xếp xen kẽ các tiết chương trình nhà trường vào giờ học chính khóa, xem như \"học sinh không còn cửa thoát, bắt buộc phải học\".\n\nTừ đó, phụ huynh học sinh nghi ngờ: \"Do hiệu trưởng đã nhận tài trợ của các công ty đối tác đầu tư phòng máy vi tính, máy chiếu, màn hình LED... nên bây giờ bắt học sinh phải học để trả nợ\".\n\nTrước phản ánh của phụ huynh, trao đổi với phóng viênThanh Niênvào trưa 17.9, bà Vương Thị Nga, Hiệu trưởng Trường THCS Nguyễn Văn Phú, giải thích, thời khóa biểu của học sinh học 2 buổi/ngày từ thứ hai đến thứ sáu có 39 tiết trong đó có 29 tiết Chương trình giáo dục phổ thông 2018 của Bộ GD - ĐT, còn lại 2 tiết Anh văn bản ngữ, 2 tiết tin học quốc tế là thực hiện theo đề án của Bộ GD-ĐT, 3 tiết tăng cường tiếng Anh là đề án của TP. Ngoài Chương trình giáo dục phổ thông 2018, trường thực hiện theo văn bản  2174/SGDĐT-GDPT về hướng dẫn tổ chức dạy học 2 buổi/ngày đối với giáo dục phổ thông, nhà trường thực hiện chương trình nhà trường với 3 tiết: kỹ năng sống, STEM, công dân số.\n\nTheo bà Nga, trước khi năm học mới chính thức bắt đầu, ngày 23.8, nhà trường đã họp phụ huynh và lấy ý kiến về việc thực hiện các tiết học thuộc chương trình nhà trường. Phụ huynh đăng ký cho con em học trên tinh thần tự nguyện. Kết quả, trong tổng số 1.249 học sinh có 14 học sinh không đăng ký học kỹ năng sống, 12 học sinh không học Anh văn bản ngữ, 12 học sinh không học tin học quốc tế, 17 học sinh không học STEM.\n\nVề phản ảnh nhà trường xếp thời khóa biểu các môn Chương trình giáo dục phổ thông xen kẽ với chương trình nhà trường khiến phụ huynh bắt buộc phải đăng ký cho con học, hiệu trưởng Trường THCS Nguyễn Văn Phú cho biết: \"Nhà trường cố gắng sắp xếp thời khóa biểu chương trình nhà trường vào trái buổi tuy nhiên theo quy định 2 buổi/ngày không phân biệt buổi 1, buổi 2 nên có một vài tiết bị ảnh hưởng\".\n\nTheo bà Nga, căn cứ vào đăng ký của phụ huynh học sinh, nhà trường sắp xếp lịch học. Với những học sinh không tham gia, nhà trường đưa ra 3 phương án để phụ huynh lựa chọn: Nếu những tiết học đó nằm ở tiết cuối thì học sinh có thể ra về (nếu phụ huynh sắp xếp được thời gian đến đón) hoặc học sinh có thể đến phòng tự học, thư viện để đọc sách hoặc có thể ngồi tại lớp tham gia cùng các bạn.\n\nBà Nga nói thêm, trường có 31 lớp và chỉ rải rác một vài lớp có một vài em không tham tiết học kỹ năng sống, STEM… vì phụ huynh không đăng ký do điều kiện kinh tế, hoàn cảnh gia đình khó khăn. Những trường hợp này, nhà trường vẫn tạo điều kiện để học sinh cùng tham gia với các bạn trong lớp.\n\nHình ảnh phòng máy tính của Trường THCS Nguyễn Văn Phú được trang bị mới\n\nCòn việc phụ huynh học sinh nghi ngờ \"do hiệu trưởng đã nhận tài trợ của các công ty đối tác đầu tư phòng máy vi tính, máy chiếu, màn hình LED... nên bắt học sinh phải học để trả nợ, Hiệu trưởng Trường Nguyễn Văn Phú  khẳng định: \"Ý kiến này hoàn toàn không đúng\".\n\nBà Nga cho hay năm học 2025-2026, sau khi lấy ý kiến, phụ huynh đăng ký cho các em học tin học quốc tế khá nhiều: 946/958 học sinh đăng ký (tỷ lệ 98,7%) nên nhà trường phải lên phương án sửa chữa nâng cấp 2 phòng máy vi tính đã xuống cấp (trang bị từ cách đây 15 năm). Do vậy, năm nay sau khi phụ huynh đăng ký, nhà trường đã thực hiện xã hội hóa để trang bị phòng máy vi tính mới cho học sịnh.\n\nBà Vương Thị Nga khẳng định: \"Hoàn toàn không có chuyện nhà trường nhận hỗ trợ trang thiết bị rồi bắt học sinh học chương trình nhà trường để trả nợ. Việc nhận tài trợ là thực hiện theo chủ trương xã hội hóa giáo dục, không có điều kiện ràng buộc giữa nhà trường và phụ huynh\".\n\nTrước đó, tại hội nghị góp ý về xây dựng chương trình nhà trường diễn ra vào ngày 10.9, bà Lâm Hồng Lãm Thúy, Trưởng phòng Giáo dục phổ thông Sở GD-ĐT TP.HCM lưu ý TP.HCM ban hành danh mục hoạt động giáo dục, dịch vụ hỗ trợ, được phép thu từ nguồn xã hội hóa. \"Chẳng hạn ở nội dung học ngoại ngữ bao gồm 6 danh mục nhỏ. Tuy nhiên, không có nghĩa là trường tổ chức hết cả 6 nội dung. Việc lựa chọn cần phù hợp, không gây áp lực cho học sinh, phụ huynh. Một số trường \"ôm hết\" nội dung thu, bắt học sinh học với giáo viên nước ngoài, học thêm toán, học phần mềm... gây bức xúc. Đề nghị các trường cân nhắc, lựa chọn tối đa 2 nội dung bổ sung trong phần học ngoại ngữ (ngoài chương trình chính khóa)\", bà Thúy khẳng định.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Nghi ngờ học sinh phải học chương trình nhà trường để trả nợ, hiệu trưởng nói gì?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/nghi-ngo-hoc-sinh-phai-hoc-chuong-trinh-nha-truong-de-tra-no-hieu-truong-noi-gi-185250917131626023.htm"
}