{
    "authors": [],
    "date_download": "2025-10-19 22:32:59",
    "date_modify": null,
    "date_publish": null,
    "description": "Kế hoạch sắp xếp, tái cấu trúc 140 trường ĐH công lập liệu có tác động gì tới gần 70 trường ĐH ngoài công lập trên toàn quốc?",
    "filename": "https___thanhnien_vn_sap_xep_truong_dh_cong_truong_tu_dung_truoc_ap_luc_canh_tranh_185251008192918471_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/8/a-1-trang-16-282-17599263328191993740538-0-0-1600-2560-crop-1759926349638712728133.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Nghị quyết 71của Bộ Chính trị về đột phá phát triển GD-ĐT đã nhấn mạnh đến việc triển khai sắp xếp, tái cấu trúc các cơ sở giáo dục ĐH; sáp nhập, giải thể các cơ sở giáo dục ĐH không đạt chuẩn để đầu tư nâng cấp mạng lưới cơ sở giáo dục ĐH.\n\nĐể thể chế hóa Nghị quyết 71, Dự thảo Nghị quyết của Quốc hội về một số cơ chế, chính sách đặc thù để thực hiện đột phá phát triển GD-ĐT, tiếp tục nhấn mạnh việcsắp xếp, tái cấu trúc cơ sở giáo dục ĐH công lập (trừ cơ sở giáo dục trực thuộc các bộ Công an, Quốc phòng, Ngoại giao). Theo Bộ GD-ĐT, có 140 trường ĐH công lập sẽ nằm trong diện sáp nhập, tinh giản.\n\nTiến sĩ Võ Văn Tuấn, Phó hiệu trưởng Trường ĐH Văn Lang, nhận định việc sắp xếp, sáp nhập khoảng 140 trường ĐH công lập sẽ tạo ra những thay đổi lớn trong bức tranh giáo dục ĐH VN. Lúc này, các trường ĐH tư thục sẽ chịu tác động ở nhiều chiều.\n\nThí sinh đăng ký nhập học tại Trường ĐH Công nghệ TP.HCM. Trong bối cảnh trường ĐH công sáp nhập, tái cấu trúc, trường ĐH tư phải tiếp tục nỗ lực, đổi mới để có thể cạnh tranh\n\n\"Khi các trường công lập sáp nhập sẽ xảy ra trùng lặp khoa/ngành, vị trí quản lý dẫn đến tình trạng dôi dư giảng viên và nhiều người giỏi, đồng thời nhiều giảng viên, đặc biệt là các vị trí chưa có chức danh cao, sẽ bị điều chuyển. Hoặc dịp này cũng khiến nhiều thầy cô muốn thay đổi môi trường làm việc… Ở góc độ tích cực, trường tư cần xem đây là thời điểm vàng để làm mới đội ngũ, chủ động trải thảm mời người giỏi, có học hàm, học vị cao và muốn môi trường làm việc linh hoạt, sáng tạo. Bên cạnh đó, trường tư sẽ bổ sung đội ngũ đào tạo thực hành, thực chiến với những ngành lợi thế quy mô lớn của mình\", tiến sĩ Tuấn cho hay.\n\nTiến sĩ Nguyễn Quốc Anh, Phó hiệu trưởng Trường ĐH Công nghệ TP.HCM (HUTECH), cũng cho rằng khi sáp nhập, nhiều trường công sẽ phải điều chỉnh cơ cấu tổ chức và nhân sự, dẫn đến tình trạng tái bố trí, chồng chéo hoặc dư thừa ở một số ngành, bộ môn. Đây chính là cơ hội để các trường tư, với chính sách đãi ngộ cạnh tranh, môi trường làm việc linh hoạt, cởi mở và tôn trọng tự chủ học thuật, có thể thu hút được đội ngũ giảng viên, nhà nghiên cứu chất lượng cao.\n\nTuy nhiên, lãnh đạo các trường tư cho rằng khi sắp xếp, tái cấu trúc, sáp nhập, các trường công sẽ lớn mạnh, từ đó thương hiệu cũng tăng lên.\n\n\"Sau sáp nhập, trường công thường mạnh hơn về quy mô, cơ sở vật chất và uy tín, tạo áp lực cạnh tranh lớn trong tuyển sinh và đào tạo. Nếu trường tư không đổi mới sẽ dễ bị tụt hậu, trong khi muốn đầu tư cho cơ sở vật chất và đội ngũ thì đòi hỏi tài chính phải vững chắc\", PGS-TS Nguyễn Vũ Quỳnh, Phó hiệu trưởng Trường ĐH Lạc Hồng, nhận định.\n\nViệc cạnh tranh về học phí chắc chắn sẽ khiến trường tư chịu nhiều áp lực, khi Nghị quyết 71 quy định chi ngân sách cho GD-ĐT đạt tối thiểu 20% tổng chi ngân sách nhà nước, trong đó phân bổ chi đầu tư đạt ít nhất 5% tổng chi ngân sách và chi cho giáo dục ĐH đạt ít nhất 3% tổng chi ngân sách. Ngân sách cho giáo dục ĐH lúc này sẽ tăng gấp 3 lần quy định cũ.\n\n\"Điều đó có nghĩa cáctrường công lậpsẽ được ngân sách hỗ trợ nhiều hơn, chưa kể khi sáp nhập ngân sách dồn vào ít đầu mối, mức này sẽ càng tăng, dẫn đến việc các trường công dù tự chủ cũng sẽ không cần phải tăng học phí mạnh như thời gian qua mà vẫn bảo đảm chất lượng. Việc này sẽ trở thành lợi thế khiến trường tư khó có thể cạnh tranh\", tiến sĩ Võ Văn Tuấn giải thích thêm.\n\nTiến sĩ Trần Đức Cảnh, nguyên thành viên Hội đồng quốc gia Giáo dục và phát triển nhân lực, cũng đánh giá sau khi trường ĐH công sắp xếp, tái cấu trúc, sáp nhập, học phí trường công có thể sẽ không tăng nhanh như thời gian qua do đầu tư ngân sách của nhà nước cao hơn, kèm theo tính hiệu quả của hệ thống sau sắp xếp.\n\n\"Trong thời gian qua, học phí trường công - tư không khác biệt nhiều. Tuy nhiên sắp tới trường tư sẽ phải cạnh tranh hơn. Nếu học phí cao quá sẽ ảnh hưởng đến tuyển sinh, không thể phủ nhận đa số người học vẫn dựa vào học phí để quyết định chọn trường\", tiến sĩ Cảnh nhận định.\n\nTrường tư phải chuẩn bị kỹ lưỡng để cạnh tranh gay gắt hơn trong một môi trường mới\n\nTheo lãnh đạo các trường ĐH, vài năm trở lại đây người học đã không còn quá phân biệt công - tư khi chọn trường, khoảng cách về tuyển sinh - đào tạo cũng ngày càng rút ngắn. Trên thực tế, nhiều trường ngoài công lập tuyển sinh rất tốt và quy mô đào tạo không thua kém trường công. Tuy nhiên, bối cảnh mới sẽ khiến trường tư phải tiếp tục nỗ lực và đổi mới.\n\nTiến sĩ Nguyễn Quốc Anh cho biết: \"Đối diện với những biến động này, trường tư phải chuẩn bị kỹ lưỡng để cạnh tranh gay gắt hơn trong một môi trường mới. Về nhân sự, ngoài cơ chế lương thưởng, điều quan trọng là xây dựng chính sách thu hút nhân tài: hỗ trợ nghiên cứu, quỹ công bố quốc tế, mở rộng phòng thí nghiệm, hợp tác doanh nghiệp, hợp tác quốc tế, và các cơ chế khuyến khích gắn bó lâu dài. Đây là yếu tố then chốt để tạo sức hút thực sự với giảng viên, chuyên gia giỏi\".\n\nTiến sĩ Trần Đức Cảnh nhìn nhận, trên lý thuyết thì chủ trương trong các chính sách giáo dục không có sự phân biệt trường công hay tư. Nhà nước không đầu tư, hỗ trợ ngân sách, ngược lại không có các điều kiện ràng buộc các trường tư như trường công.\n\n\"Trường tư có vai trò quan trọng trong hệ thống giáo dục ĐH, đặc biệt là trường không vì lợi nhuận. Ở các nước phát triển, chính phủ hỗ trợ cho sinh viên trường công và tư là như nhau. Tại VN, chúng ta cũng cần làm rõ sự bình đẳng công - tư trong chính sách hỗ trợ tài chính cho sinh viên qua hình thức học bổng, vay ngân hàng...\", tiến sĩ Cảnh cho hay.\n\nTheo ông Cảnh, các trường tư phải được phép tham gia các chương trình nghiên cứu, đào tạo, học bổng cho đội ngũ giảng viên như các trường công... nếu họ đạt chuẩn yêu cầu. Như vậy mới đúng tinh thần \"không phân biệt công - tư\".\n\nVề đào tạo, ông Quốc Anh đánh giá lợi thế của trường tư là sự linh hoạt, do đó cần nhanh chóng phát triển các chương trình có giá trị ứng dụng thực tiễn cao, tăng cường học kỳ doanh nghiệp, tạo dấu ấn cho chương trình đào tạo bằng những học phần, nội dung gắn với xu thế hiện đại như công nghệ, truyền thông số, trí tuệ nhân tạo (AI), thiết kế, logistics… để tạo khác biệt với khối công lập.\n\nTheo PGS-TS Nguyễn Vũ Quỳnh, khi trường công tinh gọn và tập trung vào một số ngành trọng điểm thì trường tư có thể khai thác khoảng trống còn lại, đặc biệt ở những ngành ứng dụng và gắn kết doanh nghiệp. \"Đồng thời trường tư có thể tận dụng lợi thế linh hoạt trong quản trị để nhanh chóng đổi mới, hợp tác quốc tế, chuyển đổi số và đáp ứng nhu cầu thị trường. Nếu làm tốt, đây là dịp để trường tư nâng cao uy tín, được nhìn nhận như một đối trọng đáng tin cậy\", ông Quỳnh nhận định.\n\nThạc sĩ Phạm Thái Sơn, Giám đốc Trung tâm Tuyển sinh và truyền thông Trường ĐH Công thương TP.HCM, cho hay: \"Trường tư cũng có thể phát triển các chương trình đào tạo chất lượng cao, cấp chứng chỉ quốc tế hoặc các chương trình hợp tác với các trường ĐH nước ngoài để tạo lợi thế cạnh tranh với các trường công lập\".\n\nVề tuyển sinh, ông Quốc Anh nhấn mạnh yếu tố quan trọng nhất là minh bạch và cam kết: công bố rõ ràng đề án, chuẩn đầu ra, cơ hội việc làm, và đặc biệt là hợp tác chặt chẽ với doanh nghiệp để mang đến trải nghiệm và việc làm cụ thể cho sinh viên.\n\nTiến sĩ Võ Văn Tuấn cũng nêu quan điểm, trường tư phải có định vị tuyển sinh khác biệt, không cạnh tranh trực diện về học phí, mà tập trung lợi thế được tiếp cận nhanh với xu thế mới, cơ hội nghề nghiệp thực tế, trải nghiệm quốc tế…\n\n\"Sau sáp nhập, các trường công lớn có thể đặt chuẩn đầu vào cao hơn, tạo khoảng trống cho sinh viên trung bình khá. Trường tư có thể đón nhóm này đồng thời bảo đảm chất lượng chuẩn đầu ra, hỗ trợ học bổng, gắn với việc làm và doanh nghiệp, cam kết có việc làm sau khi ra trường\", tiến sĩ Tuấn chia sẻ.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Sắp xếp trường ĐH công: Trường tư đứng trước áp lực cạnh tranh?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/sap-xep-truong-dh-cong-truong-tu-dung-truoc-ap-luc-canh-tranh-185251008192918471.htm"
}