{
    "authors": [],
    "date_download": "2025-10-19 22:49:25",
    "date_modify": null,
    "date_publish": null,
    "description": "Nhiều phụ huynh học sinh của một trường tiểu học ở Đắk Lắk tỏ ra băn khoăn và cho rằng dễ nhầm lẫn trước yêu cầu bắt học sinh mặc nhiều đồng phục khác nhau vào các ngày học trong tuần.",
    "filename": "https___thanhnien_vn_xon_xao_vu_loan_dong_phuc_cua_mot_truong_tieu_hoc_185250826143723992_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/26/anh-dong-phuc-1756193415814735124573-87-0-687-960-crop-1756193475299685711328.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 26.8, một lãnh đạo UBND xã Ea Drăng,Đắk Lắk(thuộc H.Ea H'leo, Đắk Lắk cũ), cho biết đơn vị đã nắm thông tin phụ huynh phản ứng việc Trường tiểu học Lý Tự Trọng trên địa bàn xã dự kiến đổiđồng phụccho năm học mới.\n\nTheo vị lãnh đạo, qua nắm bắt thông tin, vụ việc phụ huynh phản ánh chỉ là bàn bạc, chưa ban hành văn bản cụ thể về việc trường đổi đồng phục. Chính quyền địa phương đã chỉ đạo nhà trường dừng ngay việc triển khai này.\n\nĐồng phục màu cam của Trường tiểu học Lý Tự Trọng được triển khai trong năm học 2024 - 2025\n\nLãnh đạo Trườngtiểu họcLý Tự Trọng cho biết, nhà trường đã dừng triển khai mua việc đồng phục màu xanh cho học sinh và cho rằng thông báo trên nhóm Zalo phụ huynh của giáo viên tổng phụ trách Đội có phần vội vàng vì trường chưa triển khai.\n\nVị lãnh đạo này lý giải, cuối năm học 2024-2025, hội phụ huynh đã bàn bạc, triển khai đồng phục màu xanh giá 145.000 đồng/bộ nhằm xây dựng \"thương hiệunhà trường\". Tuy nhiên, khi bắt đầu triển khai đã có một số phụ huynh phản ứng. Do đó, nhà trường quyết định không tiếp tục triển khai và trả lại đồ đã đặt cho đơn vị sản xuất.\n\nTrước đó, một số phụ huynh bày tỏ nỗi lo trên mạng xã hội về việc Trường tiểu học Lý Tự Trọng muốnhọc sinhphải đổi nhiều màu áo đồng phục trong tuần học.\n\nTheo nội dung bài viết, nhà trường bắt học sinh mang áo xanh (từ thứ hai và thứ tư), áo cam (thứ ba và thứ năm), còn thứ sáu sẽ mặc áo trắng hoặc cam, xanh. Ngoài ra, vào tiết thể dục thì học sinh phải mặc đồng phục thể dục.\n\nCácphụ huynhhọc sinh cho rằng rất tán thành việc mua đồng phục mới. Tuy nhiên, việc mặc nhiều đồng phục khác nhau vào các ngày trong tuần sẽ gây nhầm lẫn cho phụ huynh khi nhắc nhở học sinh trước lúc đến trường.\n\nĐồng thời, phụ huynh đề xuất nhà trường nên thống nhất việc học sinh mặc áo trắng vào ngày thứ hai và mặc đồng phục màu cam vào những ngày còn lại.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Xôn xao vụ ‘loạn’ đồng phục của một trường tiểu học",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/xon-xao-vu-loan-dong-phuc-cua-mot-truong-tieu-hoc-185250826143723992.htm"
}