{
    "authors": [],
    "date_download": "2025-10-19 22:39:44",
    "date_modify": null,
    "date_publish": null,
    "description": "Ngày 22.9, Sở GD-ĐT TP.HCM thông báo kết luận của Phó giám đốc Sở GD-ĐT Nguyễn Bảo Quốc sau 2 buổi họp góp ý kế hoạch giáo dục nhà trường năm học 2025 - 2026. Trong đó, với những nội dung về tổ chức dạy 2 buổi/ngày, các chương trình nhà trường…, Sở GD-ĐT yêu cầu các trường phải thực hiện đúng quy định.",
    "filename": "https___thanhnien_vn_hoc_2_buoi_ngay_so_gd_dt_tphcm_yeu_cau_ra_soat_sap_xep_thoi_khoa_bieu_hop_ly_185250922211625271_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/22/hs-hht-17585497599431196597843-320-0-1920-2560-crop-1758549869215946679483.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sở GD-ĐT TP.HCM chỉ đạo các trường tổ chức dạy 2 buổi/ngày sắp xếp thời gian hợp lý, đảm bảo sức khỏe cho học sinh\n\nTrước đó, ông Nguyễn Bảo Quốc đã chủ trì hội nghị góp ý xây dựng kế hoạch giáo dục,chương trình nhà trườngnăm học 2025 - 2026 bậc phổ thông trong các ngày 28.8 và 10.9. Sau khi nghe đại diện các trường báo cáo kế hoạch giáo dục,chương trình nhà trường, ý kiến của các phòng ban và thảo luận tại hội nghị, Phó giám đốc Sở GD-ĐT Nguyễn Bảo Quốc đã đưa ra kết luận và ban hành chỉ đạo bằng văn bản đến tất cả các trường phổ thông vào chiều qua, 22.9.\n\nTheo ông Quốc, kế hoạch giáo dục của nhà trường thể hiện việc huy động đầy đủ nguồn lực về đội ngũ giáo viên, cơ sở vật chất, thiết bị dạy học hiện có của nhà trường. Khi tổ chức dạyhọc 2 buổi/ngàycần thể hiện được nội dung, thời lượng, thời gian, địa điểm, chú ý đến sự phân hóa các đối tượng học sinh. Thực hiện việc bồi dưỡng học sinh giỏi, ôn tập cho học sinh lớp cuối cấp và học sinh có kết quả học tập chưa đạt theo quy định hiện hành. Xây dựng phương án phân công giáo viên bảo đảm phù hợp với điều kiện tổ chức dạy và học tại cơ sở giáo dục góp phần thực hiện hiệu quả Chương trình giáo dục phổ thông.\n\nCác cơ sở giáo dục triển khai thực hiện dạy 2 buổi/ngày, sắp xếp thời gian biểu hợp lý, đảm bảo an toàn giao thông trước cổng trường và sức khỏe của học sinh, thuận tiện việc đưa đón của phụ huynh học sinh (lệch ca, lệch giờ).\n\nThời khóa biểuphải được sắp xếp khoa học, phù hợp, bảo đảm tỷ lệ hợp lý giữa dạy học và hoạt động giáo dục; phân bổ phù hợp về thời lượng, thời điểm trong ngày và trong tuần, phù hợp tâm lý lứa tuổi. Bố trí tiết học của buổi 1 và buổi 2 linh hoạt, không gây áp lực cho học sinh để tổ chức dạy học các môn học và hoạt động giáo dục theo chương trình và các hoạt động giáo dục tăng cường, bổ trợ.\n\nPhó giám đốc Sở GD-ĐT TP.HCM lưu ý, việc tổ chức các nội dung buổi 2 phải thông tin, lấy ý kiến thống nhất với phụ huynh học sinh trên tinh thần tự nguyện, bố trí lớp và thời gian phù hợp theo từng nội dung để đáp ứng nguyện vọng của học sinh và phụ huynh học sinh. Thời lượng và nội dung dạy học buổi 2 thực hiện theo hướng dẫn tổ chức dạy học 2 buổi/ngày đối với giáo dục phổ thông từ năm học 2025 - 2026.\n\nHiệu trưởng chịu trách nhiệm pháp lý hợp pháp của các cơ quan, tổ chức, doanh nghiệp phối hợp tổ chức các hoạt động giáo dục\n\nNgoài ra, ông Nguyễn Bảo Quốc cũng yêu cầu các trường học căn cứ điều kiện thực tế, rà soát và ban hành kế hoạch giáo dục của nhà trường bảo đảm đúng định hướng, phát huy tính chủ động, sáng tạo đồng thời báo cáo cấp có thẩm quyền theo quy định. Trong quá trình thực hiện, căn cứ tình hình thực tế, các trường được phép điều chỉnh, bổ sung để phù hợp trong năm học.\n\nRà soát, sắp xếp thời khóa biểu hợp lý, điều chỉnh thời gian tổ chức hoạt động giáo dục trong ngày theo quy định, không tổ chức dạy học Chương trình giáo dục phổ thông 2018 vào sáng thứ bảy đối với các trường đã tổ chức học 2 buổi/ngày, chỉ tổ chức các hoạt động thể dục thể thao, năng khiếu, ôn tập theo nhu cầu và tinh thần tự nguyện của học sinh và cha mẹ học sinh.\n\nViệc tổ chức dạy học môn ngoại ngữ và tin học cần thực hiện theo đúng các văn bản hướng dẫn của Sở GD-ĐT. Các tổ chức, đơn vị phối hợp phải đáp ứng đầy đủ các điều kiện theo quy định, được cơ quan có thẩm quyền cấp phép hoạt động; nội dung giảng dạy phải được Sở GD-ĐT thẩm định, đánh giá. Đồng thời, cần bảo đảm tính ổn định và tổ chức thực hiện xuyên suốt trong toàn bộ một cấp học.\n\nCũng trong chỉ đạo về việc tổ chức dạy 2 buổi/ngày, các chương trình nhà trường Sở GD-ĐT nêu rõ,hiệu trưởngchịu trách nhiệm nghiên cứu đầy đủ hồ sơ pháp lý hợp pháp của các cơ quan, tổ chức, doanh nghiệp có nguyện vọng phối hợp tổ chức các hoạt động giáo dục (bao gồm giấy phép thành lập, giấy phép hoạt động còn thời hạn đến khi kết thúc hợp đồng dự kiến, hồ sơ năng lực, khung chương trình, tài liệu giảng dạy). Việc phối hợp tổ chức các hoạt động giáo dục phải bảo đảm nguyên tắc công khai, minh bạch, tuyệt đối không chỉ định đơn vị thực hiện. Tổ chức cáchoạt động giáo dụccó chọn lọc trên cơ sở đảm bảo đầy đủ điều kiện đội ngũ, cơ sở vật chất, phù hợp với khả năng, thế mạnh của đơn vị và nhu cầu của phụ huynh và học sinh.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Học 2 buổi/ngày: Sở GD-ĐT TP.HCM yêu cầu rà soát, sắp xếp thời khóa biểu hợp lý",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/hoc-2-buoi-ngay-so-gd-dt-tphcm-yeu-cau-ra-soat-sap-xep-thoi-khoa-bieu-hop-ly-185250922211625271.htm"
}