{
    "authors": [],
    "date_download": "2025-10-19 22:43:54",
    "date_modify": null,
    "date_publish": null,
    "description": "Tôi là một phụ huynh công sở điển hình ở TP.HCM. Vì thế khi nghe thành phố bàn chuyện thống nhất giờ vào học từ 7 đến 8 giờ, không kết thúc buổi sáng trước 10 giờ 30 và không tan buổi chiều trước 16 giờ 30, tôi ủng hộ ngay. Bởi một buổi chiều được tổ chức tử tế có thể thay đổi quỹ đạo phát triển của cả một thế hệ.",
    "filename": "https___thanhnien_vn_khong_tan_hoc_truoc_16_gio_lam_the_nao_de_hoc_sinh_co_buoi_chieu_tu_te_185250912163913609_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/12/sau-gio-hoc-1757669217563752642303-0-0-1600-2560-crop-17576692681381428793867.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Tuần đầu tiên bước vàonăm học mới, khi 15 giờ chuông tan lớp, con tôi đứng chờ trong sân trường còn tôi họp đến 17 giờ mới ra được. Hai tiếng đồng hồ chênh lệch ấy không chỉ là chuyện đưa đón mà còn là rủi ro an toàn, là chi phí trông giữ, là cảm giác có lỗi của người lớn với chính con mình.\n\nVì thế sự ủng hộ việc Sở GD-ĐT TP.HCMđiều chỉnh giờ tan trườngkhông chỉ dành cho các con số trên thời khóa biểu mà cho cách tổ chức một buổi chiều tử tế trong trường học. Tôi tin nhiều phụ huynh đồng cảm với điều này vì một khung giờ đẹp sẽ vô nghĩa nếu ca chiều bị biến thành khoảng thời gian giữ trẻ cho xong hoặc nhồi thêm lý thuyết đến mệt nhoài.\n\nSáng 12.9, Sở GD-ĐT TP.HCM  chính thức ban hành khung thời gian học hằng ngày. Trẻ mầm non tan học lúc 16 giờ; học sinh trường tiểu học, THCS, THPT không tan học trước 16 giờ\n\nNóng: TP.HCM chính thức quy định không tan học trước 16 giờ\n\nVăn bản hướng dẫn của Sở GD-ĐT TP.HCM dựa trên Chỉ thị 17 của Thủ tướng Chính phủ và văn bản của Bộ GD-ĐT đã mở cánh cửa cho dạy học 2 buổi mỗi ngày. Trong đó buổi một là chính khóa, buổi hai là không gian bổ trợ như đọc sách có hướng dẫn, vận động thể chất, nghệ thuật, kỹ năng số và kỹ năng sống, phụ đạo hay bồi dưỡng theo nhu cầu cá nhân. Nghĩa là pháp luật đã cho phép và khuyến khích nhà trường thiết kế một ca chiều có mục tiêu sư phạm rõ ràng. Vấn đề còn lại thuộc về tổ chức, nguồn lực và minh bạch.\n\nỞ đây tôi muốn chia sẻ góc nhìn của một phụ huynh làm nghề luật rằng một chính sách giờ giấc chỉ bền vững khi 4 yếu tố đi cùng nhau, đó là: mục tiêusư phạm, nhân lực ổn định, tài chính minh bạch và cơ chế giám sát dễ hiểu dành cho phụ huynh. Nếu thiếu một mảnh ghép, khung giờ mới có thể vô tình tạo thêm bất bình đẳng khi gia đình khá giả thì mua được dịch vụ ngoài giờ còn gia đình khó khăn thì đành rút con về sớm và phó mặc khoảng trống sau giờ tan lớp.\n\nCần tổ chức nhiều hoạt động có mục tiêu sư phạm trong trường học sau giờ tan trường khi cha mẹ chưa thể đón con\n\nCó nhiều mô hình trên thế giới để TP.HCM học hỏi nhằm biến khoảng thời gian sau giờ tan trường của học sinh có ý nghĩa.\n\nĐiều đầu tiên là viết rõ mục tiêu sư phạm cho ca chiều. Ví dụ đọc sách có hướng dẫn, thư viện mở, thể thao bắt buộc ở một số buổi, nghệ thuật và âm nhạc, khoa học vui vàSTEM(khoa học, kỹ thuật, công nghệ, toán học) ở mức độ nhẹ nhàng… Ngoài ra, cũng cần trang bị kỹ năng số an toàn mạng,kỹ năng sốngnhư làm việc nhóm và quản lý thời gian, phụ đạo hay bồi dưỡng theo nhu cầu cá nhân hóa. Nhà trường cần công bố \"thực đơn\" ấy ngay từ đầu năm để phụ huynh hiểu và đồng thuận.\n\nThứ hai là ''khung cứng đi cùng cửa mở''. Thống nhất mốc 7 giờ đến 8 giờ, 13 giờ 30 và 16 giờ 30 để đồng bộ nhịp sống đô thị nhưng có cơ chế ngoại lệ dành cho trường thiếu phòng học, khu vực có giao thông đặc thù hoặc giai đoạn ôn thi của học sinh lớp 9 và lớp 12. Song bất kỳ ngoại lệ nào cũng phải đi kèm phương án thay thế an toàn, ví dụ câu lạc bộ bán trú liên trường ở cùng phường và phải có ý kiến đồng thuận của Ban đại diện cha mẹ học sinh.\n\nĐiều thứ ba là minh bạch tài chính. Mọi khoản thu chi gắn với thời gian ở lại trường cần được công bố theo học kỳ. Cần liệt kê cụ thể phần chi cho nhân sự, điện nước, vật tư bán trú kèm bảng so sánh theo đầu học sinh. Những trường có điều kiện nên thí điểm trợ giá theo thu nhập thì học cách Singapore giảm rào cản kinh tế để không ai bị bỏ lại vì túi tiền.\n\nĐiều thứ tư là đo bằng kết quả thay vì chỉ nhìn đồng hồ. Mỗi học kỳ công bố các chỉ số lõi như tỷ lệ phụ huynh hài lòng về giờ đón trả, số vụ việc an toàn quanh cổng trường, tỷ lệ học sinh tham gia câu lạc bộ, thời lượng đọc sách, mức độ hài lòng và khối lượng công việc của giáo viên và nhân viên bán trú… Khi dữ liệu minh bạch thì xã hội có cơ sở đánh giá chính sách và nhà trường cũng có cơ sở để cải tiến.\n\nTừ kinh nghiệm hành nghề, tôi hiểu rằng mọi chính sách tốt đều cần một bước thí điểm nghiêm túc. Bởi vậy thành phố nên chọn nhóm trường đại diện cho các điều kiện khác nhau để triển khai trong một năm học gồm một số trường trung tâm, vài trường vùng ven và một số điểm trường đang thiếu phòng học, mời đơn vị độc lập đánh giá, công bố báo cáo công khai, mô hình nào hiệu quả thì nhân rộng, điểm nào chưa ổn thì chỉnh ngay. Cách làm này giảm rủi ro, tăng đồng thuận và giúp phụ huynh thấy được lộ trình cải thiện chứ không chỉ nghe lời hứa.\n\nThời gian sau 16 giờ 30 khi học sinh tan trường, ba mẹ chưa đón được con là lúc mà các em dễ bị bỏ rơi nhất, cũng là khoảnh khắc vàng để hình thành thói quen đọc, thói quen vận động, thói quen tự học...\n\nNhiều người hỏi vì sao phải quan tâm đến một con số tưởng như nhỏ bé 16 giờ 30? Tôi nghĩ câu trả lời nằm ở chất lượng của buổi chiều trong đời một đứa trẻ ở thành thị. Đó là nhịp thời gian mà các em dễ bị bỏ rơi nhất, cũng là khoảnh khắc vàng để hình thành thói quen đọc, thói quen vận động, thói quen tự học. Tôi cho rằng một ca chiều được tổ chức tử tế có thể thay đổi quỹ đạo phát triển của cả một thế hệ.\n\nỞ phía còn lại, đó là lúc cha mẹ có thể làm việc mà không phải thấp thỏm, là giây phút thầy cô có thời gian tương tác cá nhân với học trò, là lúc nhà trường bồi đắp văn hóa đọc và tinh thần thể thao. Nếu chúng ta cùng đồng lòng, con số ấy sẽ không còn là áp lực mà trở thành lời hứa của một đô thị văn minh.\n\nTôi viết những dòng này trong vai một người cha đi làm về muộn, tôi muốn thấy con bước ra từ cổng trường với mồ hôi còn lấm tấm sau giờ vận động, trên tay là cuốn sách vừa mượn, trong cặp là tờ phiếu tự học đã được thầy cô hướng dẫn. Còn tôi có thể yên tâm rảo bước vì biết rằng khoảng trống hai giờ của gia đình mình đã được lấp đầy bằng một ca chiều có ý nghĩa.\n\nKinh nghiệm quốc tế cho chúng ta nhiều gợi ý thực tế.Singaporetổ chức Student Care ngay trong khuôn viên tiểu học, trẻ ở lại trường theo lịch trình đã được thiết kế. Đầu giờ chiều là ăn nhẹ và nghỉ, sau đó là tự học có giáo viên hướng dẫn, tiếp theo là thể thao hoặc câu lạc bộ đọc, cuối giờ là hoạt động nhẹ để chờ phụ huynh đến đón.\n\nTổ chức có tiêu chuẩn an toàn, tỷ lệ nhân viên trên trẻ rõ ràng và có cơ chế trợ giá theo thu nhập. Nhờ đó con em gia đình khó khăn vẫn tiếp cận được dịch vụ. Ở mô hình này nhà trường là điểm đến sau giờ tan lớp chứ không phải bến tạm, phụ huynh biết con ở đâu, làm gì, với ai thay vì nơm nớp nhìn đồng hồ.\n\nHàn Quốcchọn cách đi xa hơn với chương trình Neulbom thay vì chỉ trông giữ. Họ xây dựng mạng lưới dịch vụ trước và sau giờ học, thậm chí kéo dài đến buổi tối. Lớp học là các câu lạc bộ coding, nghệ thuật, thể thao, ngôn ngữ, hoạt động cộng đồng. Trường kết nối với tổ chức xã hội ở địa phương để đa dạng hóa nội dung. Điểm quan trọng là họ có hệ thống vận hành riêng, không dồn thêm giờ cho giáo viên chính khóa theo kiểu làm thêm trá hình. Nhờ vậy ca chiều thực sự là một sản phẩm dịch vụ công có chất lượng, không phải sự hy sinh vô hình của thầy cô.\n\nNhật Bảnnhắc chúng ta một bài học khác khi họ có mạng lưới sau giờ học phục vụ hơn một triệu rưỡi trẻ nhưng vẫn có danh sách chờ lên đến hàng vạn em. Nghĩa là mở thêm giờ là phần dễ, vận hành đủ chỗ và đủ chất mới là khó. Muốn vượt qua cần dự báo nhu cầu chính xác, có quỹ đất và phòng học, có tiêu chuẩn nhân sự và lộ trình tài chính bền vững.\n\nAnh quốctriển khai dịch vụ Wraparound Childcare với mục tiêu bảo đảm mọi gia đình có nhu cầu đều có thể gửi con từ 7 giờ đến 18 giờ. Chính phủ cấp ngân sách trung ương, địa phương xây dựng mạng lưới, trường học nhận hướng dẫn vận hành cụ thể, nhà nước đóng vai điều phối, phụ huynh trả mức phí hợp lý và có các gói hỗ trợ.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Không tan học trước 16 giờ: Làm thế nào để học sinh có 'buổi chiều tử tế'?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/khong-tan-hoc-truoc-16-gio-lam-the-nao-de-hoc-sinh-co-buoi-chieu-tu-te-185250912163913609.htm"
}