{
    "authors": [],
    "date_download": "2025-10-19 22:30:13",
    "date_modify": null,
    "date_publish": null,
    "description": "Chính sách hỗ trợ bữa ăn bán trú cho học sinh ở cả Hà Nội và vùng khó khăn được chính người trong cuộc đánh giá là đặc biệt nhân văn. Tuy nhiên, chính sách miễn giảm chỉ thực sự trọn vẹn khi việc thực hiện phải minh bạch, không buông lỏng quản lý, giám sát.",
    "filename": "https___thanhnien_vn_khong_lam_meo_mo_chinh_sach_nhan_van_ve_bua_an_ban_tru_185251016222829434_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/16/photo-1760628197802-17606281984321881427106-0-0-1250-2000-crop-17606282263141196098501.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 15.10 vừa qua, đại diện phụ huynh Trường tiểu học Cự Khê, xã Bình Minh (Hà Nội) phát hiện thịt và nhiều túi trứng cút đã bóc vỏ được đưa đến trường học để chế biến bữa trưa cho học sinh (HS) đã bị bốc mùi, chảy nước. Không chấp nhận thực phẩm kém chất lượng, phụ huynh đã quay video, phản ứng gay gắt và quyết liệt yêu cầu đơn vị cung cấp thực phẩm phải đổi loại khác, đồng thời phản ánh sự việc với nhà trường, cơ quan quản lý.\n\nNgay sau đó, Phòng Văn hóa - Xã hội xã Bình Minh đã có buổi làm việc với phụ huynh, nhà trường và đơn vị cung cấp thực phẩm bếp ăn, yêu cầu thay đổi đơn vị cung cấp thực phẩm.\n\nĐại diện phụ huynh của trường này cho biết thời điểm giám sát, phụ huynh không chỉ phát hiện thực phẩm có mùi mà dụng cụ chế biến cũng chưa sạch sẽ, có nguy cơ mất an toàn vệ sinh thực phẩm. Việc đơn vị cung cấp thực phẩm chuyển hàng không đảm bảo chất lượng vào trường học là khó chấp nhận. Nếu phụ huynh không kiểm tra, phát hiện thì số thực phẩm bốc mùi kể trên có thể đã được tuồn vào bếp ăn. Do đó, phụ huynh đề nghị cơ quan quản lý phải có phương án xử lý nghiêm với hành vi vi phạm nhằm đảm bảo an toàn thực phẩm cho HS.\n\nNăm học 2025 - 2026, lần đầu tiên Hà Nội triển khai chính sách hỗ trợbữa ăn bán trúcho HS tiểu học. Theo Nghị quyết 18/2025/NQ-HĐND của HĐND TP.Hà Nội, HS tiểu học tại các xã miền núi và khu vực khó khăn được hỗ trợ 30.000 đồng/ngày, các khu vực còn lại được hỗ trợ 20.000 đồng/ngày. Nếu suất ăn cao hơn, phần chênh lệch sẽ do phụ huynh chi trả, song vẫn đảm bảo mức tối thiểu để duy trì chất lượng dinh dưỡng. Hơn 3.000 tỉ đồng được đầu tư cho một chủ trương nhân văn với kỳ vọng nâng cao thể chất và chất lượng học tập cho hơn 700.000 HS.\n\nHọc sinh trong bếp ăn khang trang với bữa ăn đủ chất tại Trường phổ thông dân tộc bán trú - THCS Thành Công (xã Thành Công, Cao Bằng)\n\nĐại diện UBND xã Ứng Thiên cho biết ngoài nguồn ngân sách hỗ trợ, chính quyền xã còn chủ động bố trí thêm hơn 300 triệu đồng để nâng cấp cơ sở vật chất, mua sắm trang thiết bị phục vụ công tác bán trú trong năm học 2025 - 2026. Tại Trường tiểu học Hoa Sơn (xã Ứng Thiên), số HS đăng ký bán trú đã tăng từ 298 lên 348 em so với năm trước. Cô Trương Thanh Hà, Hiệu trưởng nhà trường, chia sẻ: \"Các con không chỉ được ăn đủ chất, đủ lượng mà còn được rèn luyện nếp sinh hoạt khoa học, tránh xa thói quen sử dụng thiết bị điện tử trong giờ nghỉ. Chính sách hỗ trợ bữa ăn bán trú là một chủ trương nhân văn, thiết thực\".\n\nKhông chỉ ở các xã ngoại thành, tại Trường tiểu học Phan Đình Giót (P.Thanh Xuân), Hiệu trưởng Nguyễn Thị Kim Ngọc cho biết dù ở khu vực nội thành nhưng nhiều năm qua vẫn có phụ huynh chậm đóng tiền ăn cho con tới nửa năm, thậm chí cả năm. Do vậy, theo bà Ngọc, chính sách hỗ trợ 20.000 đồng/suất ăn đã giúp giảm gánh nặng đáng kể cho phụ huynh và nhà trường. Mức hỗ trợ 400.000 đồng/tháng (tương đương 3,6 triệu đồng/năm) là con số ý nghĩa, đặc biệt với gia đình khó khăn, giúp họ giảm chi phí ăn trưa để đầu tư cho con học ngoại ngữ, thể thao, văn nghệ hay phát triển năng khiếu...\n\nVề phía phụ huynh, họ cho biết rất mừng khi đón nhận chính sách hỗ trợ bữa ăn nhưng điều khiến họ quan tâm nhất vẫn là chất lượng. Không vì được miễn phí hay giảm mức đóng góp mà phải chấp nhận nhà trường cho các con ăn gì cũng được, không có quyền giám sát và lên tiếng như trước đây. Sự minh bạch và tăng cường giám sát rất quan trọng.\n\nChính sách hỗ trợ bữa ăn bán trú của Chính phủ đặc biệt quan trọng trong việc giữ chân học sinh ở những nơi khó khăn\n\nTrong bối cảnh còn thiếu cán bộ chuyên môn ở cấp xã, nhiều nơi cho rằng công tác đảm bảoan toàn thực phẩmtại các trường học còn gặp khó khăn.\n\nLiên quan đến chính sách hỗ trợ bữa ăn bán trú, đầu năm học này, ông Nguyễn Văn Phong, Phó bí thư thường trực Thành ủy Hà Nội, nhấn mạnh: \"Tuyệt đối không buông lỏng quản lý, không để các trường tự tung tự tác, không để xảy ra tiêu cực, lợi ích nhóm khiến một chủ trương nhân văn bị lệch lạc. Các đồng chí chăm lo miếng ăn giấc ngủ cho con em mình như thế nào thì tôi mong các đồng chí cũng chăm lo cho HS như thế\".\n\nTuyệt đối không buông lỏng quản lý, không để các trường tự tung tự tác, không để xảy ra tiêu cực, lợi ích nhóm khiến một chủ trương nhân văn bị lệch lạc.\n\nÔng Bùi Văn Thư, nguyên Trưởng phòng GD-ĐT H.Mèo Vạc, tỉnh Hà Giang (cũ), nay là Chủ tịch UBND xã Sủng Máng (tỉnh Tuyên Quang), chia sẻ: Nhiều năm qua, chính sách hỗ trợ bữa ăn bán trú của Chính phủ đặc biệt quan trọng trong việc giữ chân HS ở những nơi khó khăn như Mèo Vạc (cũ). Với chủ trương sắp xếp mạng lưới trường lớp nhằm đảm bảochất lượng giáo dụcđồng đều, HS từ lớp 3 ở tất cả các điểm trường lẻ tại thôn bản sẽ về điểm trường chính để được học các môn như tiếng Anh, tin học… Nếu không có chính sách hỗ trợ về bữa ăn mà gia đình phải đóng góp thì chắc chắn nhiều gia đình sẽ không thể đủ điều kiện cho con đi học. Công tác vận động HS đến trường sẽ rất nan giải.\n\nTại Trường phổ thông dân tộc bán trú - THCS Thành Công (Cao Bằng) có 214 HS thì có 10 HS khuyết tật; 4 HS mồ côi cha, mẹ; 150 HS diện hộ nghèo, 53 HS thuộc diện hộ cận nghèo, 213 HS có hộ khẩu thường trú tại các xã có điều kiện đặc biệt khó khăn. Do vậy, việc tổ chức bữa ăn miễn phí tại trường là một trong những nhiệm vụ đặc biệt quan trọng để tiếp thêm động lực đến trường cho các em.\n\nTương tự, tại Mù Cang Chải (Lào Cai), một giáo viên tiểu học ở Trường phổ thông dân tộc bán trú tiểu học Khao Mang cho biết, nhờ có chính sách hỗ trợ toàn bộ việc ăn ở cho HS học tập tại các trường dân tộc bán trú, các em không chỉ thích đi học mà thể chất cũng phát triển hơn rất nhiều nhờ được ăn uống đủ chất, điều mà ở nhà rất ít em có được. Cũng theo giáo viên này, có thể cảm nhận rất rõ điều đó sau 3 tháng nghỉ hè, sau nhiều ngày ở nhà ăn uống kham khổ, khi trở lại với bữa ăn bán trú ở trường những ngày đầu năm học mới, em nào cũng háo hức chờ đến bữa và ăn rất nhiều. Nhiều em nói, nghỉ hè chỉ mong sớm đến trường vì được ăn ngon hơn, ăn no hơn ở nhà.\n\nMột trong những chính sách quan trọng để nâng cao chất lượng giáo dục ở vùng sâu, vùng xa là phải tổ chức ăn ở miễn phí cho học sinh tại trường\n\nCác địa phương vùng sâu, vùng xa cũng đang thực hiệnsắp xếp trường học, điểm trường để nâng cao chất lượng giáo dục. Một trong những chính sách quan trọng để thực hiện điều này là phải tổ chức ăn ở miễn phí cho HS tại trường.\n\nThời gian qua, vẫn xảy ra một số vụ việc lãnh đạo ở trường phổ thông dân tộc bán trú bị xử lý hình sự do quá trình thực hiện chính sách nhân văn của Nhà nước về việc chăm lo bữa ăn bán trú cho HS vùng khó khăn đã bớt xén khẩu phần ăn của trẻ. Chính vì vậy, việc phân công trách nhiệm, tăng cường quản lý, kiểm tra định kỳ và đột xuất để kịp thời phát hiện và xử lý vi phạm trong tổ chức bữa ăn cho HS là rất cần thiết.\n\nTại Chỉ thị 26/CT-TTg ban hành ngày 15.9 về việc tăng cường các điều kiện bảo đảm chất lượng và nâng cao hiệu quả nhiệm vụ năm học 2025 - 2026, Thủ tướng yêu cầu tổ chức triển khai chủ trương miễn học phí, hỗ trợ bữa ăn trưa cho HS, đảm bảo mọi đối tượng thụ hưởng đều được tiếp cận kịp thời.\n\nNghị định 66/2025/NĐ-CP quy định hỗ trợ cho trẻ em nhà trẻ và HS ở vùng dân tộc thiểu số, miền núi và bãi ngang, ven biển được các trường học ở khu vực đánh giá là một bước tiến trong việc đảm bảo quyền lợi cho HS vùng khó khăn, đồng thời mang lại nhiều thay đổi tích cực cho cả HS và nhà trường. Cụ thể, mức hỗ trợ tiền ăn cho HS bán trú được ấn định là 936.000 đồng/tháng trong tối đa 9 tháng/năm học thay vì mức hỗ trợ được tính theo 40% lương cơ sở như trước; hỗ trợ\n\n15 kg gạo/tháng trong tối đa 9 tháng/năm học; mở rộng nhiều chính sách hỗ trợ cho các trường phổ thông dân tộc bán trú, tạo điều kiện để đầu tư cơ sở vật chất, trang thiết bị giảng dạy và sinh hoạt.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Không làm méo mó chính sách nhân văn về bữa ăn bán trú",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/khong-lam-meo-mo-chinh-sach-nhan-van-ve-bua-an-ban-tru-185251016222829434.htm"
}