{
    "authors": [],
    "date_download": "2025-10-19 22:40:37",
    "date_modify": null,
    "date_publish": null,
    "description": "Những tuần đầu năm học 2025 - 2026 thời khóa biểu ở không ít trường dày đặc các môn liên kết, 'môn tự nguyện' có thu phí xếp xen kẽ chính khóa khiến phụ huynh bức xúc.",
    "filename": "https___thanhnien_vn_mon_tu_nguyen_trong_gio_chinh_khoa_nhung_van_de_phap_ly_can_xem_xet_185250921202645987_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/21/p16-ims-ava-1758460997809765009620-0-0-723-1157-crop-1758461003706521832535.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Miễn học phí từ mầm non đến hết THPT là bước tiến lớn về an sinh. Tuy nhiên, ngay đầu năm học nhiều gia đình phản ánh nếu học đủ gói liên kết/câu lạc bộ và bán trú thì số tiền tăng thêm có thể xấp xỉ 2 - 2,2 triệu đồng/tháng/học sinh (HS). Với hộ công nhân có 2 hoặc 3 con đang đi học thì khoản này là nỗi lo quá lớn.\n\nNghịch lý thấy rõ trong lớp là khi trong một tiết, một nhóm học môn liên kết có phí, nhóm còn lại ngồi chờ. \"Tự nguyện\" biến thành áp lực mềm. Quyết định của cha mẹ lập tức tạo ra 2 trải nghiệm giáo dục khác nhau trong cùng tập thể, làm loãng ý nghĩa công bằng củamiễn học phí.\n\nLý do các trường nêu ra là thiếu nguồn lực như định mức giáo viên (GV), thiết bị, ngân sách…, cần đối tác liên kết để bù. Đó là thực tế nhưng nếu năng lực cốt lõi củaChương trình GDPT 2018như ngoại ngữ, tin học, năng lực tự chủ lại phụ thuộc dịch vụ trả phí thì câu hỏi về thiết kế khung thời lượng và bảo đảm chất lượng chính khóa là không thể né tránh.\n\nPhụ huynh bức xúc vì nhiều trường xếp thời khóa biểu “môn tự nguyện”, liên kết vào chính khóa\n\nCơ chế thu - chi của dịch vụ liên kết không đồng nhất khi nhà cung cấp quyết định giá còn trường tổ chức lớp, phân phòng, thậm chí có nơi còn trích tỷ lệ \"quản lý/cơ sở vật chất\". Phụ huynh hiếm khi được công khai hồ sơ GV, chuẩn năng lực, lộ trình lẫn tiêu chí đánh giá độc lập hay nguyên tắc hình thành giá và tỷ lệ phân bổ. Khi thông tin không đầy đủ, \"tự nguyện\" không còn là lựa chọn có hiểu biết mà là mua trong mù mờ.\n\nĐây là dấu hiệu thị trường hóa thiếu luật chơi, thiếu chuẩn công khai bắt buộc (chương trình, giá, hợp đồng, tỷ lệ trích, đầu ra), thiếu quy trình chọn nhà cung cấp (đấu thầu/đặt hàng), thiếu giám sát độc lập triển khai ngay trong học đường.\n\nĐầu tiên, pháp luật về giáo dục và quyền trẻ em đặt nguyên tắc bình đẳng về cơ hội, lợi ích tốt nhất của trẻ. Tổ chức thu phí trong giờ bắt buộc và để HS không tham gia phải ngồi chờ dễ tạo phân tầng ngay trong lớp, đi ngược tinh thần tiếp cận bình đẳng.\n\nTrường công phải công khai các khoản thu, dịch vụ, tiêu chuẩn chất lượng, kết quả đánh giá. Với các dịch vụ liên kết bên ngoài thì có những điều tối thiểu nhà trường cần công bố như: (1) năng lực pháp lý, nhân sự giảng dạy (bằng cấp, chứng chỉ, kiểm tra lý lịch phù hợp môi trường học đường); (2) chương trình, thời lượng, học liệu; (3) mức giá, nguyên tắc hình thành giá, tỷ lệ phân bổ; (4) cam kết đầu ra, đánh giá độc lập; (5) cơ chế khiếu nại, hoàn tiền khi không đạt chuẩn. Nếu những yếu tố này thiếu công khai thì \"môn học tự nguyện\" dễ thành ép buộc trá hình.\n\nNgoài ra việc học chính khóa phải dành cho chương trình bắt buộc trong khung thời lượng đã được phê duyệt. Dịch vụ có phí nên nằm trong khung giờ riêng. Nếu vì đặc thù phải bố trí trong ngày học, nhà trường buộc phải cung cấp hoạt động thay thế có chủ đích (kế hoạch, mục tiêu, người phụ trách, tiêu chí đánh giá). Không thể để trẻ ngồi chơi, đọc tự do. Như thế vừa thiệt thòi trải nghiệm học tập vừa tăng rủi ro kỷ luật, an toàn và trách nhiệm pháp lý.\n\nThời khóa biểu của một lớp 3 ở trường tiểu học, được công bố trong nhóm phụ huynh học sinh của lớp gây bức xúc, các môn bôi màu đỏ là 'môn tự nguyện', liên kết\n\nĐể chấm dứt tình trạng lẫn lộn giữa chính khóa và dịch vụ, bảo đảm bình đẳng cơ hội, minh bạch thu - chi và an toàn học đường, cần ban hành một bộ chuẩn tối thiểu áp dụng thống nhất toàn hệ thống làm căn cứ xếp thời khóa biểu, công khai liên kết, lấy ý kiến phụ huynh, giám sát thực thi và quy định trách nhiệm.\n\nCần yêu cầu các trường dừng xếp xen kẽ môn thu phí trong giờ học bắt buộc. Rà soát, công khai toàn bộ gói liên kết.\n\nBan hành tiêu chí tối thiểu cho nhà cung cấp. Áp dụng hợp đồng mẫu, quy định khung giá trần theo cấp học hoặc khu vực. Công khai tỷ lệ phân bổ, thiết lập hệ thống đánh giá độc lập và cơ chế hoàn tiền khi không đạt đầu ra. Việc chọn đối tác phải qua đấu thầu, tránh chỉ định cảm tính.\n\nLấy ý kiến đăng ký theo hình thức chỉ tham gia khi có sự đồng ý chủ động, rõ ràng thực sự, không mặc định tham gia. Cần nêu rõ phương án thay thế và quyền về sớm cho HS không đăng ký. Đồng thời quy định rõ người phụ trách, tỷ lệ quản sinh, phương án an toàn cho nhóm không tham gia để phụ huynh chọn cho con về sớm. Đặc biệt phải có hồ sơ bảo hiểm bắt buộc đối với các môn có rủi ro như bơi lội...\n\nCần công khai thời khóa biểu và các gói dịch vụ trên cổng thông tin, có kênh phản ánh trực tuyến, kiểm tra đột xuất và công bố kết quả.\n\nĐiều quan trọng là tăng đầu tư cho năng lực cốt lõi ngay trong chính khóa. Điều chỉnh định mức GV, phòng học, thiết bị. Các địa phương có thể lập quỹ hỗ trợ cơ hội học tập để HS khó khăn có thể tiếp cận ngoại khóa công bằng.\n\nMiễn học phí là chính sách hoàn toàn đúng đắn nhưng để \"môn tự nguyện\" lấn vào khung giờ bắt buộc, tạo ra 2 trải nghiệm trong một lớp học là chưa thực hiện mục tiêu công bằng ngay từ cổng trường.\n\nMột nền giáo dục công bằng không được xây dựng bằng khẩu hiệu mà bằng những thao tác rất cụ thể như một thời khóa biểu trong sạch, bảng công khai minh bạch, phương án thay thế đàng hoàng, cơ chế đo lường độc lập và cam kết ngân sách thẳng vào năng lực cốt lõi.\n\nKhi những việc nhỏ ấy cùng hướng về công bằng thì \"tự nguyện\" sẽ trở lại đúng nghĩa và HS sẽ có một tiết học tử tế.\n\nXã hội hóa đúng nghĩa phải bổ sung nhu cầu đa dạng, không thay thế hạt nhân chính khóa. Đặt môn liên kết đúng chỗ là điều tối thiểu như dồn về khung giờ riêng (ví dụ chiều thứ sáu hoặc sáng thứ bảy). Ai cần thì đăng ký, em nào không học có thể về sớm hoặc tham gia hoạt động thay thế có kế hoạch.\n\nGiả sử mỗi HS chi thêm khoảng 2 triệu đồng/tháng cho liên kết nhân với vài triệu HS và 9 tháng/năm, con số là rất lớn. Vậy khoản chi ấy tạo ra giá trị học tập gì, đo đếm ra sao? Có kênh đánh giá độc lập nào xác minh hiệu quả? Phần xã hội hóa đó liệu có thể được nhà nước đầu tư ngược vào chính khóa thay vì để phụ huynh mua lẻ từng dịch vụ? Chỉ khi trả lời thuyết phục loạt câu hỏi này thì việc xã hội hóa mới mở rộng cơ hội chứ không mở rộng khoảng cách.\n\nCần khẳng định rằng việc tổ chức dạy học 2 buổi/ngày không phải là thử nghiệm tự phát, mà có cơ sở pháp lý đầy đủ.\n\nTuy nhiên, những khó khăn và vướng mắc hiện nay là không thể phủ nhận. Trước hết là sự thiếu hụt về cơ sở vật chất, kế đến là sự thiếu hụt đội ngũ GV, đặc biệt các môn âm nhạc, mỹ thuật, tin học, ngoại ngữ. Ngoài ra, áp lực tài chính cũng là vấn đề: ngân sách phân bổ chưa đồng đều, việc huy động xã hội hóa nếu thiếu minh bạch dễ dẫn tới phản ứng. Và nếu việc tổ chức buổi 2 không khoa học, nguy cơ quá tải đối với HS là hiện hữu, biến buổi 2 thành \"học thêm trá hình\" đi ngược lại tinh thần đổi mới.\n\nĐể khắc phục những hạn chế này, cần có giải pháp thực tiễn, cụ thể và phân loại theo điều kiện từng trường. Với những trường đã đủ cơ sở vật chất và đội ngũ GV, cần mạnh dạn triển khai mô hình chuẩn: dạy đủ 5 ngày/tuần, mỗi ngày 7 tiết, sáng 4 tiết - chiều 3 tiết. Nội dung buổi sáng tập trung vào chương trình bắt buộc theo quy định; buổi chiều vừa tiếp tục chương trình chính khóa, vừa bố trí ôn tập, phụ đạo, bồi dưỡng, dạy năng khiếu. Sau tiết thứ 7, nhà trường mới có thể tổ chức thêm các hoạt động theo nhu cầu như kỹ năng số, thể dục thể thao, âm nhạc, hội họa… theo nguyên tắc tự nguyện và phụ huynh chi trả.\n\nNhư vậy, nội dung giáo dục theo nhu cầu sau tiết thứ 7 trong ngày sẽ đáp ứng cho những HS có nguyện vọng tự nguyện hoặc gia đình không có điều kiện đón con em trước 16 giờ 30 có nguyện vọng đăng ký học bồi dưỡng thêm.\n\nĐối với những trường còn thiếu phòng học, việc tổ chức các tiết học phụ đạo, bồi dưỡng chỉ nên thực hiện ngoài giờ chính khóa, GV vẫn được hưởng chế độ tăng giờ, HS không phải đóng phí (vì hoạt động này đã được quy định trong các văn bản của Bộ GD-ĐT). Với những trường có đủ phòng học nhưng thiếu GV, vẫn cần tổ chức dạy 2 buổi/ngày theo kế hoạch chung, đồng thời trả chế độ tăng giờ cho đội ngũ hiện có, hoặc hợp đồng thêm GV trong thời lượng 7 tiết mỗi ngày bằng ngân sách nhà nước.\n\nỞ cấp quản lý, Sở GD-ĐT cần phân loại trường học thành 3 nhóm: đủ điều kiện, thiếu phòng học, thiếu GV. Đồng thời, đẩy mạnh cơ chế điều phối GV liên trường, nhất là các môn chuyên biệt; hỗ trợ ngân sách hợp lý; và đặc biệt là yêu cầu các nhà trường công khai, minh bạch mọi khoản thu - chi liên quan đến hoạt động buổi 2, đồng thời nhấn mạnh tuyệt đối không chèn các tiết theo nhu cầu vào khung thời lượng 7 tiết trong ngày.\n\nQuang Minh(Trung tâm bồi dưỡng chính trị Phú Giáo, TP.HCM)\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "'Môn tự nguyện' trong giờ chính khóa: Những vấn đề pháp lý cần xem xét",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/mon-tu-nguyen-trong-gio-chinh-khoa-nhung-van-de-phap-ly-can-xem-xet-185250921202645987.htm"
}