{
    "authors": [],
    "date_download": "2025-10-19 22:38:18",
    "date_modify": null,
    "date_publish": null,
    "description": "Bộ GD-ĐT đăng trên fanpage bài viết 'Cảnh báo thông tin không đúng về sắp xếp, tổ chức lại hệ thống các cơ sở giáo dục đại học' nhằm bác tin đồn về 'phương án sắp xếp lại đại học.",
    "filename": "https___thanhnien_vn_bo_gd_dt_canh_bao_thong_tin_khong_dung_ve_sap_xep_lai_dai_hoc_185250925203051113_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/25/55509442412166280405105264438023722911962231n-17588062461383467743-14-0-1294-2048-crop-17588066964401324980683.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Tối 25.9, fanpage Facebook của Bộ GD-ĐT đăng bàiCảnh báo thông tin không đúng về sắp xếp, tổ chức lại hệ thống các cơ sởgiáo dục đại học. Bài viết kèm theo bức ảnh được gạch chéo (với hàm ý bác bỏ thông tin), trên ảnh hiển thị sơ đồ sắp xếp lại đại học.\n\nBộ GD-ĐT khẳng định hình ảnh này thể hiện thông tin không đúng về sắp xếp, tổ chức lại hệ thống các cơ sở giáo dục đại học\n\nTrong bài viết, Bộ GD-ĐT cho biết, bộ này được Chính phủ giao nhiệm vụ xây dựng đề án sắp xếp, tổ chức lại hệ thống cơ sở giáo dục đại học. Bộ GD-ĐT đang phối hợp với các cơ quan liên quan để nghiên cứu, đánh giá thực trạng trước khi báo cáo phương án để Chính phủ, Thủ tướng Chính phủ xem xét, quyết định.\n\nNhững thông tin lan truyền về phương án sắp xếp, tổ chức lại hệ thống cơ sở giáo dục đại học hiện nay đều không đúng và không phải do Bộ GD-ĐT cung cấp. Đề nghị người dân cảnh giác và không lan truyền những thông tin này.\n\nTheo một nguồn tin của BáoThanh Niên, chiều nay 25.9, Bộ GD-ĐT đã làm việc với Chính phủ về phương án sáp nhập, sắp xếp hệ thống giáo dục đại học công lập. Tuy nhiên, hiện vẫn có nhiều quan điểm khác nhau, Chính phủ chưa kết luận.\n\nBuổi làm việc này diễn ra trong bối cảnh ngày 22.9 Chính phủ ban hành Kế hoạch 130 về sắp xếp đơn vị sự nghiệp công lập, doanh nghiệp nhà nước, tổ chức bên trong hệ thống hành chính nhà nước.\n\nKế hoạch viết: \"Sắp xếp, tái cấu trúc các cơ sở giáo dục đại học; sáp nhập, giải thể các cơ sở giáo dục đại học không đạt chuẩn; xóa bỏ cấp trung gian, bảo đảm quản trị tinh gọn, thống nhất, hiệu quả; nghiên cứu sáp nhập các viện nghiên cứu với các cơ sở giáo dục đại học, chuyển một số trường đại học về địa phương quản lý\".\n\nNgày 18.9, tại hội nghị tổng kết giáo dục đại học 2025, đại diện Bộ GD-ĐT cũng thông tin, bộ này đang nghiên cứu triển khai thực hiện Quyết định số 452/QĐ-TTg ngày 27.2 của Thủ tướng Chính phủphê duyệt quy hoạchmạng lưới cơ sở giáo dục đại học và sư phạm thời kỳ 2021 - 2030; xây dựng và triển khai đề án sắp xếp, tái cấu trúc hệ thống cơ sở giáo dục đại học, sáp nhập, giải thể các cơ sở giáo dục đại học không đạt chuẩn.\n\nBộ trưởng Bộ GD-ĐT Nguyễn Kim Sơn cho biết sắp tới hệ thống giáo dục đại học sẽ có một cuộc \"đại sắp xếp\".\n\nVới các trường ngoài công lập, nhà nước sẽ không \"động đến\". Khối trường công an, quân đội sẽ do Bộ Công an và Bộ Quốc phòng xử lý. Còn lại khoảng 140 trường đại học công lập thuộc các bộ, ngành, địa phương sẽ giảm đầu mối.\n\nÔng Nguyễn Kim Sơn nói: \"Chỉ đạo của Tổng Bí thư và Thủ tướng là giảm rất sâu. Giảm mấy chục phần trăm, tôi không công bố vội nhưng sẽ phải giảm rất nhiều đầu mối\".\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Bộ GD-ĐT cảnh báo thông tin không đúng về sắp xếp lại đại học",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/bo-gd-dt-canh-bao-thong-tin-khong-dung-ve-sap-xep-lai-dai-hoc-185250925203051113.htm"
}