{
    "authors": [],
    "date_download": "2025-10-19 22:44:58",
    "date_modify": null,
    "date_publish": null,
    "description": "Sáng 8.9, Học viện Chính trị khu vực II tổ chức lễ khai giảng và triển khai công tác giảng dạy - học tập năm học 2025 - 2026.",
    "filename": "https___thanhnien_vn_hoc_vien_chinh_tri_khu_vuc_ii_khai_giang_khoa_76_cao_cap_ly_luan_chinh_tri_cho_388_hoc_vien_185250908161728592_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/8/anh-chup-man-hinh-2025-09-08-luc-184545-17573322786491838335660-0-0-1302-2083-crop-1757332453008291440499.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Trong chương trình, các học viên của Học viện đã theo dõi trực tuyến Lễ khai giảng năm học 2025-2026 của học viện Chính trị Quốc gia Hồ Chí Minh diễn ra tại Hội trường lớn tại Hà Nội.\n\nSau phần tiếp sóng trực tuyến, ông Đặng Trường Khắc Tâm, Trưởng ban Quản lý đào tạo bồi dưỡng, Học viện Chính trị khu vực II, đã công bố các quyết định mở lớp, quyết định liên quan công tác quản lý lớp, chi bộ các lớp cao cấp lý luận chính trị hệ tập trung khóa 76.\n\nKhóa 76 gồm 12 lớp với tổng số học viên là 388 đến từ 5 tỉnh, thành khu vực phía nam, gồm: TP.HCM, An Giang, Đồng Nai, Lâm Đồng và Tây Ninh.\n\nĐại diện ban cán sự các lớp của khóa 76\n\nPhát biểu tại buổi lễ, PGS-TS Nguyễn Tấn Vinh, Bí thư Đảng ủy, Giám đốc Học viện Chính trị khu vực II, đề nghị toàn thể cán bộ, giảng viên và học viên của học viện đặc biệt lưu tâm và cụ thể hóa vào thực tiễn công tác, học tập 3 nội dung trọng tâm, gồm: Một là, triển khai mạnh mẽ Nghị quyết số 71 về đột phá phát triển giáo dục và đào tạo; Hai là, tiếp tục đổi mới chương trình, nội dung, phương pháp giảng dạy lý luận chính trị phù hợp với đối tượng là cán bộ lãnh đạo, quản lý; Ba là, chú trọng xây dựng \"văn hóa Trường Đảng” - kỷ luật, hiện đại, bản sắc, coi đây là nền tảng để nâng cao chất lượng đào tạo, bồi dưỡng và rèn luyện trong toàn học viện.\n\nPGS-TS Nguyễn Tấn Vinh, Giám đốc Học viện Chính trị khu vực II phát biểu\n\nPGS-TS Nguyễn Tấn Vinh cũng nhấn mạnh, Học viện Chính trị khu vực II bước vào năm học mới với 3 nhiệm vụ nòng cốt, đó là: Đẩy mạnh ứng dụng chuyển đổi số, xây dựng học viện thông minh; Khuyến khích tinh thần tự học, tự nghiên cứu, tự rèn luyện của học viên; Nâng cao trình độ, phong cách, bản lĩnh chính trị của đội ngũ giảng viên, học viên.\n\nTrong sáng 8.9, Học viện Chính trị khu vực II cũng đã tổ chức hội nghị về công tác đào tạo, bồi dưỡng với ban tổ chức tỉnh ủy, thành ủy, trường chính trị khu vực phía nam.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Học viện Chính trị khu vực II khai giảng khóa 76 cao cấp lý luận chính trị cho 388 học viên",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/hoc-vien-chinh-tri-khu-vuc-ii-khai-giang-khoa-76-cao-cap-ly-luan-chinh-tri-cho-388-hoc-vien-185250908161728592.htm"
}