{
    "authors": [],
    "date_download": "2025-10-19 22:51:19",
    "date_modify": null,
    "date_publish": null,
    "description": "Hội đồng tuyển sinh Trường ĐH Kinh tế - Tài chính TP.HCM công bố mức điểm chuẩn trúng tuyển của các phương thức năm 2025 đối với 37 ngành và 4 chương trình đào tạo dựa trên tổ hợp môn xét tuyển.",
    "filename": "https___thanhnien_vn_mot_truong_dh_co_diem_chuan_to_hop_c01_cao_nhat_185250822164721764_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/22/mg1862-1-1752638479167336016518-36-0-1636-2560-crop-175585594572528406835.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Theo đại diệnTrường ĐH Kinh tế - Tài chính TP.HCM, năm nayđiểm chuẩncác ngành của trường dao động từ 15-19 điểm. Đặc biệt, trường xét 12tổ hợp mônthì C01 (văn, toán, vật lý) lại có điểm chuẩn cao hơn các tổ hợp còn lại.\n\nTừ 23.8 thí sinh xác nhận nhập học trực tuyến trên hệ thống của Bộ GD-ĐT và có thể nhập học trực tiếp tại trường\n\nCụ thể, tại phương thức xét tuyển theokết quả thi tốt nghiệp THPT, điểm chuẩn các ngành có tổ hợp xét tuyển C01 (văn, toán, vật lý) là 16 điểm. Các tổ hợp còn lại có điểm chuẩn trúng tuyển là 15 điểm.\n\nTại phương thức xét học bạ 3 môn cả năm lớp 12, điểm chuẩn tổ hợp C01 là 19 điểm, các tổ hợp còn lại 18 điểm. Với phương thức xét tuyển theo điểm trung bình cả năm lớp 12, điểm chuẩn là 18 điểm đối với tất cả các ngành và chương trình đào tạo.\n\nĐối với phương thức xét tuyển theo kết quảthi đánh giá năng lựccủa ĐH Quốc gia TP.HCM, điểm chuẩn là 600 và phương thức xét tuyển kỳ thi V-SAT là 225.\n\nĐiểm chuẩn Trường ĐH Kinh tế - Tài chính TP.HCM. Trường xét tuyển nguyện vọng bổ sung đến ngày 10.9\n\nThí sinh trúng tuyển ở tất cả các phương thức trên cần xác nhận nhập học trên hệ thống của Bộ GD-ĐT trước 17 giờ ngày 30.8, đồng thời tiến hành làm thủ tục nhập học trực tiếp tại trường từ ngày 23-31.8 (kể cả ngày thứ bảy và chủ nhật).\n\nTrường ĐH Kinh tế - Tài chính TP.HCM tiếp tục nhận hồ sơ xét tuyển bổ sung bằng phương thứcxét học bạ(kết quả tổ hợp 3 môn cả năm lớp 12 hoặc điểm trung bình cả năm lớp 12).\n\nMức điểm xét tuyển bổ sung theo tổ hợp 3 môn cả năm lớp 12 đối với khối C01 (văn, toán, vật lý) từ 19 điểm, các tổ hợp còn lại là 18 điểm. Mức điểm xét bổ sung theo điểm trung bình cả năm lớp 12 tất cả các ngành là 18 điểm. Thời gian xét bổ sung đến hết ngày 10.9.\n\nXem điểm chuẩn các trường ĐH năm 2025 tại địa chỉ:https://thanhnien.vn/giao-duc/tra-cuu-diem-tot-nghiep-thpt.htm.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Một trường ĐH có điểm chuẩn tổ hợp C01 cao nhất",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/mot-truong-dh-co-diem-chuan-to-hop-c01-cao-nhat-185250822164721764.htm"
}