{
    "authors": [],
    "date_download": "2025-10-19 22:41:05",
    "date_modify": null,
    "date_publish": null,
    "description": "Học sinh lớp 10 Trường THPT chuyên Lê Quý Đôn (TP.Đà Nẵng), xuất sắc giành giải nhì quốc tế cuộc thi viết thư UPU lần thứ 54, vượt qua hơn 1,6 triệu thí sinh từ 65 quốc gia, vùng lãnh thổ.",
    "filename": "https___thanhnien_vn_nu_sinh_lop_10_da_nang_doat_giai_nhi_cuoc_thi_viet_thu_upu_lan_thu_54_185250920221421083_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/20/1000013493-1758380606918446212555-119-3-672-888-crop-17583812297521354563144.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 20.9, đại diện Ban giám hiệu Trường THPT chuyên Lê Quý Đôn (TP.Đà Nẵng) cho biết, em Phạm Đoàn Minh Khuê, học sinh lớp 10C2, vừa xuất sắc giành giải nhìquốc tếtại cuộc thiviết thưUPU lần thứ 54 năm 2025.\n\nPhạm Đoàn Minh Khuê, học sinh lớp 10C2, đạt giải nhì quốc tế tại cuộc thi viết thư UPU lần thứ 54\n\nCuộc thi viết thư quốc tế UPU lần thứ 54 do Liên minh Bưu chính thế giới (UPU) tổ chức với chủ đề: \"Tưởng tượng bạn là đại dương. Hãy viết một bức thư cho ai đó giải thích lý do và cách họ nên làm để chăm sóc, bảo vệ bạn thật tốt\".\n\nBức thư của Minh Khuê mang tên “Lời thỉnh cầu của đại dương”, được viết dưới hình thức gửi tới đạo diễn nổi tiếng James Cameron. Trong thư, Khuê hóa thân thành đại dương để kể câu chuyện về sự đau đớn trước tình trạng con người thờ ơ, tàn pháthiên nhiên, đồng thời tha thiết khẩn cầu James Cameron làm một bộ phim đủ sức lay động để thức tỉnh thế giới.\n\nNữ sinh Phạm Đoàn Minh Khuê (lớp 10C2, Trường THPT chuyên Lê Quý Đôn, TP.Đà Nẵng) hạnh phúc khi nhận tin giành giải nhì quốc tế cuộc thi viết thư UPU lần thứ 54\n\nTrong bức thư, Minh Khuê hóa thân thành đại dương và đã phác thảo kịch bản một bộ phim đặc biệt. Những “vết thương” của đại dương được gửi đi trong im lặng, nhưng nhân loại vẫn thờ ơ. Rồi từ vực Mariana, một tín hiệu bí ẩn vang lên, âm vang trầm buồn như tiếng khóc của biển cả. Khi được giải mã, tín hiệu để lại lời cảnh báo rùng mình: “Ta đang hấp hối. Nếu các ngươi không hành động, loài người sẽ tận thế”.\n\nThế giới hoài nghi, song James Cameron, người từng 30 lần lặn xuống xác tàu Titanic, khám phá vực Mariana và các miệng phun thủy nhiệt lại cảm nhận được điềm dữ. Ông quyết định cùng các nhà khoa học tiến hành chuyến thám hiểm vào tận trái tim đại dương để tìm câu trả lời cho lời thỉnh cầu ấy. Bộ phim khép lại bằng một cái kết mở, ám ảnh: hình ảnh một cậu bé đứng lặng bên bờ biển ngập rác, như lời nhắc nhở về trách nhiệm của con người trước tương lai của trái đất.\n\nEm Phạm Đoàn Minh Khuê (bên phải) và cô giáo Đỗ Thị Cẩm Nhung dự lễ trao giải Cuộc thiviết thưUPU quốc tế năm 2025 tại Dubai\n\nTrước đó, bức thư của Minh Khê đã vượt qua hơn 1,5 triệu tác phẩm dự thi trong nước, giúp Minh Khuê giành giải nhất quốc gia và trở thành đại diện Việt Nam tham dự vòng quốc tế. Cuộc thi viết thư quốc tế UPU lần thứ 54 thu hút hơn 1,6 triệu bức thư từ học sinh 65 quốc gia, vùng lãnh thổ.\n\nGiải nhất quốc tế năm nay thuộc về một nữ sinh đến từ Thổ Nhĩ Kỳ. Đây là lần thứ 19 Việt Nam có học sinh đoạt giải quốc tế sau 37 năm tham gia.\n\n\"Thành tích của Minh Khuê là niềm tự hào của tập thể thầy trò Trường THPT chuyên Lê Quý Đôn đồng thời góp thêm dấu ấn đặc biệt cho giáo dục Việt Nam trên đấu trường quốc tế\", đại diện Ban giám hiệu Trường THPT chuyên Lê Quý Đôn chia sẻ.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Nữ sinh lớp 10 Đà Nẵng đoạt giải nhì cuộc thi viết thư UPU lần thứ 54",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/nu-sinh-lop-10-da-nang-doat-giai-nhi-cuoc-thi-viet-thu-upu-lan-thu-54-185250920221421083.htm"
}