{
    "authors": [],
    "date_download": "2025-10-19 22:38:44",
    "date_modify": null,
    "date_publish": null,
    "description": "Để thực hiện Đề án đào tạo nguồn nhân lực phục vụ phát triển công nghệ cao giai đoạn 2025 - 2035 và định hướng tới năm 2045 của Chính phủ, các trường ĐH sẽ được lựa chọn để tham gia đào tạo kỹ sư, thạc sĩ tài năng thuộc các lĩnh vực STEM (khoa học, công nghệ, kỹ thuật, toán học).",
    "filename": "https___thanhnien_vn_truong_dh_nao_se_duoc_dao_tao_ky_su_thac_si_tai_nang_ve_stem_185250925102030863_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/25/screen-shot-2025-09-25-at-103050-17587710641581684483369-34-0-605-914-crop-1758771239892415149309.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Bộ GD-ĐT vừa ban hành tiêu chí và quy trình lựa chọn các chương trình đào tạo, cơ sở đào tạo tham gia chương trìnhđào tạo kỹ sư, thạc sĩ tài năng thuộc các lĩnh vựcSTEM.\n\nQuyết định này được áp dụng đối với các cơ sởgiáo dục ĐHtham gia thực hiện Đề án “Đào tạo nguồn nhân lực phục vụphát triển công nghệ caogiai đoạn 2025 - 2035 và định hướng tới năm 2045” theo quyết định của Thủ tướng Chính phủ (tháng 5.2025) và các chương trình đào tạo tài năng thuộc các lĩnh vực STEM khác do Bộ GD-ĐT triển khai.\n\nCác chương trình đào tạo tài năng về STEM cần đáp ứng 8 tiêu chí do Bộ GD-ĐT đề ra\n\nTheo đó, có 8 tiêu chí các trường cần đáp ứng để được lựa chọn.\n\nThứ nhất, trong 3 năm tuyển sinh gần nhất, mỗi năm chương trình đào tạo (CTĐT) đã tuyển được ít nhất 10% tổng chỉ tiêu của CTĐT đăng ký đáp ứng chuẩn đầu vào của chuẩn CTĐT tài năng do Bộ GD-ĐT ban hành.\n\nThứ 2, trường ĐH phải xây dựng và triển khai quy trình bảo đảm chất lượng bên trong, gắn kết chặt chẽ với chuẩn đầu ra chương trình đào tạo và chuẩn đầu ra học phần; đồng thời có kế hoạch kiểm định chất lượng bởi các tổ chức kiểm định uy tín trong nước hoặc quốc tế.\n\nThứ 3, có hệ thốngphòng thí nghiệmphục vụ đào tạo, nghiên cứu cho các ngành công nghệ cao đáp ứng ít nhất 60% nhu cầu của nhà trường.\n\nThứ 4, có kinh nghiệm và uy tín đào tạo, thể hiện qua các thông số như: có ít nhất 5nghiên cứu sinhđã được cấp bằng tiến sĩ hoặc đang theo học các chương trình đào tạo thuộc ngành/nhóm ngành của chương trình đào tạo tài năng đăng ký trong 3 năm gần nhất.\n\nThứ 5, có số lượng công bố khoa học, sở hữu trí tuệ và công trìnhứng dụng khoa học công nghệtính bình quân trên 1 giảng viên toàn thời gian đạt ít nhất 0,6 công trình/giảng viên trong 3 năm gần nhất.\n\nThứ 6, có hợp tác với ít nhất 2 trường ĐH uy tín của nước ngoài (theo các bảng xếp hạng quốc tế uy tín QS/THE/...) trong việc xây dựng và tổ chức thực hiện CTĐT thuộc ngành/nhóm ngành của CTĐT tài năng đăng ký; hợp tác với ít nhất 2 doanh nghiệp trong việc xây dựng, cập nhật và triển khai đào tạo, thực tập vàhỗ trợ việc làmcho sinh viên...\n\nThứ 7, có cam kết đóng góp hoặc hỗ trợ thêm về tài chính cho người học, đội ngũ giảng viên và cơ sở vật chất để đáp ứng tốt các CTĐT tài năng.\n\nThú 8, hồ sơ đề cương theo mẫu quy định của đề án để đăng ký đào tạochương trình đào tạotài năng phải đầy đủ, thuyết minh rõ ràng, tường minh.\n\nTheo Bộ GD-ĐT, các tiêu chí này được đặt ra nhằm đảm bảo tính cạnh tranh, khả thi; tính phát triển và sự tác động lan tỏa đến toàn hệ thống giáo dục ĐH.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trường ĐH nào sẽ được đào tạo kỹ sư, thạc sĩ tài năng về STEM?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/truong-dh-nao-se-duoc-dao-tao-ky-su-thac-si-tai-nang-ve-stem-185250925102030863.htm"
}