{
    "authors": [],
    "date_download": "2025-10-19 22:34:37",
    "date_modify": null,
    "date_publish": null,
    "description": "UBND tỉnh Bắc Ninh khuyến khích giáo viên dạy thêm trong nhà trường đáp ứng nguyện vọng học thêm của học sinh nhưng không thu tiền của học sinh, không sử dụng ngân sách nhà nước.",
    "filename": "https___thanhnien_vn_khuyen_khich_giao_vien_day_them_khong_thu_tien_khong_dung_ngan_sach_185251006112736921_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/6/edit-day-them-bac-ninh-1-17455522827981372899674-0-100-795-1372-crop-17597246399591669089956.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "UBND tỉnh Bắc Ninh vừa ban hành quy định vềdạy thêm, học thêm trên địa bàn. Theo đó, đối với dạy thêm trong nhà trường, các đơn vị xây dựng dự toán chi cho tổ chức dạy thêm, học thêm theo quy định của luật Ngân sách nhà nước và các quy định của pháp luật hiện hành.\n\nUBND tỉnh Bắc Ninh khuyến khích giáo viên dạy thêm không thu tiền, không sử dụng ngân sách\n\nViệc quy đổi tiết dạy thêm của giáo viên được thực hiện theo quy định tại Thông tư 05 của Bộ GD-ĐT quy định chế độ làm việc đối với giáo viên phổ thông. Việc chi trả kinh phí dạy thêm giờ thực hiện theo Thông tư 21 quy định chế độ trả tiền dạy thêm giờ đối với nhà giáo trong các cơ sở giáo dục công lập và các văn bản hướng dẫn hiện hành.\n\n\"Khuyến khích giáo viên dạy thêm trong nhà trường đáp ứng nguyện vọng học thêm của học sinh nhưngkhông thu tiềncủa học sinh, không sử dụng ngân sách nhà nước\", văn bản nêu.\n\nĐối với dạy thêm, học thêm ngoài nhà trường, ngoài thực hiện theo các quy định hiện hành, UBND tỉnh Bắc Ninh còn khuyến khích cơ sở dạy thêm ngoài nhà trường thực hiện việc miễn, giảm tiền học thêm cho học sinh của gia đình diện chính sách, gia đình thuộc hộ nghèo, cận nghèo, gia đình có hoàn cảnh đặc biệt khó khăn.\n\nVề công tác thanh tra, kiểm tra và xử lý vi phạm, UBND tỉnh Bắc Ninh cho biếthoạt động thanh tra, kiểm tra được tiến hành theo kế hoạch hoặc đột xuất trên cơ sở phân cấp địa bàn quản lý và đảm bảo sự phối hợp thống nhất giữa các cơ quan chức năng.\n\nHằng năm, Sở GD-ĐT Bắc Ninh và UBND cấp xã có trách nhiệm xây dựng dự toán kinh phí để chi trả chế độ dạy thêm, học thêm, đồng thời hướng dẫn các đơn vị trực thuộc sở GD-ĐT hoặc UBND cấp xã quản lý và sử dụng kinh phí tổ chức dạy thêm, học thêm trong nhà trường theo quy định hiện hành.\n\nSở GD-ĐT và UBND cấp xã có trách nhiệm thông báo công khai nơi tiếp công dân tại trụ sở cơ quan, điện thoại và địa chỉ hộp thư điện tử (email) của bộ phận tiếp dân, tiếp nhận ý kiến phản ánh của cá nhân, tổ chức về những vấn đề tiêu cực trong dạy thêm, học thêm trên địa bàn tỉnh hoặc xã, phường để kịp thời xử lý.\n\nSở Tài chính chủ trì, phối hợp với các cơ quan, đơn vị có liên quan tổng hợp dự toán; tham mưu cấp có thẩm quyền bố trí nguồn kinh phí cho công tác dạy thêm, học thêm trong nhà trường theo quy định về phân cấp ngân sách.\n\nHướng dẫn các tổ chức, cá nhân có nhu cầu tổ chức hoạt động dạy thêm, học thêm ngoài nhà trường làm thủ tục đăng ký kinh doanh, theo quy định của pháp luật hiện hành.\n\nHiệu trưởng có trách nhiệm rà soát những học sinh có nhu cầu học thêm theo quy định tạiThông tư 29của Bộ GD-ĐT và cuối mỗi học kỳ và cuối năm học;xây dựng kế hoạch, tổ chức dạy thêm, học thêm cho các đối tượng học sinh theo quy định.\n\nHiệu trưởng bố trí thời lượng dạy thêm trong tuần với giáo viên, hiệu truởng, phó hiệu trưởng không quá 50% định mức tiết dạy trung bình trong tuần quy định về chế độ làm việc đối với giáo viên của Bộ GD-ĐT.\n\nHằng năm, xây dựng dự toán kinh phí để tổ chức dạy thêm, học thêm trong nhà trường báo cáo cơ quan quản lý trực tiếp phê duyệt theo quy định.\n\nCác cơ sở dạy thêm phải yêu cầu người dạy thêm có kế hoạch bài dạy phù hợp với kế hoạch dạy học môn học của cơ sở dạy thêm và tổ chức thực hiện theo kế hoạch đã xây dựng. Thực hiện công khai trên cổng thông tin điện tử hoặc niêm yết tại cơ sở thông tin về tuyển sinh các khóa học thêm theo quy định.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Khuyến khích giáo viên dạy thêm không thu tiền, không dùng ngân sách",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/khuyen-khich-giao-vien-day-them-khong-thu-tien-khong-dung-ngan-sach-185251006112736921.htm"
}