{
    "authors": [],
    "date_download": "2025-10-19 22:50:55",
    "date_modify": null,
    "date_publish": null,
    "description": "ĐH Cần Thơ vừa công bố điểm chuẩn xét tuyển đại học chính quy năm 2025, ngành lấy điểm cao nhất là sư phạm lịch sử (28,61 điểm).",
    "filename": "https___thanhnien_vn_diem_chuan_dh_can_tho_4_nganh_tren_28_diem_185250822164040759_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/22/anh-k-17558558783281819586894-109-0-909-1280-crop-1755855886845689312495.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Chiều 22.8,ĐH Cần Thơcông bốđiểm chuẩnxét tuyển đại học chính quy năm 2025 với 121 ngành đào tạo (17 ngành tiên tiến, chất lượng cao và 104 ngành đào tạo đại trà). Theo công bố, điểm chuẩn dao động từ 15 - 28,61.\n\nĐiểm chuẩn ĐH Cần Thơ xét tuyển đại học chính quy năm 2025 dao động từ 15 - 28,61 điểm\n\nĐối với các ngành đại trà, có 4 ngành lấy điểm chuẩn trên 28. Cao nhất làsư phạmlịch sử (28,61 điểm), sư phạm ngữ văn (28,23 điểm), sư phạm địa lý (28,32 điểm), sư phạm lịch sử - địa lý (28,46 điểm).\n\nCác ngành lấy điểm chuẩn 15 gồm: khoa học môi trường, kỹ thuật môi trường, công nghệ sau thu hoạch, quy hoạch vùng và đô thị, kỹ thuật xây dựng công trình thủy, kỹ thuật xây dựng công trình giao thông, kỹ thuật cấp thoát nước, khoa học đất, chăn nuôi,nông học, khoa học cây trồng, bảo vệ thực vật, công nghệ rau quả và cảnh quan, kinh doanh nông nghiệp (học tại khu Hòa An), kinh tế nông nghiệp (học tại khu Hòa An), kinh tế nuôi trồngthủy sản, bệnh học thủy sản, quản lý thủy sản.\n\nVớichương trình tiên tiến,chất lượng cao, điểm chuẩn dao động từ 15 – 23 điểm. Ngành lấy điểm chuẩn cao nhất là ngôn ngữ Anh.\n\nVới những ngành mới, điểm chuẩn như sau: thú y chương trình chất lượng cao (18 điểm), mạng máy tính và truyền thông dữ liệu chương trình chất lượng cao (17,75 điểm), sư phạm lịch sử - địa lý (28,46 điểm ),tâm lý họcgiáo dục (26,75 điểm), thương mại điện tử (22,23 điểm), luật dân sự và tố tụng dân sự (25,69 điểm),trí tuệ nhân tạo(23,04 điểm), đảm bảo chất lượng và an toàn thực phẩm (17 điểm).\n\nThí sinh xem điểm chuẩn các trường ĐH khác tại đây:https://thanhnien.vn/giao-duc/tra-cuu-diem-tot-nghiep-thpt.htm.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Điểm chuẩn ĐH Cần Thơ: 4 ngành trên 28 điểm",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/diem-chuan-dh-can-tho-4-nganh-tren-28-diem-185250822164040759.htm"
}