{
    "authors": [],
    "date_download": "2025-10-19 22:37:50",
    "date_modify": null,
    "date_publish": null,
    "description": "Đã có lúc từng nghĩ sẽ nhường cơ hội học ĐH cho em trai, thế nhưng hôm nay, sinh viên Tuấn Anh sắp cầm tấm bằng cử nhân trên tay, tự tin bước vào con đường lập nghiệp. Đằng sau sự kiên cường và quyết tâm ấy là hành trình đồng hành đầy nhân văn của Chương trình học bổng SAL.",
    "filename": "https___thanhnien_vn_tu_y_dinh_gac_lai_giac_mo_dh_den_tam_bang_cu_nhan_hoc_vien_hang_khong_185250926172245342_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/26/sal-tuan-anh-1758881792927397900605-107-0-1707-2560-crop-17588818047541231598702.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Tại buổi lễ traohọc bổng SALvào ngày 26.9 tại TP.HCM, Phan Tuấn Anh, sinh viên ngành công nghệ thông tin, Học viện Hàng không Việt Nam, đã có những chia sẻ đầy xúc động về hành trình đến với tấm bằng ĐH nhờ học bổng SAL.\n\nNhớ lại thời điểm chuẩn bị thi tốt nghiệp THPT, Tuấn Anh cho biết em từng đứng trước hai lựa chọn: nghỉ học đi làm hoặc học CĐ để nhường cơ hội vào ĐH cho người em sinh đôi.\n\nGia đình Tuấn Anh có 3 anh em, trong đó Tuấn Anh là con sinh đôi. Nếu cả hai cùng học ĐH, cha mẹ sẽ phải gánh thêm chi phí sinh hoạt và học phí cho cả hai anh em cùng lúc. Trong khi đó, hoàn cảnh gia đình vốn đã khó khăn, nên con đường ĐH đối với Tuấn Anh tưởng chừng như phải tạm gác lại.\n\n“Em trai của em rất đam mêngành yvà đã trúng tuyển ĐH. Thời điểm đó, em nghĩ bản thân sẽ nhường cơ hội học tập để em trai hoàn thành ước mơ làm bác sĩ”, Tuấn Anh kể.\n\nThế nhưng, cơ hội đã đến khi Tuấn Anh được cô chủ nhiệm giới thiệu về quỹ học bổng SAL. Ngay lập tức, em nhanh chóng liên hệ và chuẩn bị đầy đủ hồ sơ ứng tuyển.\n\nTuấn Anh (giữa) nhận quà tốt nghiệp từ Chương trình học bổng SAL\n\n“Lúc phỏng vấn xét học bổng, em run lắm. Vì lúc đó chưa định hình được mình thích gì, cũng chẳng có thành tích nổi bật. Em nghĩ chắc mình không đậu. Nhưng may mắn là các anh chị trong ban học bổng nhìn thấy ở em hoàn cảnh và khát khao muốn học”, Tuấn Anh xúc động kể.\n\nNhìn lại thời gian đồng hành cùng SAL, Tuấn Anh ví đó như một hành trình \"leo núi\": có gian nan, kiên trì, bứt phá và cả lòng biết ơn. “Nếu không có SAL, có lẽ em đã phải bỏ dở việc học để đi làm”, Tuấn Anh xúc động nói.\n\nChương trình học bổng SAL do Công ty CP Tổ chức Nhà Quốc gia (N.H.O) thành lập nhằm giúp học sinh khó khăn có cơ hội học ĐH hoặc CĐ tại các trường trên địa bàn TP.HCM.\n\nChia sẻ về lý do thành lập chương trình học bổng SAL, ông Kim Kyoo Chul, đại diện Ban Giám đốc N.H.O, cho biết: “Chúng tôi có được ngày hôm nay là nhờ những người đã từng mở ra cho mình cánh cửa, trao cho chúng tôi cơ hội thực hiện những khát vọng của tuổi trẻ: được cống hiến. Ngày hôm nay chúng tôi muốn làm điều tương tự cho thế hệ trẻ”.\n\n\"Hãy sống một tuổi trẻ thật trọn vẹn với sự nhiệt thành, chăm chỉ, và luôn sẵn sàng cống hiến khả năng của mình để xây dựng những điều tốt đẹp cho tương lai. Chúng tôi sẽ luôn ở đây, dõi theo và ủng hộ các bạn\", ông Kim Kyoo Chul nhắn nhủ đến sinh viên.\n\nÔng Kim Kyoo Chul bày tỏ niềm vui và tự hào khi biết 3 sinh viên từ học bổng SAL đã tốt nghiệp\n\nĐể duy trì học bổng, mỗi năm, sinh viên phải đạt điểm trung bình học tập trên 7,0, trình độ tiếng Anh có tiến bộ và tần suất tham gia các hoạt động xã hội, đóng góp cho cộng đồng.\n\nHọc bổng SAL không chỉ giúp sinh viên trang trải học phí trong suốt 4 năm ĐH, mà còn giúp các bạn có cơ hội học hỏi thông qua mentor (người hướng dẫn), các buổi workshop (hội thảo), summer trip và các hoạt động cộng đồng.\n\nTrong năm học 2025-2026, Chương trình quỹ học bổng SAL đã trao học bổng cho 6 sinh viên thuộc các trường ĐH và CĐ trên địa bàn TP.HCM.\n\nĐại diện khóa 2025, Phạm Quốc Cường, sinh viên Trường ĐH Sư phạm kỹ thuật TP.HCM, chia sẻ niềm xúc động khi được nhận học bổng. Với niềm đam mê toán học và khát khao trở thành kỹ sư công nghệ thông tin, Cường cho rằng SAL là cánh cửa soi sáng con đường tri thức của mình.\n\n6 tân sinh viên khóa 2025 nhận học bổng SAL\n\n“Ước mơ dù lớn đến đâu cũng cần một bàn tay nâng đỡ. Và chính lúc em còn đang chật vật tìm lối đi, chương trình học bổng SAL đã mở ra một cánh cửa đầy ánh sáng. Em tin rằng, đây sẽ là nơi soi sáng con đường mà chúng em đang đi bằng sự yêu thương, quan tâm và niềm tin sâu sắc từ thế hệ đi trước”, Cường nói.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Từ ý định gác lại giấc mơ ĐH đến tấm bằng cử nhân Học viện Hàng không",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/tu-y-dinh-gac-lai-giac-mo-dh-den-tam-bang-cu-nhan-hoc-vien-hang-khong-185250926172245342.htm"
}