{
    "authors": [],
    "date_download": "2025-10-19 22:29:12",
    "date_modify": null,
    "date_publish": null,
    "description": "Tại Hội nghị triển khai nhiệm vụ năm học 2025 – 2026 diễn ra ngày 18.10, Trường CĐ Công nghệ Thủ Đức đã đón nhận gần 12 tỉ đồng tài trợ từ 59 doanh nghiệp, tổ chức trong và ngoài nước.",
    "filename": "https___thanhnien_vn_doanh_nghiep_tai_tro_gan_12_ti_dong_cho_mot_truong_cd_dao_tao_nghe_185251018230824864_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/18/img5648-17608041939211216058185-13-0-1613-2560-crop-17608044084201737953344.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Đây không chỉ là nguồn lực giúp trường đầu tư trang thiết bị, nâng cao chất lượng đào tạo mà còn thể hiện xu hướng gắn kết chặt chẽ giữa nhà trường – doanh nghiệp – tổ chức quốc tế trong giáo dục nghề nghiệp.\n\nTại hội nghị, Trường CĐ Công nghệ Thủ Đức đã tiếp nhậntài trợtừ 59 đơn vị doanh nghiệp và cá nhân với tổng giá trị gần 12 tỉ đồng, bao gồm học bổng, thiết bị thực hành, cơ sở vật chất và các chương trình hợp tác đào tạo. Trong đó, đáng chú ý là hai dự án hợp tác quốc tế với tổng trị giá gần 8 tỉ đồng do Viện Hợp tác và Phát triển châu Âu (IECD) và Tổ chức phi chính phủ ASSIST tài trợ.\n\nTrao đổi bên lề hội nghị, ông Aru David, Giám đốc khu vực Mekong của Tổ chức phi chính phủ ASSIST, cho biết mục tiêu chính của dự án là hỗ trợ thiết bị phục vụđào tạo thực hànhvà bồi dưỡng năng lực giảng viên, sinh viên. Theo ông, dự án sẽ triển khai 3 nội dung chính:\n\nÔng Aru David, Giám đốc khu vực Mekong của Tổ chức phi chính phủ ASSIST, trao bảng tượng trưng tài trợ dự án hơn 1,7 tỉ đồng\n\n“Chúng tôi mong muốn sinh viên Việt Nam được học tập trong môi trường thực tế hơn, có nhiều kỹ năng thực hành hơn để sẵn sàng gia nhập thị trường lao động quốc tế. Đây là giá trị lớn nhất mà dự án hướng tới”, ông Aru David nhấn mạnh.\n\nTrao đổi với phóng viên BáoThanh Niên, bà Aurélie Glenisson, Giám đốc dự án Hạt giống hy vọng của IECD, cho biết tổ chức đã ký kết biên bản ghi nhớ hợp tác (MOU) với Trường CĐ Công nghệ Thủ Đức trong giai đoạn 2025 – 2028. Dự án tập trung vào lĩnh vực nhà hàng – khách sạn, nhằm nâng cao kỹ năng nghề cho sinh viên, đồng thời hỗ trợ người học có hoàn cảnh khó khăn.\n\n“Hiện tại, chúng tôi đang triển khai 2 dự án tại TP.HCM và luôn sẵn sàng mở rộng hợp tác, không chỉ với Trường CĐ Công nghệ Thủ Đức mà còn với các trường ĐH, CĐ và tổ chức khác trên khắp Việt Nam. Hoạt động hợp tác không chỉ giới hạn trong lĩnh vực nhà hàng – khách sạn, mà còn mở rộng sang các ngành nghề khác, chẳng hạn như đào tạo nghề ô tô hoặc kỹ thuật điện”, bà Aurélie chia sẻ.\n\nViện Hợp tác và Phát triển châu Âu (IECD) tài trợ dự án hơn 6 tỉ đồng\n\nTại buổi lễ, NGƯT – TS Phạm Hữu Lộc, Hiệu trưởng nhà trường, cho biết mô hình hợp tác với doanh nghiệp là trụ cột trong chiến lược phát triển của nhà trường. “Mỗi khoản tài trợ đều được sử dụng đúng mục tiêu đã cam kết. Học bổng được trao đúng đối tượng, trang thiết bị được phân bổ cho đúng chuyên ngành. Quan trọng hơn, mối quan hệ giữa trường và doanh nghiệp phải là hai bên cùng có lợi”, TS Lộc nói.\n\nTheo TS Lộc, doanh nghiệp hỗ trợ trường về cơ sở vật chất, thiết bị và công nghệ mới, còn nhà trường đáp ứng nhu cầunhân lực chất lượng caocho doanh nghiệp, cung cấp cho doanh nghiệp đội ngũ sinh viên tốt nghiệp lành nghề, có tay nghề cao. “Nhờ sự hợp tác này, sinh viên của trường có thể đi làm ngay sau khi tốt nghiệp, giảm chi phí đào tạo lại cho doanh nghiệp”, TS Lộc nhấn mạnh.\n\nTheo NGƯT – TS Phạm Hữu Lộc, việc hợp tác giữa trường và doanh nghiệp trên nguyên tắc đôi bên cùng có lợi\n\nViệc ký kết với các đơn vị doanh nghiệp, tổ chức trong và ngoài nước tập trung vào công tác tài trợ trang thiết bị, cơ sở vật chất; chuyển giao công nghệ; tạo điều kiện cho sinh viên tiếp cận với thực tiễn nghề nghiệp; phối hợp tổ chức tham quan, thực tập của giảng viên và sinh viên; trong thẩm định, xây dựng chương trình đào tạo, hợp tác nghiên cứu khoa học và chuyển giao công nghệ...\n\nBên cạnh đó, trường còn ký kết hợp tác với nhiều trường ĐH trong công tác liên kết đào tạo vừa làm vừa học, đào tạo từ xa, đào tạo sau đại học, tư vấn tuyển sinh, nghiên cứu khoa học...\n\nTheo TS Phạm Hữu Lộc, một trong những chương trình chiến lược tăng tốc và nhiệm vụ phải phấn đấu thực hiện trong năm 2025-2026 là tăng cường hợp tác doanh nghiệp và hội nhập quốc tế: Tiếp tục các chương trình đào tạo song hành, đào tạo kép cùng với doanh nghiệp; Mở rộng và phát triển các hoạt động hợp tác liên kết đào tạo với các trường cao đẳng, đại học tiên tiến trong khu vực và thế giới; Chủ động hội nhập và nâng cao hiệu quả hợp tác quốc tế trong giáo dục nghề nghiệp.\n\nTrường ký kết với 15 đơn vị doanh nghiệp, tổ chức trong và ngoài nước\n\nĐánh giá cao những nỗ lực trên, GS Lê Quân, Thứ trưởng Bộ GD-ĐT, cho rằng việc hợp tác giữa nhà trường và doanh nghiệp là một điểm sáng của giáo dục nghề nghiệp. “Việc đổi mới chương trình đào tạo gắn với doanh nghiệp mang lại rất nhiều giá trị. Nhà trường đã chủ động kết nối với các doanh nghiệp trong đào tạo, song cần đi sâu hơn vào hợp tác thực chất, đặc biệt là trong việc đổi mới chương trình và đánh giá hiệu quả đào tạo”, GS Quân lưu ý.\n\nÔng Aru David cho rằng hợp tác quốc tế là yếu tố vô cùng quan trọng, vì thông qua đó có thể chia sẻ nhiều kinh nghiệm chuyên môn từ các đối tác nước ngoài, giúp nâng cao năng lực cho đội ngũ giảng viên, nhà trường, và qua đó hỗ trợ tốt hơn cho sinh viên. Ông cho rằng cần có thêm nhiều chương trình hợp tác quốc tế hơn nữa tại các trường CĐ tại Việt Nam.\n\nTrong khuôn khổ hội nghị, NGƯT – TS Phạm Hữu Lộc đã được trao tặng Huân chương Lao động hạng nhì nhằm ghi nhận những cống hiến xuất sắc của ông trong sự nghiệp giáo dục và đào tạo.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Doanh nghiệp tài trợ gần 12 tỉ đồng cho một trường CĐ đào tạo nghề",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/doanh-nghiep-tai-tro-gan-12-ti-dong-cho-mot-truong-cd-dao-tao-nghe-185251018230824864.htm"
}