{
    "authors": [],
    "date_download": "2025-10-19 22:33:22",
    "date_modify": null,
    "date_publish": null,
    "description": "Theo GS-TS Nguyễn Thị Kim Cúc, giáo dục về môi trường không chỉ là trách nhiệm của nhà trường, mà còn là nền tảng để xây dựng một cộng đồng xanh, có ý thức và hành động cụ thể trong việc bảo vệ hành tinh.",
    "filename": "https___thanhnien_vn_truong_hoc_can_tao_ra_van_hoa_khong_rac_thai_nhua_trong_cac_hoat_dong_185251008113909058_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/8/anh-k-17598965824541617340104-25-0-1275-2000-crop-17598965954431589930054.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 8.10, tại TP.Cần Thơ,Bộ Nông nghiệp-Môi trườngtổ chức hội thảo \"Kết nối, tập huấn, chia sẻ kinh nghiệmTrường họcsinh thái ASEAN - trường học không rác thải nhựa\", nhằm giới thiệu, hướng dẫn các nhà trường áp dụng bộ tiêu chí Trường học sinh thái ASEAN vào hoạt động giảng dạy, quản lý và ngoại khóa.\n\nTham dự hội thảo có hơn 100 đại biểu dự trực tiếp và 100 điểm cầu trực tuyến. Sự kiện cũng là dịp để các trường đã triển khai mô hình, từng đoạt giải thưởng nói trên chia sẻ kinh nghiệm thực tiễn, giúp cácgiáo viênvà cán bộ quản lý có thể hiểu rõ, vận dụng linh hoạt các tiêu chí vào thực tế trường học.\n\nQuang cảnh hội thảo về Trường học sinh thái ASEAN - trường học không rác thải nhựa do Bộ Nông nghiệp-Môi trường tổ chức tại TP.Cần Thơ\n\nChia sẻ tại hội thảo, ông Nguyễn Văn Khởi, Phó chủ tịch UBND TP.Cần Thơ, cho biết ô nhiễm nhựa sông ngòi là một thách thức lớn của ĐBSCL nói chung và TP.Cần Thơ nói riêng. Theo khảo sát của Ngân hàng Thế giới (năm 2022), ĐBSCL là điểm nóng về rác nhựa dùng một lần, chiếm tới 72% tổng lượng rác thải nhựa. Tại các khu vực ven sông đô thị như Cần Thơ, mật độ rác nhựa lên tới 34,5 vật phẩm trên mỗi đơn vị khảo sát, cao hơn gần gấp 3 lần so với vùng nông thôn.\n\nCon số này cho thấy trách nhiệm và hành động của mỗi cá nhân, đặc biệt là thế hệ trẻ có ý nghĩa vô cùng quan trọng trong việc thay đổi thói quen tiêu dùng vàbảo vệ môi trườngsống. Trong bối cảnh đó, mô hình trường học giảm nhựa mang ý nghĩa thiết thực và cấp bách. Bởi đây là mô hình giúp lồng ghép giáo dục môi trường vào học đường, nuôi dưỡng ý thức, hình thành thói quen xanh ngay từ ghế nhà trường.\n\nGS-TS Nguyễn Thị Kim Cúc, thành viên Hội đồng xét chọn giải thưởng Trường học sinh thái ASEAN Việt Nam năm 2025, chia sẻ tại hội thảo\n\nTheo GS-TS Nguyễn Thị Kim Cúc, thành viên Hội đồng xét chọn giải thưởng Trường học sinh thái ASEAN Việt Nam năm 2025,  giáo dục về môi trường không chỉ là trách nhiệm củanhà trườngmà còn là nền tảng để xây dựng một cộng đồng xanh, có ý thức và hành động cụ thể trong việc bảo vệ hành tinh. Và Trường học sinh thái cũng không chỉ là một danh hiệu, mà là nền tảng bền vững để chốngrác thải nhựa, biến mỗi học sinh thành một đại sứ môi trường đích thực.\n\nTừ kinh nghiệm quốc tế, GS-TS Nguyễn Thị Kim Cúc cho rằng, các phương pháp giáo dục môi trường có hiệu quả nhất là đến từ những phương pháp mang tính trải nghiệm và can thiệp hành vi. Do đó, cáctrường họchãy tập trung vào việc tạo ra văn hóa không rác thải nhựa trong từng hoạt động, tận dụng khả năng tiếp thu và lan tỏa thay đổi của thế hệ trẻ, nhằm cải thiện môi trường học tập, nâng cao sức khỏe và kết nối địa phương.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trường học cần tạo ra văn hóa không rác thải nhựa trong các hoạt động",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/truong-hoc-can-tao-ra-van-hoa-khong-rac-thai-nhua-trong-cac-hoat-dong-185251008113909058.htm"
}