{
    "authors": [],
    "date_download": "2025-10-19 22:44:05",
    "date_modify": null,
    "date_publish": null,
    "description": "Ngay tuần đầu tiên của năm học mới, khi chính thức thực hiện học 2 buổi/ngày, rất nhiều phụ huynh học sinh tại TP.HCM đã bày tỏ bức xúc và lo lắng khi các trường xếp thời khóa biểu học sinh học thứ bảy, khác với những năm trước.",
    "filename": "https___thanhnien_vn_phu_huynh_buc_xuc_con_hoc_thu_bay_truong_doi_lai_thoi_khoa_bieu_185250911233907273_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/11/photo-1757608696157-17576086966591835316061-89-0-729-1024-crop-1757608726442875205119.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngay tuần đầu tiên của năm học mới, khi chính thức thực hiện học 2 buổi/ngày, rất nhiều phụ huynh học sinh tại TP.HCM đã bày tỏ bức xúc và lo lắng khi các trường xếp thời khóa biểu học sinh học thứ bảy, khác với những năm trước.\n\nNhững ngày qua, khá nhiều phụ huynh (PH) học sinh (HS) có con học THCS ở khu vực P.Phú Thọ, P.Tăng Nhơn Phú… cung cấp cho báo chí thời khóa biểu HS, trong đó có trường quy định thứ bảy học từ 4 - 5 tiết.\n\nPH HS Trường THCS Hoa Lư (P.Tăng Nhơn Phú) bức xúc cho biết, cháu học cả ngày ở trường từ thứ hai đến thứ sáu. Năm học trước, 2 ngày cuối tuần bé ở nhà trọn vẹn để tham gia các hoạt động thể thao, vui chơi, học thêm tiếng Anh… Nhưng lên lớp 7, theo thời khóa biểu thì từ thứ hai đến thứ sáu, bé sẽ học cả ngày với 7 tiết/ngày và thêm 4 tiết vào sáng thứ bảy. Việc này ảnh hưởng đến lịch học tiếng Anh của HS ở trung tâm ổn định từ nhiều năm nay và những hoạt động sinh hoạt khác.\n\nKhông chỉ đảo lộn kế hoạch học tập, rèn luyện kỹ năng của HS đã ổn định từ trước mà nhiều PH bức xúc việc học theo thời khóa biểu thứ bảy tại trường với chương trình chính khóa khiến HS bị áp lực. Trong khi đó, những buổi học trong tuần lại có những tiết học vềSTEM(khoa học, công nghệ, kỹ thuật, toán học), kỹ năng sống…\n\nNhiều trường xây dựng thời khóa biểu không hợp lý, học sinh học luôn thứ bảy dù học 2 buổi/ngày từ thứ hai đến thứ sáu\n\nChẳng hạn, như thời khóa biểu của Trường THCS Hoa Lư, thứ bảy có 4 tiết của Chương trình GDPT 2018 trong đó có 2 tiết tiếng Anh, 1 tiết toán, 1 tiết ngữ văn. Tuy nhiên, cũng trong thời khóa biểu này thì ngày thứ ba có 2 tiết \"Tăng cường tiếng Anh-ILA\" và thứ năm có tiết \"STEM-Kỹ năng sống\".\n\nLý giải với PH về việc sắp xếp lịchhọc thứ bảy, nhiều hiệu trưởng nói số tiết học, khối lượng chương trình THCS không thay đổi nhưng phải điều chỉnh thời khóa biểu theo quy định mới của Bộ GD-ĐT về dạy học 2 buổi/ngày, thời khóa biểu học tập tối thiểu 5 ngày/tuần, tối đa 11 buổi/tuần, mỗi ngày không quá 7 tiết.\n\nTuy nhiên, nhiều PH bức xúc đề nghị những tiết STEM, kỹ năng sống hay tiếng Anh với giáo viên bản ngữ là những chương trình bổ trợ, phải đóng tiền riêng. Do đó, kiến nghị trường giảm những tiết này hoặc sắp xếp vào ngày cuối tuần để HS nào tham gia thì đến trường, còn những HS khác có thời gian thực hiện kế hoạch riêng.\n\nTP.HCM sẽ quy định không tan học trước 16 giờ 30 phút\n\nLiên quan đến những bức xúc của PH về việc HS phải học thứ bảy, bà Lâm Hồng Lãm Thúy, Trưởng phòng Giáo dục phổ thôngSở GD-ĐT TP.HCM, nhìn nhận hiện tại có rất nhiều phản ánh, tin nhắn từ PH về việc xếp thời khóa biểu không hợp lý, nhất là ở cấp THCS và THPT. Chính vì vậy, ngay trong hội nghị góp ý về xây dựng chương trình nhà trường của Sở GD-ĐT tổ chức vào ngày 10.9, bà Thúy đề nghị các trường rà soát lại, sắp xếp linh hoạt, đảm bảo không gây bức xúc trong dư luận.\n\nÔng Nguyễn Bảo Quốc, Phó giám đốc Sở GD-ĐT, nhấn mạnh: \"Bộ GD-ĐT quy định mỗi ngày không dạy quá 7 tiết tức là 7 tiết này sử dụng để thực hiện Chương trình GDPT. Còn những môn học, hoạt động giáo dục khác thì các trường có thể cân đối để dạy, tức là có thể hơn 7 tiết/ngày\". Đồng thời, ông Quốc chỉ đạo các trường: \"Không xếp thời khóa biểu chính khóa vào thứ bảy. Nên sắp xếp thứ bảy để bồi dưỡng HS giỏi, phụ đạo HS chưa đạt, tổ chức các câu lạc bộ… với sự tham gia chủ động, tự nguyện của HS\".\n\nPhụ huynh vất vả đưa đón con học sinh khi nhiều trường xây dựng thời khóa biểu không hợp lý\n\nĐặc biệt, ông Quốc yêu cầu: \"Hiệu trưởng các trường THCS, THPT phải rà soát lại kế hoạch giáo dục của nhà trường và sắp xếp lại thời khóa biểu học tập cho các khối lớp sao cho phù hợp với quy định và điều kiện thực tế\".\n\nLà một trong những trường THCS xây dựng thời khóa biểu có một số tiết vào sáng thứ bảy, ngay tối 10.9, Trường THCS Huỳnh Khương Ninh (P.Tân Định) đã gửi thông báo đến PH HS nhà trường thực hiện xếp lại thời khóa biểu. Từ thứ hai 15.9, không xếp thời khóa biểu chính khóa vào thứ bảy, để bồi dưỡng HS giỏi, phụ đạo HS chưa đạt, tổ chức các câu lạc bộ… với sự tham gia chủ động, tự nguyện của HS.\n\nNgoài ra, vào chiều qua 11.9, tại buổi họp báo KT-XH của UBND TP.HCM, Sở GD-ĐT cho hay sẽ ban hành văn bản quy định giờ vào học và tan học của HS các cấp năm học 2025 - 2026 để các trường có căn cứ chung xây dựng thời khóa biểu. Theo đó, Sở dự kiến đề xuất giờ vào học buổi sáng của HS không bắt đầu trước 7 giờ và sau 8 giờ. Thời gian kết thúc giờ học buổi sáng không trước 10 giờ 30. Thời gian kết thúc giờ học buổi chiều không trước 16 giờ 30.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Phụ huynh bức xúc con học thứ bảy, trường đổi lại thời khóa biểu",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/phu-huynh-buc-xuc-con-hoc-thu-bay-truong-doi-lai-thoi-khoa-bieu-185250911233907273.htm"
}