{
    "authors": [],
    "date_download": "2025-10-19 22:49:15",
    "date_modify": null,
    "date_publish": null,
    "description": "Không chỉ thấp thỏm chờ đợi kết quả tra cứu xét tuyển nhiều ngày, kỳ xét tuyển ĐH năm nay còn gặp nhiều sự cố khiến hàng trăm thí sinh suýt rớt ĐH dù có kết quả thi cao hơn điểm chuẩn.",
    "filename": "https___thanhnien_vn_tuyen_sinh_dh_2025_hang_loat_su_co_sau_cong_bo_diem_chuan_185250826221527127_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/26/a-1-trang-17-239-175622115550173256469-56-0-1656-2560-crop-17562211665902145764695.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sau khi các trường thông báo kết quảtrúng tuyển(tối 22 và sáng 23.8), thí sinh (TS) gặp nhiều khó khăn khi lên mạng tra cứu kết quả xét tuyển cũng như làm thủ tục xác nhận nhập học trực tuyến. Suốt ngày 24.8, rất nhiều TS phản ánh không thể truy cập được vào hệ thống chung củaBộ GD-ĐT.\n\nTheo tìm hiểu của BáoThanh Niên, do nhiều trường ĐH chưa kịp tải dữ liệu lên hệ thống (danh sách TS đủ điều kiện trúng tuyển) nên Bộ GD-ĐT tạm thời đóng cổng. Tuy nhiên, những năm trước đây, khi có sự cố hoặc cần kéo dài thời gian cho một khâu nào đó trong quy trình xét tuyển, Bộ GD-ĐT đều thông báo công khai để TS được biết. Nhưng năm nay, tuyệt nhiên không có thông tin công khai nào từ phía Bộ, khiến TS nghĩ là hệ thống của Bộ quá tải. Cuối giờ sáng 25.8, TS mới bắt đầu truy cập được trở lại vào hệ thống để tra cứu kết quả, xác nhận nhập học online.\n\nTrong khi nhiều thí sinh làm thủ tục nhập học, thì không ít em vẫn chưa xác nhận được nguyện vọng trúng tuyển\n\nSau khi các trường ĐH công bố điểm chuẩn trúng tuyển đợt 1, nhiều sự cố về xét tuyển đã liên tục xảy ra ở các trường khiến hàng trăm TS suýt trượt oan.\n\nỞ phía bắc có Trường ĐH Khoa học xã hội và nhân văn (ĐH Quốc gia Hà Nội), do từng nhầm lẫn khi thông báo môn thành phần của một tổ hợp xét tuyển khiến nhiều TS trượt oan (về sau nhà trường đã đính chính nhưng nhiều TS cho biết không biết có đính chính này). Tổ hợp bị thông báo nhầm thành phần là D66, ban đầu gồm các môn văn, tiếng Anh, giáo dục công dân; về sau đính chính gồm các môn văn, tiếng Anh, giáo dục kinh tế pháp luật. Về việc này, trường đã nhận lỗi và xử lý bằng cách chấp nhận xét tuyển cả hai tổ hợp D66.\n\nCũng trường này, ngày 24.8 nhà trường mới ra thông báo tiêu chí phụ cho cả 28 mã ngành, trong khi điểm chuẩn nhà trường thông báo từ tối 22.8. Ví dụ, ngành báo chí có điểm chuẩn C00 là 28,2, tiêu chí phụ là xét TS có nguyện vọng (NV) 4 trở lên, thí sinh A dù đạt 28,2 điểm C00 nhưng đặt mã ngành báo chí trường này làm NV5 thì vẫn không đỗ.\n\nMột tình huống khác cũng ảnh hưởng tới không ít TS xảy ra tại Trường ĐH Ngân hàng TP.HCM. Sau khi trường công bố điểm chuẩn, nhiều TS xét tuyển vào ngành luật và luật kinh tế của trường có điểm thi cao hơn điểm chuẩn nhưng không nhận được thông báo trúng tuyển. Theo thông tin phản ánh, ban đầu trường thông báo một trong các điều kiện để xét tuyển ngành luật là các tổ hợp môn có toán và ngữ văn, hoặc toán, hoặc ngữ văn phải đạt tối thiểu 6 điểm trở lên theo thang điểm 10. Nhưng sau đó trường đã điều chỉnh điều kiện, yêu cầu TS cần đạt tối thiểu 6 điểm cả môn văn và toán mới đủ xét tuyển các ngành này. Điều này khiến TS dù xét tuyển tổ hợp chỉ có môn văn, không có môn toán vẫn cần đạt từ 6 điểm môn toán trở lên mới đủ điều kiện xét tuyển. TS xét tuyển các tổ hợp không có môn toán nhưng không đạt từ 6 điểm môn này trở lên dù điểm thi 3 môn cao hơn điểm chuẩn trường công bố vẫn không trúng tuyển.\n\nĐến sáng 26.8, Trường ĐH Ngân hàng TP.HCM ban hành thông báo giải quyết. Theo đó, TS xét tuyển vào các ngành luật của trường chỉ cần đáp ứng điều kiện như thông báo ban đầu, tức xét tuyển bằng tổ hợp chỉ có môn văn thì không cần đạt 6 điểm môn toán.\n\nLỗi kỹ thuật, nhiều thí sinh hiện vẫn chưa thể xác nhận nhập học đúng nguyện vọng trúng tuyển đợt 1 năm nay\n\nNgược lại, hàng trăm TS không đủđiểm chuẩnvẫn được báo đậu vào Trường ĐH Sư phạm TP.HCM do lỗi kỹ thuật.\n\nPhản ánh tớiThanh Niên, một phụ huynh cho biết có con đăng ký NV1 vào Trường ĐH Sư phạm TP.HCM. Tra cứu kết quả NV2 ở trường khác báo trượt (có nghĩa đã đỗ NV1 -PV). Gia đình đã liên hệ Trường ĐH Sư phạm TP.HCM thì báo trúng tuyển NV5 vào ĐH Cần Thơ. Trong khi đó tra cứu tại ĐH Cần Thơ và các trường khác đều báo trượt 100% NV dù điểm khối A00 đạt 25 điểm.\n\nMột TS khác cũng cho biết đã đăng ký 6 NV, hiện tra cứu trên Hệ thống tuyển sinh chung của Bộ GD-ĐT chỉ thấy 5 NV báo trượt và 1 NV không có nội dung hiển thị trượt hay đỗ. TS này cho biết ban đầu tra cứu kết quả báo đỗ NV5 vào Trường ĐH Sư phạm TP.HCM nhưng sau báo lại đỗ NV6 vào Trường ĐH Sư phạm kỹ thuật TP.HCM. Nhưng hiện trên hệ thống thứ tự 2 NV đang bị ngược và kết quả xét tuyển NV5 vẫn đang để trống.\n\nTình trạng này ghi nhận xảy ra với 360 TS có NV xét tuyển vào Trường ĐH Sư phạm TP.HCM, đồng thời vào 66 trường ĐH khác. Tất cả trường hợp đều không đủ điểm chuẩn trúng tuyển NV vào Trường ĐH Sư phạm TP.HCM nhưng không được xét trúng tuyển vào các NV tiếp theo ở trường khác, gần như bị \"văng\" ra khỏi hệ thốngxét tuyển.\n\nTrao đổi với PVThanh Niên, đại diện Trường ĐH Sư phạm TP.HCM cho biết ngày 22.8, trường công bố điểm chuẩn trúng tuyển. Ngay sau đó, trường tiến hành rà soát danh sách trúng tuyển và nhận thấy có trường hợp TS không đạt điểm chuẩn nhưng có tên trong danh sách trúng tuyển và ngược lại. \"Xét thấy đây là lỗi do thao tác kỹ thuật và để đảm bảo tối đa quyền lợi của TS, trường đã có công văn đề xuất Bộ GD-ĐT tạo điều kiện để TS được tiếp tục xét tuyển và đề nghị các trường ĐH có liên quan hỗ trợ\", đại diện trường nói thêm.\n\nĐại diện Trường ĐH Sư phạm TP.HCM cho biết đã làm việc với từng cơ sở giáo dục ĐH. Đến chiều 26.8, khoảng 1/3 TS đã được xử lý để đảm bảo trúng tuyển vào NV tiếp theo ở trường khác mà TS đủ điều kiện điểm chuẩn.\n\nTheo một nguồn tin củaThanh Niên, hiện nay một số trường ĐH trong nhóm xét tuyển miền Bắc vẫn đang tiếp tục phải giải quyết một sự cố nhỏ, liên quan quy trình chuẩn hóa dữ liệu.\n\nThí sinh trúng tuyển đến trường làm thủ tục nhập học\n\nPhân tích về các sự cố trên, Phó hiệu trưởng một trường ĐH tại TP.HCM cho rằng nguyên nhân trực tiếp xuất phát từ chính các thao tác trong quá trình xét tuyển và xử lý NV. Tuy nhiên, nguyên nhân sâu xa lại đến từ những thay đổi lớn về cách thức xét tuyển nhưng chỉ được chuẩn bị trong thời gian rất ngắn ở tất cả các khâu, từ việc xét tuyển chung trên phần mềm đến quá trình tập huấn và thích ứng của chính các cơ sở đào tạo với những thay đổi này.\n\nMột chuyên gia khác nêu ý kiến: \"Với những gì đang diễn ra trong năm nay, ngay chính bản thân những người đang trực tiếp làm công tác tuyển sinh ở các trường ĐH cũng rối bời mà không biết phải giải thích như thế nào với TS\". Theo vị này, những trục trặc trong quá trình xét tuyển năm nay xuất phát từ thay đổi mà không ai lường hết được sự phức tạp của nó, đặc biệt trong cách thức xét tuyển chung và quy đổi điểm tương đương các phương thức.\n\n\"Có vẻ như không ai lường được tính phức tạp của việc quy đổi, mỗi trường lại áp dụng một kiểu và khi các trường công bố điểm chuẩn TS cũng không biết mình đỗ hay trượt. Cũng chính sự thay đổi trong cách thức xét tuyển, việc không còn xét tuyển sớm cộng vớiquy đổi điểmkhiến số lượng NV năm nay tăng mạnh. Số lượng NV quá lớn, quá nhiều biến số ảnh hưởng đến quá trình lọc ảo xét tuyển. Kết thúc lọc ảo, TS cũng không thể tra cứu kết quả vì các lỗi kỹ thuật\", chuyên gia này phân tích.\n\nBộ GD-ĐT: Tất cả thí sinh trúng tuyển sẽ được thông báo kịp thời\n\nChiều qua 26.8, Bộ GD-ĐT đã phát thông cáo báo chí khẳng định giải quyết sai sót tuyển sinh thuộc trách nhiệm các trường.\n\nTheo Bộ GD-ĐT, năm 2025, tổng số TS đăng ký dự thi lên tới 852.000 với 7,6 triệu NV vào hơn 4.000 lượt ngành, chương trình đào tạo của hơn 400 trường ĐH, CĐ.\n\nTổng số NV thực tế phải xét tuyển trên hệ thống lên tới trên 50 triệu, tăng khoảng 2 lần so với năm 2024. Theo Bộ GD-ĐT, với khối lượng dữ liệu rất lớn như vậy, cùng với các phương thức, điều kiện tuyển sinh rất đa dạng của các trường, việc xảy ra sai sót là khó tránh khỏi, dù ở một tỷ lệ rất nhỏ.\n\nCũng như các năm trước, những sai sót này chủ yếu do sai sót ở dữ liệu đầu vào tuyển sinh, một số sai sót do thao tác bằng tay của một số trường trong quá trình xét tuyển.\n\nTheo quy chế tuyển sinh, việc giải quyết sai sót thuộc trách nhiệm của các trường. Trong trường hợp cần thiết, Bộ GD-ĐT sẽ hỗ trợ, hướng dẫn và chỉ đạo các trường ĐH khác phối hợp xử lý.\n\nTheo Bộ GD-ĐT, những trường hợp có sai sót đều được giải quyết kịp thời, đúng quy định. Tất cả TS đủ điều kiện trúng tuyển chắc chắn sẽ được thông báo trúng tuyển kịp thời để nhập học đúng thời hạn.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Tuyển sinh ĐH 2025: Hàng loạt sự cố sau công bố điểm chuẩn",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/tuyen-sinh-dh-2025-hang-loat-su-co-sau-cong-bo-diem-chuan-185250826221527127.htm"
}