{
    "authors": [],
    "date_download": "2025-10-19 22:30:17",
    "date_modify": null,
    "date_publish": null,
    "description": "Nhiều xã, phường tại Quảng Ninh bắt đầu thực hiện đề án sắp xếp, sáp nhập hệ thống trường công lập, hướng tới tinh gọn đầu mối, nâng cao hiệu quả quản lý và chất lượng giáo dục.",
    "filename": "https___thanhnien_vn_quang_ninh_sap_nhap_hang_loat_truong_cong_lap_185251016160027114_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/16/54312539012136269408071094715606416247423865n-17606049444721265893595-54-0-1334-2048-crop-1760605156607157091282.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Tại P.Hạ Long, sáng 16.10, chính quyền địa phương đã tổ chức công bố quyết địnhsắp xếp hệ thống trường học. Theo đó, 4 trường mầm non gồm Hồng Hải, Hoa Lan, Hoa Hồng và 1/6 được sáp nhập thành Trường mầm non Hạnh Phúc.\n\nNhiều trường công lập tại tỉnh Quảng Ninh tiến hành sáp nhập\n\nTrường tiểu học Trần Quốc Toản và Trường tiểu học Nguyễn Bá Ngọc được hợp nhất và giữ tên Trần Quốc Toản. Trường tiểu học Quang Trung và Trường tiểu học học Lê Hồng Phong sáp nhập thành Trường tiểu học Quang Trung. Trường THCS Trần Quốc Toản và Trường THCS Hồng Hải hợp nhất thành Trường THCS Lê Hồng Phong.\n\nTại P.Bãi Cháy, hệ thống trường học cũng được tổ chức lại. Trường mầm non Bãi Cháy được thành lập trên cơ sở hợp nhất với Trường mầm non Hùng Thắng. Trường tiểu học Bãi Cháy hợp nhất từ 3 đơn vị gồm Trường tiểu học Bãi Cháy, khối tiểu học của Trường tiểu học - THCS Bãi Cháy 2 và khối tiểu học của Trường tiểu học - THCS Hùng Thắng. Ngoài ra, Trường THCS Bãi Cháy được hình thành từ sự sáp nhập các trường THCS hiện có.\n\nLãnh đạo P.Hạ Long trao quyết định sáp nhập Trường tiểu học Quang Trung và Trường tiểu học Lê Hồng Phong thành Trường tiểu học Quang Trung\n\nNhiều địa phương khác như Đầm Hà, Quảng Tân… cũng đã hoàn thành sắp xếp lại hệ thống trường học, đảm bảo phù hợp với quy mô dân cư và điều kiện cơ sở vật chất.\n\nÔng Trịnh Đình Hải, Phó giám đốc Sở GD-ĐT tỉnh Quảng Ninh, cho biết trước thời điểmsáp nhập, toàn tỉnh có 638 cơ sở giáo dục từ mầm non đến đại học (trong đó 56 trường tư thục), với gần 400.000 học sinh, sinh viên. Riêng bậc mầm non đến THCS có 520 cơ sở thuộc quản lý của các xã, phường, đặc khu.\n\nSau sáp nhập, tỉnh sẽ giảm khoảng 50% đầu mối cơ sở giáo dục công lập. Cụ thể, bậc mầm non giảm 88 trường, tiểu học giảm 48 trường, THCS giảm 115 trường. Bậc THPT 36 trường, sẽ sắp xếp 4 trường, giảm còn 34 trường. Toàn bộ hệ thống giáo dục thường xuyên cũng được hợp nhất thành một đơn vị chung.\n\nÔng Trịnh Đình Hải cho biết thêm, việc tinh giản mạng lưới trường học nhằm nâng cao hiệu quả quản lý, sử dụng hợp lý nguồn lực con người và cơ sở vật chất, đồng thời đảm bảo quy mô lớp học phù hợp, hướng đến xây dựng hệ thống giáo dục đồng bộ, chất lượng và bền vững hơn trong giai đoạn mới.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Quảng Ninh sáp nhập hàng loạt trường công lập",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/quang-ninh-sap-nhap-hang-loat-truong-cong-lap-185251016160027114.htm"
}