{
    "authors": [],
    "date_download": "2025-10-19 22:35:13",
    "date_modify": null,
    "date_publish": null,
    "description": "Hơn 1.700 cơ sở giáo dục và gần 41.000 cán bộ quản lý, giáo viên tại Hưng Yên tham gia hội thảo với chuyên đề giải pháp khắc phục tình trạng phát âm và viết chính tả nhầm lẫn 2 phụ âm đầu L - N.",
    "filename": "https___thanhnien_vn_so_gd_dt_hung_yen_to_chuc_hoi_thao_khac_phuc_noi_ngong_l_n_185251004141046946_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/4/img0059-17595615460311678824740-436-377-1569-2542-crop-1759561783361455351920.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 4.10, Sở GD-ĐT tỉnhHưng Yêntổ chức hội thảo với chuyên đề \"Giải pháp khắc phục tình trạng phát âm và viết chính tả nhầm lẫn 2 phụ âm đầu L - N trong các cơ sở giáo dục\". Hội thảo được tổ chức trực tiếp tại Sở GD-ĐT và kết nối trực tuyến tới hơn 1.700 cơ sở giáo dục, với gần 41.000 cán bộ quản lý, giáo viên tham gia.\n\nÔng Phạm Đồng Thụy, Giám đốc Sở GD-ĐT tỉnh Hưng Yên\n\nÔng Phạm Đồng Thụy, Giám đốc SởGD-ĐTtỉnh Hưng Yên, cho hay việc phát âm chuẩn tiếng Việt là nền tảng quan trọng của giáo dục ngôn ngữ, góp phần giữ gìn sự trong sáng của tiếng Việt, xây dựng môi trường học đường chuẩn mực và bồi đắp tình yêu tiếng Việt.\n\nViệc phát âm chuẩn cũng góp phần nâng cao chất lượng giáo dục toàn diện, hướng đến mục tiêu xây dựng môi trường giáo dục Hưng Yên chuẩn mực, thân thiện, giàu bản sắc.\n\nTheo ông Thụy, khảo sát cho thấy lỗi này tồn tại khá phổ biến, đặc biệt ở bậc mầm non và tiểu học, ảnh hưởng đến năng lực ngôn ngữ, kết quả học tập và sự tự tin của học sinh.\n\nTS Lương Thu Hiền, Phó trưởng khoa Ngữ văn (Trường ĐH Sư phạm Hà Nội), cùng các cán bộ, giáo viêntrao đổi kinh nghiệm thực tiễn tại hội thảo\n\nÔng Thụy cho hay, nhận thức rõ được tầm quan trọng của vấn đề, Sở GD-ĐT Hưng Yên đã ban hành kế hoạch về việc khắc phục tình trạng phát âm nhầm lẫn 2 phụ âm đầu L - N cho tất cả cán bộ, giáo viên và học sinh giai đoạn 2025 - 2030 và phát động phong trào sâu rộng, toàn diện trong tất cả các cấp học, bậc học trên địa bàn toàn tỉnh.\n\nMục tiêu giai đoạn 2025 - 2026, 80% cán bộ, giáo viên khắc phục được lỗi phát âm; 50% học sinh cải thiện rõ rệt lỗi phát âm và viếtchính tả. Trong giai đoạn 2027 - 2030, 100% giáo viên phát âm chuẩn và 80% học sinh không còn nhầm lẫn tình trạng này.\n\nTại hội thảo, TS Lương Thu Hiền, Phó trưởng khoa Ngữ văn (Trường ĐH Sư phạm Hà Nội), đã cung cấp những kiến thức khoa học nền tảng, giải đáp những vướng mắc và chia sẻ kinh nghiệm thực tiễn về các phương pháp tổ chức các hoạt động rèn luyện phát âm, viết chính tả L - N phù hợp với từng cấp học, giúp cán bộ quản lý, giáo viên vận dụng hiệu quả vào thực tế giảng dạy, góp phần nâng cao chất lượnggiáo dụcngôn ngữ trong toàn ngành.\n\nTS Hiền cho hay, thời gian tới, bà vàđội ngũ chuyên gia Trường ĐH Sư phạm Hà Nội sẽ triển khai các chương trình cụ thể để hỗ trợ khắc phục tình trạng nhầm lẫn 2 phụ âm đầu L và N theo hướng \"cầm tay chỉ việc\", giúp Sở GD-ĐT Hưng Yên hoàn thành mục tiêu đến năm 2030 phấn đấu 100% đội ngũ cán bộ, giáo viên trong các cơ sở giáo dục trên địa bàn tỉnh phát âm đúng, chuẩn 2 phụ âm này.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Sở GD-ĐT Hưng Yên tổ chức hội thảo khắc phục nói ngọng L - N",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/so-gd-dt-hung-yen-to-chuc-hoi-thao-khac-phuc-noi-ngong-l-n-185251004141046946.htm"
}