{
    "authors": [],
    "date_download": "2025-10-19 22:44:28",
    "date_modify": null,
    "date_publish": null,
    "description": "Trong khi nhiều doanh nghiệp 'khát' nhân lực thì một nghịch lý đang tồn tại dai dẳng: những ngành nghề đang cần người lại không có người học. Tình trạng 'ngành cần - người không học' trở thành vấn đề đáng báo động, đặt ra nhiều thách thức cho chiến lược phát triển nguồn nhân lực quốc gia.",
    "filename": "https___thanhnien_vn_nganh_nghe_khat_nhan_luc_vi_sao_thi_sinh_van_tho_o_185250910134334822_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/10/anh-chup-man-hinh-2025-09-04-luc-074718-1756946872436640018398-198-0-1282-1734-crop-17574876907491238839685.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Tại Trường CĐ Lý Tự Trọng TP.HCM, tiến sĩ Đinh Văn Đệ, quyền Hiệu trưởng, cho biết trường đã đạt hơn 50% chỉ tiêu tuyển sinh bậc CĐ. Nhà trường đào tạo theo hệ thống tín chỉ nên có thể tuyển sinh quanh năm, đủ số lượng sẽ mở lớp theo từng đợt. Thế nhưng, nhiềungành nghềđang có nhu cầu nhân lực rất cao như công nghệ may veston, công nghệ may, quản lý xây dựng, truyền thông và mạng máy tính, sửa chữa máy tàu thủy, sửa chữa máy nâng chuyển… vẫn còn nhiều chỉ tiêu trống, thí sinh có thể đăng ký học.\n\nĐiều đáng nói, riêng ngành công nghệ may và công nghệ may veston, doanh nghiệp đặt hàng liên tục và cam kết tuyển dụng sau tốt nghiệp. Nhưng thực tế, số thí sinh đăng ký lại rất ít. Theo tiến sĩ Đệ, một trong những nguyên nhân chính là tâm lý e ngại sau giai đoạn dịch Covid-19, khi nhiều lao động ngành may bị sa thải. Thêm vào đó, học sinh không mấy hứng thú với lĩnh vực này, dù cơ hội việc làm vẫn rộng mở.\n\nTại Trường CĐ nghề Hoa Sen, thạc sĩ Nguyễn Văn Thái, Phó hiệu trưởng nhà trường, cho biết không phải đến năm nay mới có tình trạng một số nghề rất thiếu nhân lực nhưng lại “trắng thí sinh”. Điển hình là các ngành tiếng Anh, quản trị nhà hàng (bậc CĐ), quản trị khách sạn, kế toán doanh nghiệp (bậc TC).\n\nTrong khi đó, ở Trường CĐ Kỹ thuật và Du lịch Sài Gòn, thạc sĩ Võ Công Trí, Phó hiệu trưởng, cho hay nhiều ngành vẫn thu hút người học như ô tô, du lịch, công nghệ thông tin. Tuy nhiên, các ngành như kế toán và quản trị kinh doanh lại khó tuyển, bởi sự phát triển của trí tuệ nhân tạo khiến cơ hội việc làm có dấu hiệu chững lại. Dù vậy, trường vẫn duy trì liên kết với hơn 200 doanh nghiệp lớn nhỏ để bảo đảm sinh viên có nơi thực tập và cam kết việc làm sau tốt nghiệp.\n\nTheo thạc sĩ Lâm Văn Quản, Chủ tịch Hội Giáo dục nghề nghiệp TP.HCM, đây là một nghịch lý đáng báo động. “Đây không chỉ đơn thuần là chọn trường, chọn ngành, mà sâu xa hơn là sự lệch hướng trong chiến lược phát triển nguồn nhân lực quốc gia”, thạc sĩ Quản nhấn mạnh.\n\nThời gian học ngắn, thực hành nhiều, ra trường sớm... là những lý do khiến nhiều sinh viên chọn học nghề\n\nTheo thạc sĩ Lâm Văn Quản, tình trạng “ngành cần - người không học” bắt nguồn từ nhiều nguyên nhân, có thể chia thành 5 nhóm lớn.\n\nThứ nhất, tâm lý xã hội \"sính bằng cấp\". Trong mắt nhiều phụ huynh và học sinh, ĐH vẫn là con đường để thành công, còn học nghề chỉ là lựa chọn “thứ yếu”. Tâm lý này càng nặng nề khi xuất hiện xu hướng chọn ngành “việc nhẹ, lương cao” như quản trị kinh doanh, ngân hàng, tài chính, mà không gắn với năng lực bản thân hoặc nhu cầu thị trường.\n\nThứ hai, sự thiếu công bằng trong chính sách giáo dục.Nhiều năm qua, ngân sách, học bổng, cơ chế vay vốn… chủ yếu dồn về giáo dục ĐH. Giáo dục nghề nghiệp bị bỏ lại phía sau, vừa ít nguồn lực, vừa thiếu chính sách khuyến khích người học. Thêm vào đó, việc không siết chặt chuẩn đầu vào ĐH khiến cho phân luồng sau THPT bị “vỡ cấu trúc”: học sinh dù học yếu vẫn vào ĐH, trong khi thị trường lao động cần kỹ năng lại không có người học nghề.\n\nThứ ba, thiếu thông tin thị trường lao động chính xác.Hiện nay, học sinh và phụ huynh gần như không có dữ liệu chính thống để biết ngành nào đang cần nhân lực, lương trung bình bao nhiêu, cơ hội phát triển ra sao. Quyết định chọn ngành vì thế mang tính mù mờ, dễ chạy theo số đông hoặc truyền miệng.\n\nThứ tư, hệ thống hướng nghiệp yếu và thiếu công cụ khoa học.Hướng nghiệp trong nhà trường hiện mới dừng ở mức giới thiệu trường, phát tờ rơi hay tổ chức ngày hộituyển sinh. Trong khi đó, điều học sinh cần là các công cụ đánh giá năng lực, trắc nghiệm sở trường, trải nghiệm ngành nghề thực tế. “Khi hướng nghiệp không đúng, phân luồng chắc chắn sai”, thạc sĩ Quản nói.\n\nThứ năm, truyền thông thiếu chiều sâu.Truyền thông xã hội vẫn chủ yếu tôn vinh “thủ khoa ĐH” thay vì những người học nghề thành công. Hình ảnh về trường nghề vì thế thiếu hấp dẫn, chưa chạm tới thế hệ Gen Z vốn nhạy bén với hình ảnh số, video ngắn, TikTok hay YouTube.\n\nTheo thạc sĩ Lâm Văn Quản, để tháo gỡ nghịch lý này, các trường nghề và hệ thống giáo dục cần có những bước đi mạnh mẽ và đồng bộ hơn.\n\nỞ cấp trường, cần thay đổi cách tiếp cận tuyển sinh.Thay vì chỉ “tuyển sinh”, các trường phải “định hướng nghề nghiệp” cho học sinh từ sớm: tổ chức trải nghiệm ngành nghề ngay tại phổ thông, mời cựu sinh viên thành công về chia sẻ, kết nối chặt chẽ với phụ huynh.\n\nĐào tạo gắn chặt với doanh nghiệp.Các trường cần tăng cường mô hình đào tạo kép, học tại trường kết hợp làm tại doanh nghiệp, có hợp đồng 3 bên để cam kết việc làm. Việc sinh viên ra trường có việc làm rõ ràng sẽ là bảo chứng tốt nhất để thu hút thí sinh.\n\nĐầu tư cho truyền thông số.Các trường nghề cần hiện diện nhiều hơn trên nền tảng giới trẻ đang sử dụng: video ngắn, podcast nghề nghiệp, phỏng vấn những tấm gương học nghề thành công. Hình ảnh trường nghề hiện đại, năng động, “có tương lai” phải được xây dựng bài bản.\n\nỞ cấp chính sách, Nhà nước cần hành động mạnh mẽ hơn.Trước hết, cần xây dựng một hệ thống dữ liệu thị trường lao động quốc gia công khai và minh bạch, để học sinh và phụ huynh có căn cứ lựa chọn ngành nghề. Đồng thời, chương trình hướng nghiệp phải được chuẩn hóa và đưa vào chính khóa từ lớp 8, với công cụ khoa học và đội ngũ chuyên gia được đào tạo bài bản.\n\nBên cạnh đó, cần luật hóa cơ chế liên thông – học suốt đời, để người học nghề có thể tiếp tục học lên ĐH nếu đủ năng lực. Ngân sách cho giáo dục nghề nghiệp cũng phải được tăng cường, đi kèm chính sách học bổng và hỗ trợ học phí cho những ngành xã hội đang rất cần nhưng ít hấp dẫn.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Ngành nghề ‘khát’ nhân lực, vì sao thí sinh vẫn thờ ơ?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/nganh-nghe-khat-nhan-luc-vi-sao-thi-sinh-van-tho-o-185250910134334822.htm"
}