{
    "authors": [],
    "date_download": "2025-10-19 22:52:57",
    "date_modify": null,
    "date_publish": null,
    "description": "Chỉ còn chưa đầy một ngày nữa các trường ĐH sẽ lần lượt công bố điểm chuẩn. Đây chính là thời điểm các hội đồng tuyển sinh đang 'cân não' tính toán để xác định điểm chuẩn chính thức sau lần lọc ảo cuối cùng.",
    "filename": "https___thanhnien_vn_nguyen_vong_tang_nhung_ty_le_ao_lon_phut_cuoi_diem_chuan_se_ra_sao_185250819163342237_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/19/img4994-17533727461011806680838-85-0-1685-2560-crop-17555978079461288053157.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Đến thời điểm này, nhiều trường ĐH đã có hình dung tương đối cụ thể về \"bức tranh\" tuyển sinh tại trường mình để dự kiến điểm chuẩn tương đối chính xác. Tuy nhiên, đối với một số trường có tỷ lệ ảo lớn, vẫn phải chờ đợi lần lọc ảo cuối cùng vào chiều mai.\n\nĐược biết, năm nayTrường ĐH Công nghệ TP.HCM(Hutech) có hơn 30.000 thí sinh đăng ký trên hệ thống của Bộ GD-ĐT với tổng số nguyện vọng đăng ký là hơn 41.500.\n\n\"Theo quy chế năm nay, các trường ĐH không thực hiện xét tuyển sớm nên thí sinh có xu hướng đăng ký nhiều nguyện vọng xét tuyển trên hệ thống của Bộ GD-ĐT hơn để đảm bảo khả năng trúng tuyển, chính vì vậy số lượng nguyện vọng ảo có xu hướng tăng. Đối với Hutech, những ngành học có số lượng nguyện vọng nhiều nhất làcông nghệ thông tin, công nghệ kỹ thuật ô tô, công nghệ ô tô điện, truyền thông đa phương tiện, thiết kế đồ họa, marketing, quản trị kinh doanh, ngôn ngữ Anh…\", thạc sĩ Nguyễn Thị Xuân Dung, Giám đốc Trung tâm Truyền thông Trường ĐH Công nghệ TP.HCM, chia sẻ.\n\nTương tự, số nguyện vọng vàoTrường ĐH Quốc tế Sài Gòn(SIU) năm nay cũng tăng so với năm trước, nhưng tỷ lệ nguyện vọng từ 4 trở lên chiếm số lượng nhiều. Hiện nay trường dự báo tỷ lệ ảo cũng sẽ cao.\n\nThạc sĩ Cao Quảng Tư, Giám đốc Tuyển sinh của trường, nhận định: \"Một phần tâm lý thí sinh muốn an tâm do việcxét tuyển ĐHnăm nay có nhiều thay đổi, một phần có thể do lệ phí giảm. Sau 3 lần lọc ảo chính thức theo quy trình của Bộ GD-ĐT, SIU nhận định có thể dự kiến điểm chuẩn sẽ không có nhiều biến động. Ngành đang có tỷ lệ đăng ký cao vào trường là quản trị kinh doanh, tâm lý học và công nghệ thông tin\".\n\nThạc sĩ Trương Thị Ngọc Bích, Giám đốc Trung tâm Thông tin - Truyền thôngTrường ĐH Kinh tế - Tài chính TP.HCM(UEF), cho hay số lượng nguyện vọng đăng ký vào trường là khoảng 30.000, tuy nhiên sau khi lọc ảo thì hiện còn khoảng 7.000.\n\n\"Năm nay tỷ lệ ảo nhiều hơn năm 2024. Tại UEF, điểm chuẩn dự kiến cao hơnđiểm sàn xét tuyểnkhoảng 1 điểm\", thạc sĩ Bích thông tin.\n\nTiến sĩ Mai Đức Toàn, Giám đốc Trung tâm Tuyển sinh và Truyền thôngTrường ĐH Gia Định, cũng cho biết số lượng thí sinh ảo khá lớn. Cụ thể, có khoảng 15.000 nguyện vọng vào trường thì sau khi lọc ảo chỉ còn khoảng 3.200. Điểm chuẩn dự kiến từ 15-17, riêng ngành răng hàm mặt điểm chuẩn là 20,5.\n\nĐại diện một số trường ngoài công lập khác cho biết số lượng nguyện vọng năm nay không những giảm so với năm trước mà còn có tỷ lệ ảo cao, nên điểm chuẩn sẽ bằng điểm sàn và sẽ phải xét tuyển bổ sung.\n\nChia sẻ vềđiểm chuẩndự kiến tại thời điểm \"sát nút\" này, thạc sĩ Phạm Thái Sơn, Giám đốc Trung tâm Tuyển sinh và Truyền thôngTrường ĐH Công thương TP.HCM, cho biết năm nay số lượng nguyện vọng đăng ký vào trường là 178.294.\n\nTuy nhiên, chỉ có 13.308 nguyện vọng 1, 16.359 nguyện vọng 2, còn lại gần 150.000 nguyện vọng 3, 4, 5, 6. Trong đó có tới hơn 41.000 thí sinh đăng ký từ 10 nguyện vọng trở lên.\n\n\"Số lượng nguyện vọng vào trường năm nay tăng 2,5 lần so với năm 2024, tuy nhiên tỷ lệ ảo cũng rất lớn. Lý do là vì năm nay không cònxét tuyển sớm, thí sinh không còn trúng tuyển có điều kiện nên các em phải đăng ký nhiều nguyện vọng cho chắc chắn\", thạc sĩ Sơn nhìn nhận.\n\nThí sinh thi tốt nghiệp THPT 2025 hồi tháng 6. Ngày mai, dự kiến nhiều trường ĐH công bố điểm chuẩn các phương thức xét tuyển\n\nTheo ông Sơn, qua dữ liệu cho thấy, với các ngành kinh tế, thí sinh thường đăng ký nguyện vọng 1 vào các trường nhưĐH Kinh tế TP.HCM, Trường ĐH Ngoại thương; các ngành kỹ thuật công nghệ thì nguyện vọng 1 thường là Trường ĐH Bách khoa TP.HCM...\n\nChính vì lượng ảo lớn nên thạc sĩ Sơn cho hay việc xác định điểm chuẩn sẽ còn phụ thuộc vào các trường mà thí sinh đăng ký làm nguyện vọng 1, 2. \"Song với tình hình như vậy, lúc này cũng có thể dự đoán điểm chuẩn của trường không có gì đột biến so với năm 2024. Điểm chuẩn cao nhất khoảng 25-25 điểm, có thể rơi vào ngành marketing, logistics và quản lý chuỗi cung ứng. Còn thấp nhất khoảng 16-17 điểm rơi vào các ngành môi trường, công nghệ vật liệu...\", thạc sĩ Sơn dự đoán.\n\nThạc sĩ Cù Xuân Tiến, Trưởng phòng Tuyển sinh và Công tác sinh viên Trường ĐH Kinh tế - Luật (ĐH Quốc gia TP.HCM), cũng cho biết năm nay tổng số thí sinh đăng ký vào trường tăng 1,7 lần, tổng số nguyện vọng tăng 3 lần, số thí sinh có chứng chỉ tiếng Anh quốc tế tăng 3,7 lần so với năm 2024.\n\n\"Tuy vậy, lượng thí sinh ảo năm nay nhiều hơn năm trước do mỗi em đăng ký nhiều nguyện vọng, trong khi năm ngoái các em biếttrúng tuyển sớmnên nhiều em chỉ đăng ký 1, 2 nguyện vọng. Tại trường, các ngành thu hút nhiều thí sinh đăng ký gồm có thương mại điện tử, kinh doanh quốc tế, kinh tế quốc tế, marketing, luật kinh tế, tài chính ngân hàng\", thạc sĩ Tiến thông tin.\n\nTheo thạc sĩ Tiến, điểm sàn của trường là 19 nhưng đến lúc này dự đoán sẽ không có ngành nào có điểm chuẩn bằng điểm sàn.\n\nTheo kế hoạch, từ 17 giờ ngày 20.8 đến trước 17 giờ ngày 22.8, các trường ĐH sẽ công bố điểm chuẩn đợt 1.\n\nĐể đáp ứng nhu cầu tra cứuđiểm chuẩnĐH năm 2025 một cách chính xác, nhanh chóng và tiện lợi, BáoThanh Niênmở chuyên mục tra cứu điểm thi tại địa chỉ:https://thanhnien.vn/giao-duc/tra-cuu-diem-tot-nghiep-thpt.htm.\n\nDự kiến từ chiều tối 20.8, BáoThanh Niênsẽ liên tục cập nhật điểm chuẩn năm 2025 của các trường ĐH tại địa chỉ trên.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Nguyện vọng tăng nhưng tỷ lệ ảo lớn, phút cuối điểm chuẩn sẽ ra sao?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/nguyen-vong-tang-nhung-ty-le-ao-lon-phut-cuoi-diem-chuan-se-ra-sao-185250819163342237.htm"
}