{
    "authors": [],
    "date_download": "2025-10-19 22:48:20",
    "date_modify": null,
    "date_publish": null,
    "description": "Hàng ngàn sinh viên một trường ĐH tại Khánh Hòa sẽ được nhận món quà ngay đầu năm học mới là 100.000 đồng/em nhân dịp cả nước kỷ niệm Quốc khánh 2.9.",
    "filename": "https___thanhnien_vn_mot_truong_dh_tang_100000_dong_cho_moi_sinh_vien_nhan_dip_quoc_khanh_29_185250829132002608_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/29/img6916-175644866885576992347-11-0-722-1138-crop-17564490292951510451512.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Đây là quyết định củaTrường ĐH Thái Bình Dương(tỉnh Khánh Hoà) nhằm hưởng ứng chủ trương của Đảng và chỉ đạo của Chính phủ về việc tặng quà cho người dân nhân dịp chào mừng kỷ niệm 80 năm Cách mạng Tháng Tám vàQuốc khánh 2.9.\n\nĐồng thời kỷ niệm 80 năm thành lập Bộ Quốc gia Giáo dục (nay làBộ GD-ĐT) và lễ khai giảng năm học 2025 - 2026.\n\nĐại diện Trường ĐH Thái Bình Dương (phải) trao quà Quốc khánh 2.9 trực tiếp cho sinh viên\n\nToàn bộ sinh viên, học viên đang theo học vàtân sinh viênkhóa 17 nhập học trước 8.9 sẽ được nhận 100.000 đồng/em.\n\nKhoản tặng được trích từ nguồn kinh phí của nhà trường, sẽ được chuyển khoản trực tiếp vào tài khoản ngân hàng của học viên, sinh viên từ nay đến hết ngày 5.9. Sinh viên cũng có thể đến nhận trực tiếp. Được biết, khoảng 2.000 sinh viên, học viên được nhận quà.\n\nGS-TS Đào Văn Đông, Hiệu trưởng Trường ĐH Thái Bình Dương, cho biết: “Năm 2025 là một năm mang nhiềudấu ấn lịch sửcủa đất nước. Hòa chung niềm vui đó, Trường ĐH Thái Bình Dương mong muốn lan tỏa sự quan tâm, sẻ chia thiết thực nhất đến toàn thể sinh viên, đặc biệt là tân sinh viên K17\".\n\n\"Món quà tuy nhỏ nhưng chứa đựng tình cảm, sự trân trọng của nhà trường đối với nỗ lực học tập và rèn luyện không ngừng của các em”, GS-TS Đào Văn Đông chia sẻ.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Một trường ĐH tặng 100.000 đồng cho mỗi sinh viên nhân dịp Quốc khánh 2.9",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/mot-truong-dh-tang-100000-dong-cho-moi-sinh-vien-nhan-dip-quoc-khanh-29-185250829132002608.htm"
}