{
    "authors": [],
    "date_download": "2025-10-19 22:40:35",
    "date_modify": null,
    "date_publish": null,
    "description": "Sau vụ việc nam sinh lớp 7 ở Trường THCS Đại Kim (Hà Nội) giật tóc, dúi đầu giáo viên chủ nhiệm ngay trong lớp học trước sự chứng kiến của tất cả học sinh trong lớp, nỗi lo lắng về cái uy của người thầy, sự tôn nghiêm trong giáo dục lại được đặt ra.",
    "filename": "https___thanhnien_vn_ton_nghiem_trong_truong_hoc_bi_ton_hai_185250921210532595_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/21/a1-17584633496801862771991-49-0-1649-2560-crop-17584633608281442275985.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Điều không thể tưởng tượng về việc nhà giáo bị chínhhọc sinh(HS), phụ huynh của mình hành hung lại đang trở thành hiện tượng đáng báo động.\n\nGiáo dục học sinh phát triển bền vững cả về trí và đức cần sự phối hợp chặt chẽ giữa nhà trường, gia đình, xã hội\n\nTháng 4 vừa qua, một phụ huynh vào một điểm trường thuộc Trường tiểu học Tân Thắng (Nghệ An) để đón con rồi to tiếng và bất ngờ tấn công cô N.T.K.N, chủ nhiệm lớp. Sau đó, người này đẩy cô ra sân trường, bắt đứng dưới mưa bất chấp sự can ngăn của một phụ huynh khác, đồng thời lăng mạ cô giáo của con mình, cho rằng trời mưa, con ông ướt là lỗi củacô giáo.\n\nTrước đó, ở Trường tiểu học và THCS Tân Bình (tỉnh Long An cũ, nay là Tây Ninh) thấy con đi học về có nhiều vết bầm ở vai và tay, phụ huynh gặng hỏi con thì được biết do bị cô giáo đánh. Mẹ HS đến trường gặp giáo viên (GV) và tát cô, quay video đăng lên mạng xã hội. GV này sau đó đã phải viết tường trình, chịu hình thức kỷ luật khiển trách và bị điều chuyển đến một trường tiểu học ở xã khác vì lỗi bạo hành với HS.\n\nHồi năm 2023, dư luận từng bàng hoàng khi cô giáo ở Tuyên Quang bị hơn chục HS nhốt trong lớp, dồn vào góc, liên tục dọa nạt, ném đồ vào người cô và reo hò, thậm chí cầm gậy và quạt, chỉ vào mặt, tìm cách giật điện thoại cô cầm trên tay. Thật khó tin rằng đây lại là hành động của các HS THCS với chính GV của mình…\n\nỞ chiều ngược lại, những vụ việc GV bạo hành HS cũng vẫn là vấn đề nhức nhối, xảy ra ở mọi cấp học, mọi vùng miền trên cả nước. Mới đây nhất, hồi tháng 8, một phụ huynh ở Bắc Ninh đã bức xúc lên mạng xã hội chia sẻ hình ảnh con chị mới 15 tháng tuổi vừa đi học mầm non ngày đầu tiên đã bị cô giáo đánh thâm tím mặt.\n\nThực tế, những vụ việc GVbạo lựcvới HS cũng… nhiều không kém. Trong đó có những vụ việc đau lòng, ám ảnh dư luận như bắt HS uống nước giẻ lau bảng, liếm ghế ngồi của cô giáo, nhúng đầu vào thùng nước…\n\nSau mỗi vụ việc xảy ra, dư luận lại mổ xẻ nguyên nhân, phân tích đúng sai. Những người lớn tuổi thường nhớ về thời đi học, đi dạy của mình \"ngày xưa\", khi ấy nền giáo dục còn nghèo, nhưng không thể phủ nhận mỗi người thầy, người cô đều có uy đối với HS. Còn hiện tại, giữa thời đại công nghệ thông tin phát triển, mạng xã hội bùng nổ, bất cứ chuyện gì cũng dễ dàng được lan truyền trên mạng và để mặc cho người dùng thỏa thích bình phẩm, lên án.\n\nMột GV chủ nhiệm cấp THPT chia sẻ với PVThanh Niên: \"Giáo dục HS bây giờ khó quá nhà báo ơi. Ngành giáo dục lúc nào cũng nói chung chung là \"kỷ luật tích cực\", phải \"giáo dục bằng tình yêu thương\" nhưng thực sự có những tình huống sư phạm, những hành vi vi phạm của HS mà càng tích cực, càng nhẹ nhàng thì trò càng tỏ ra bất cần. Mọi lời nói, cử chỉ nhỏ nhất của GV cũng có thể bị đem ra bàn tán, xoi mói, chỉ trích trên mạng. Dần dần, chúng tôi càng có cảm giác e dè, đánh mất luôn cả cái uy của mình với học trò. Nhất là khi mọi thứ đúng - sai đều đổ lên đầu thầy cô giáo, chắc hẳn chẳng ai còn dám nghiêm khắc với HS\".\n\nCuối năm học vừa qua, một GV dạy tiểu học tại một trường tư ở Hà Nội đã phải gạt nước mắt làm đơn xin nghỉ việc tại ngôi trường mà cô từng mong muốn gắn bó lâu dài chỉ bởi cô đã chất vấn, phê bình khá gay gắt một HS sau khi phát hiện nét chữ trong vở bài tập của con là của người lớn và con thừa nhận do mẹ làm bài tập hộ. Vị phụ huynh này sau đó đến trường gặp lãnh đạo, dẫn quy định của Bộ GD-ĐT về việc GV không được phê bình HS trước cả lớp và cho rằng hành động của cô giáo đã làm con chị bị \"tổn thương\" và đề nghị GV phải xin lỗi HS đó trước cả lớp, lãnh đạo nhà trường phải kỷ luật cô \"đủ sức răn đe\".\n\nGiáo dục nghiêm khắc hoặc giáo dục vui vẻ đều có tác dụng tích cực\n\nVụ việc ở Trường THCS Đại Kim xảy ra sau khi Bộ GD-ĐT vừa ban hành Thông tư 19 về khen thưởng và kỷ luật HS (áp dụng từ ngày 31.10), bãi bỏ nhiều hình thức kỷ luật truyền thống đã tồn tại gần 40 năm.\n\nBộ GD-ĐT lý giải: \"Về nguyên tắc kỷ luật, Thông tư 19 bổ sung các nguyên tắc như tôn trọng, bao dung, không định kiến, bảo đảm quyền và lợi ích của HS. Đặc biệt, Thông tư 19 nghiêm cấm sử dụng biện pháp kỷ luật mang tính bạo lực, xúc phạm nhân phẩm, ảnh hưởng đến thể chất và tinh thần của HS. Điều này thể hiện sự chuyển dịch mạnh mẽ sang cách tiếp cận giáo dục kỷ luật nhân văn, tôn trọng HS\".\n\nYêu cầu xin lỗi, viết bản tự kiểm điểm là biện pháp kỷ luật cao nhất theo Thông tư 19 đối với HS từ THCS trở lên (không áp dụng với HS tiểu học). Những hình thức kỷ luật nghiêm khắc như khiển trách trước hội đồng kỷ luật, cảnh cáo trước toàn trường, đuổi học một tuần lễ, đuổi học 1 năm theo quy định cũ đã được loại bỏ.\n\nMột số ý kiến cho rằng Thông tư 19 sẽ là một đổi mới quan trọng trong tư duy quản lý giáo dục bởi cũng giống như trong gia đình, bố mẹ dù trách phạt, giận con đến đâu cũng không muốn đuổi con ra khỏi nhà. Nhà trường đã và sẽ luôn là một xã hội thu nhỏ, nơi hội tụ nhiều thành phần, cá tính, hoàn cảnh khác nhau. Mục tiêu cuối cùng của giáo dục chắc chắn không phải là loại bỏ, mà là kiên trì, liên tục đồng hành cùng HS cho đến khi các em đủ tuổi chịu trách nhiệm trước pháp luật về hành vi của mình.\n\nDù đa số đều đồng tình đuổi học HS là biện pháp bế tắc, nhưng với câu hỏi giữ HS có hành vi sai phạm ở lại trường thì sẽ phải làm gì để em ấy tiến bộ thì lại chưa có câu trả lời.\n\nÔng Trần Mạnh Tùng, GV dạy toán tại Hà Nội, cho biết ở các quốc gia phát triển, việc bỏ kỷ luật nặng phải đi kèm với một hệ thống hỗ trợ toàn diện, từ đội ngũ chuyên gia tâm lý học đường đến các trung tâm tư vấn bên ngoài. Các trường học ở nước ta hiện gần như không có lực lượng này. Một GV chủ nhiệm, với sĩ số lớp học lên tới 45 - 50 HS, không thể có đủ thời gian, chuyên môn và sự tập trung để can thiệp hiệu quả vào từng trường hợp cá biệt. Đây chính là rào cản lớn nhất, khiến chính sách tiến bộ chưa thể phát huy hiệu quả.\n\nTheo ông Tùng, hình thức \"viết bản kiểm điểm\" được xem là kỷ luật cao nhất nhưng lại thiếu tính răn đe. Đối với những HS cá biệt, vốn đã quen với những vi phạm, hình thức này gần như vô tác dụng. Khi không có hậu quả rõ ràng, các em dễ hình thành tâm lý \"nhờn luật\" và tiếp tục tái phạm. Điều này không chỉ gây áp lực và căng thẳng cực độ cho GV, mà còn ảnh hưởng nghiêm trọng đến chất lượng học tập và sự an toàn của cả tập thể.\n\nHiệu trưởng một trường tư thục lâu năm ở Hà Nội, chia sẻ trên thực tế, giáo dục nghiêm khắc hoặc giáo dục vui vẻ đều có tác dụng tích cực. Dù ngày xưa hay ngày nay, điều đáng sợ nhất là cực đoan, thái quá. Nếu nghiêm khắc quá sẽ dẫn đến hành vi tiêu cực, thành \"bạo lực học đường\" còn vui vẻ quá (cao nhất chỉ viết bản kiểm điểm) là buông xuôi, không có biện pháp giáo dục phù hợp đối với những hành vi xấu và đây cũng là một dạng cực đoan, thái quá.\n\n\"Những sự việc \"cực đoan\" từ phía HS hoặc GV thời nào cũng có. Giáo dục nhằm khắc phục những sự việc đau lòng đó. Trường học là một xã hội thu nhỏ, cái gì cần cho xã hội thì cũng cần cho nhà trường. Đừng coi trường học là cái gì đó quá đặc biệt\", nhà giáo này nói.\n\nKhi nào người lớn không đánh nhau nữa, khi đó trường học không còn bạo lực\n\nTháng 6.2025, tại kỳ họp Quốc hội, khi được đại biểu chất vấn \"bao giờ hết bạo lực học đường\", Bộ trưởng Bộ GD-ĐT Nguyễn Kim Sơn cũng cho rằng trường học là bộ phận không thể tách rời xã hội. Bức tường vây quanh trường học ngày càng mong manh. Khoảng cách từ bên trong và bên ngoài trường học dần bị xóa nhòa bởi internet, mạng xã hội và các phương tiện truyền thông hiện đại. Trong khi đó, vấn đề bạo lực của xã hội, đặc biệt xã hội hiện đại, còn diễn biến rất phức tạp. \"Nếu hỏi một ngày nào đó trường học không còn bạo lực, tôi có thể nói đó là ngày người lớn không đánh nhau nữa…\", ông Sơn thẳng thắn.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Tôn nghiêm trong trường học bị tổn hại",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/ton-nghiem-trong-truong-hoc-bi-ton-hai-185250921210532595.htm"
}