{
    "authors": [],
    "date_download": "2025-10-19 22:45:36",
    "date_modify": null,
    "date_publish": null,
    "description": "Sáng 6.9, Trường ĐH Thủ Dầu Một (trực thuộc UBND TP.HCM) tổ chức khai giảng, đón 194 tân học viên trúng tuyển các chương trình đào tạo thạc sĩ của 12 ngành học.",
    "filename": "https___thanhnien_vn_dao_tao_sau_dai_hoc_la_trong_tam_cua_truong_dh_thu_dau_mot_giai_doan_moi_185250906114800547_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/6/edit-anh-2k-17571338478671925074966-0-125-1439-2427-crop-1757133871224401836356.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "TrườngĐH Thủ Dầu Mộthiện đang có 2.000 học viên, nghiên cứu sinh theo học các chương trình đào tạo sau đại học (thạc sĩ, tiến sĩ) ở các ngành đào tạo, gồm: Quản trị kinh doanh,tài chính– ngân hàng, kế toán, hệ thống thông tin, quản lý giáo dục, công tác xã hội, ngôn ngữ Anh, luật kinh tế, văn học Việt Nam, hóa học, khoa học môi trường và lịch sử.\n\nLễ khai giảng khóa đào tạo thạc sĩ ở Trường ĐH Thủ Dầu Một\n\nTiến sĩ Ngô Hồng Điệp, Phó hiệu trưởng Trường ĐH Thủ Dầu Một, cho biết hoạt động đào tạo sau đại học của nhà trường đã đạt được nhiều bước tiến quan trọng, trong đó một số ngành trở thành ngành trọng điểm.\n\nCác kết quả đạt được trong những năm qua không chỉ góp phần nâng cao vị thế của trường mà còn cung cấp cho xã hội đội ngũ trí thức có trình độ cao, đáp ứng yêu cầu phát triển nguồn nhân lực chất lượng.\n\nTiến sĩ Ngô Hồng Điệp khẳng định công tác đào tạo sau đại học hiện nay được xác định là một trong những nhiệm vụ trọng tâm của nhà trường trong giai đoạn mới. \"Đội ngũ trí thức được đào tạo từ đây sẽ trực tiếp đóng góp vào sự phát triển nhanh chóng và bền vững của TP.HCM mở rộng trung tâm kinh tế, khoa học công nghệ, giáo dục và đào tạo năng động của cả nước và khu vực\", tiến sĩ Ngô Hồng Điệp cho biết.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Đào tạo sau đại học là trọng tâm của Trường ĐH Thủ Dầu Một giai đoạn mới",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/dao-tao-sau-dai-hoc-la-trong-tam-cua-truong-dh-thu-dau-mot-giai-doan-moi-185250906114800547.htm"
}