{
    "authors": [],
    "date_download": "2025-10-19 22:41:59",
    "date_modify": null,
    "date_publish": null,
    "description": "Giáo dục đại học tại VN đang đứng trước thời khắc đổi mới để bứt phá phát triển; và chuyên gia nước ngoài đưa ra một số lời khuyên cho công cuộc đặc biệt này.",
    "filename": "https___thanhnien_vn_sap_xep_sap_nhap_quoc_te_hoa_truong_dh_chuyen_gia_nuoc_ngoai_khuyen_gi_18525101520260629_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/15/giao-duc2-1760532195870459855082-36-0-676-1024-crop-1760534760261351805238.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Giáo dục đại học tại VN đang đứng trước thời khắc đổi mới để bứt phá phát triển; và chuyên gia nước ngoài đưa ra một số lời khuyên cho công cuộc đặc biệt này.\n\nVN đang đặt mục tiêu đến năm 2035 sẽ hoàn thiện hệ thống giáo dục đại học (ĐH), trong đó có sắp xếp, tái cấu trúc các đơn vị vàsáp nhập, giải thể những trường không đạt chuẩn, theo dự thảo Khung chiến lược phát triển giáo dục ĐH VN của Bộ GD-ĐT.\n\nPhát biểu tại hội thảo quốc tế do Trung tâm đào tạo khu vực của SEAMEO ở VN (SEAMEO RETRAC) tổ chức mới đây, Thứ trưởngBộ GD-ĐTNguyễn Văn Phúc cho biết VN đang triển khai nhiều đổi mới sâu rộng trong nền giáo dục ĐH để đáp ứng yêu cầu phát triển của đất nước, trong đó coi nền tảng cốt lõi là thúc đẩy tự chủ ĐH ở mức cao nhất.\n\nĐồng thời, Bộ GD-ĐT sẽ cơ cấu lại hệ thống giáo dục ĐH, khắc phục tình trạng manh mún, nâng cao hiệu quả hoạt động và phát huy thế mạnh của các cơ sở đào tạo…\n\nBà Karen Dalkie tại một hội thảo quốc tế về quốc tế hóa giáo dục ĐH tổ chức mới đây ở TP.HCM\n\nChia sẻ vớiThanh Niên, ông Randall Martin, Giám đốc điều hành Hội đồng Giáo dục quốc tế tỉnh bang British Columbia (BCCIE), Canada, cho biết trong quá khứ, tỉnh bang British Columbia cũng từng tiến hành một số vụ sáp nhập giữa các trường CĐ và ĐH để đáp ứng những thay đổi về nhân khẩu học, cơ cấu việc làm, tiến bộ công nghệ... \"Nhìn chung, việc sắp xếp đều mang lại hiệu quả tích cực cho hệ thống giáo dục ĐH\", ông Martin nói.\n\nMột lời khuyên được ông Martin đưa ra là \"culture eats strategy for breakfast\", tức bạn có thể đưa vào trường ĐH một chiến lược tuyệt vời nhất thế giới, song nếu văn hóa của trường không chấp nhận thì chiến lược ấy chắc chắn sẽ thất bại. \"Thế nên phải hiểu rõ văn hóa của từng cơ sở giáo dục và của cộng đồng dân cư trước khi thực hiện việc sáp nhập\", nam giám đốc nhận định. \"Sẽ không thể có một khuôn mẫu chung cho tất cả\", ông Martin nói thêm.\n\nVí dụ cụ thể, ông Martin nêu quan điểm người dân tại các địa phương phát triển, ví dụ như Đà Nẵng hay Cần Thơ, sẽ rất tự hào khi có ngôi trường mang tên quê mình. Vì thế, nếu chỉ sáp nhập một cách cơ học và đổi thương hiệu trường theo tên một địa phương khác, rất có thể người học sẽ cảm thấy thất vọng. \"Dù sáp nhập hay hợp tác, hãy tôn trọng mối liên kết gắn bó giữa trường với cộng đồng địa phương\", ông lưu ý.\n\nBên cạnh Canada, việc sáp nhập cũng đã và đang diễn ra nhiều nơi trên thế giới. Chẳng hạn ở Úc, từ đầu 2026, ĐH Nam Úc và ĐH Adelaide sẽ sáp nhập thành Adelaide University, trở thành ngôi trường lớn hàng đầu tại Úc về quy mô tuyển sinh. Hay tại Trung Quốc, cuộc sắp xếp ĐH trên toàn quốc tạo điều kiện cho nhiều trường tiến vào tốp 100 thế giới, với cái tên dẫn đầu là ĐH Bắc Kinh (sáp nhập với ĐH Yên Kinh vào năm 1952 và ĐH Y Bắc Kinh vào năm 2000).\n\nVN luôn xem quốc tế hóa giáo dục ĐH là xu thế tất yếu\n\nSong song với các vấn đề nội tại, ông Nguyễn Văn Phúc cũng nhấn mạnh trong những năm gần đây, VN luôn xem quốc tế hóagiáo dục ĐHlà xu thế tất yếu. \"Chúng tôi chú trọng thúc đẩy hợp tác quốc tế toàn diện trong đào tạo, nghiên cứu khoa học, bảo đảm chất lượng; mở rộng hợp tác với những cơ sở giáo dục uy tín; thu hút đầu tư lẫn phát triển các mô hình giáo dục xuyên biên giới\", ông Phúc thông tin.\n\nĐể có thể đưa VN thành điểm đếngiáo dục quốc tếtrong khu vực và trên thế giới, bà Karen Dalkie, Phó giám đốc Hiệp hội Giáo dục quốc tế Canada (CBIE), chia sẻ cần phải chú trọng nhiều yếu tố, không nên xem việc thu hút sinh viên quốc tế là mục tiêu duy nhất. Đó có thể là tạo cơ hội cho sinh viên trong nước ra nước ngoài, cũng như tạo ra cơ hội học tập, nghiên cứu trực tuyến giữa sinh viên và học giả ở các nước.\n\nTheo bà Dalkie, VN có thể cân nhắc thành lập một hiệp hội chuyên trách giáo dục quốc tế để hỗ trợ công cuộc quốc tế hóa này. Chẳng hạn, CBIE - tổ chức phi lợi nhuận và phi chính phủ tại Canada - vừa hỗ trợ các trường thành viên thúc đẩy quốc tế hóa vừa xây dựng những cộng đồng học tập chuyên môn, kết nối các nhân sự liên quan để đào tạo tinh thần quốc tế hóa. Đồng thời, tổ chức này cũng đào tạo năng lực cho các chuyên gia giáo dục quốc tế và tham gia góp ý, đề xuất với chính phủ.\n\n\"Nếu muốn thúc đẩy quốc tế hóa giáo dục và nâng cao vị thế quốc tế của các cơ sở đào tạo, quan trọng nhất là phải bồi dưỡng và chuyên nghiệp hóa đội ngũ nhân sự đảm đương những công việc này\", bà Dalkie nhấn mạnh.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Sắp xếp, sáp nhập, quốc tế hóa trường ĐH: Chuyên gia nước ngoài khuyên gì?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/sap-xep-sap-nhap-quoc-te-hoa-truong-dh-chuyen-gia-nuoc-ngoai-khuyen-gi-18525101520260629.htm"
}