{
    "authors": [],
    "date_download": "2025-10-19 22:39:29",
    "date_modify": null,
    "date_publish": null,
    "description": "Sau quá nhiều ồn ào về những vụ việc học sinh ứng xử thiếu chuẩn mực với giáo viên, Bộ GD-ĐT lý giải về việc kỷ luật nhẹ nhàng với học sinh, đồng thời hy vọng về vị thế, quyền lợi của người thầy sẽ được nâng lên khi luật Nhà giáo đi vào cuộc sống.",
    "filename": "https___thanhnien_vn_giu_su_ton_nghiem_trong_giao_duc_ky_luat_khong_trung_phat_nang_vi_the_nguoi_thay_18525092322434869_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/23/photo-1758642027649-1758642028538844740000-42-0-1292-2000-crop-17586422021991860216601.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Với những giải pháp này, Bộ GD-ĐT kỳ vọng góp phần giữ sựtôn nghiêm trong giáo dục.\n\nTrả lời câu hỏi vì sao trong Thông tư 19/2025/TT-BGDĐT, BộGD-ĐTquyết định bỏ hình thức đình chỉ học sinh (HS), một biện pháp kỷ luật từng được coi là nghiêm khắc và cần thiết, ông Hoàng Đức Minh, Vụ trưởng Vụ HS-SV (Bộ GD-ĐT), cho rằng các biện pháp kỷ luật trong bối cảnh mới hướng tới việc bỏ xử phạt như trước đây và chuyển sang trọng tâm giáo dục điều chỉnh hành vi; đảm bảo cho các HS vi phạm kỷ luật nhận ra được hạn chế, sai sót của mình và có phương án rèn luyện, khắc phục sai sót, điều chỉnh hành vi để phát triển bản thân tốt hơn.\n\nTheo Bộ GD-ĐT, kỷ luật để giáo dục, không phải trừng phạt nhưng không giảm đi những biện pháp để học sinh cố gắng thực hiện trong học tập và rèn luyện\n\nNhấn mạnh \"kỷ luật để giáo dục, không phải trừng phạt\", ông Minh cho rằng đây chính là tính nhân văn của thông tư mới, tuy nhiên không giảm đi những biện pháp để HS cố gắng thực hiện trong học tập và rèn luyện. Vì ngoài những biện pháp kỷ luật, ở các mức và độ tuổi khác nhau, trong quá trình thực hiện kỷ luật còn có nhiều hoạt động hỗ trợ, kể cả các yêu cầu HS phải khắc phục hành vi của mình. Những việc đó tùy thuộc vào đặc trưng của mỗi nhà trường và độ tuổi của HS để thầy cô, các nhà trường quyết định trong quá trình giáo dục HS tại thời gian kỷ luật.\n\nGiáo dục cần được bình tĩnh xử lý từ gốc\n\nTiến sĩ giáo dục Nguyễn Thụy Anh chia sẻ: \"Trước thông tin về những sự vụ nhức nhối đã và đang tiếp tục xảy ra như cô xúc phạm trò, trò đánh thầy cô, càng thấy các vấn đề giáo dục cần được bình tĩnh xử lý từ gốc chứ không giải quyết ở ngọn.\n\nỞ vị trí người viết sách giáo khoa hoạt động trải nghiệm, tôi thấy sự cần thiết của các hoạt động giáo dục mà vốn vẫn bị coi thường, cắt bớt giờ để tập trung ôn luyện chạy đua kiến thức. Những tiết hoạt động trải nghiệm là cơ hội để HS, GV và cả phụ huynh chậm lại trong cuộc chạy đua học và thi, bình tĩnh chia sẻ, từ từ trải nghiệm, quan sát, lắng nghe, nhờ đó phát hiện vấn đề từ lúc còn là cái hạt mong manh chứ không đợi đến lúc là \"trái đắng\" rồi mới cuống cuồng đổ lỗi hoặc \"mắng mỏ\" nhau...\"\n\nTrước lo ngại rằng dù HS vi phạm cỡ nào cũng chỉ phải viết bản tự kiểm điểm, ông Minh lý giải: \"Thực ra, viết bản kiểm điểm ở đây không chỉ là tự HS nhận ra khuyết điểm của mình mà bản kiểm điểm phải có xác nhận và cam kết của phụ huynh HS. Và cam kết ấy chính là để thể hiện gia tăng trách nhiệm của gia đình HS cùng với nhà trường trong giáo dục, giúp đỡ HS khắc phục hành vi của mình. Đó cũng là những biện pháp làm cho HS cảm thấy cần cố gắng để không làm ảnh hưởng đến gia đình, đến nhà trường và cũng tạo cho HS áp lực để phải thực hiện tốt nhiệm vụ của mình trong quá trình khắc phục hành vi\".\n\nTheo ông Minh, trong mỗi lần mắc sai phạm lặp đi lặp lại,nhà trườngkhông chỉ có một biện pháp, mà còn huy động các lực lượng trong nhà trường, gia đình và xã hội để cùng chung tay giáo dục. Các hoạt động yêu cầu HS khắc phục cần tăng thêm để các em thấy rõ được khuyết điểm của mình và đây là các việc gắn với thẩm quyền trách nhiệm của nhà trường. \"HS được nhìn nhận là các công dân, vì vậy nếu như hành vi bạo lực mà dẫn đến vi phạm pháp luật hoặc các hành vi nguy hiểm khác, các em còn phải chịu các hình phạt của pháp luật\", ông Minh nêu.\n\nÔng Vũ Minh Đức, Cục trưởng Cục Nhà giáo và cán bộ quản lý giáo dục (Bộ GD-ĐT), nhấn mạnh quan điểm của Bộ GD-ĐT là mọi hành vi sai trái, xúc phạm đến nhà giáo đều phải được xử lý nghiêm theo quy định của pháp luật.\n\nHọc sinh lệch chuẩn rất lớn mà chỉ nhắc nhở nhẹ nhàng sẽ khó\n\nÔng Nguyễn Đắc Vinh, Chủ nhiệm Ủy ban Văn hóa và Xã hội của Quốc hội, cho rằng vẫn nên kiên trì xây dựng văn hóa học đường rộng hơn, toàn diện hơn việc giáo dục đạo đức cho HS. Nhận xét Thông tư 19 của Bộ GD-ĐT được sửa đổi theo hướng \"không có xử lý phạt gì cả mà thuần túy là nhắc nhở\", ông Vinh đặt vấn đề: \"Trong một xã hội bao giờ cũng có người này, người kia, nếu biện pháp chỉ là thuyết phục, cần xem có hiệu quả không, bởi lẽ nếu giáo dục trong trường học không thành công thì sau này ra đời sẽ có những tác động xã hội\".\n\nÔng Vinh cũng khẳng định nguyên tắc bảo vệ trẻ em, bảo vệ HS luôn được thực hiện nhất quán, để có cách đối xử phù hợp nhất, nhưng cũng nên nghiên cứu kỹ. \"Tôi thấy có những việc HS đã có sự lệch chuẩn rất lớn như thế mà chúng ta chỉ dùng những biện pháp nhẹ nhàng thông thường, sợ sẽ rất khó\", ông Vinh lo ngại.\n\nTheo ông Đức, sau vụ việc nghiêm trọng xảy ra ở Trường THCS Đại Kim (Hà Nội), Bộ GD-ĐT yêu cầu Sở GD-ĐT Hà Nội và các sở GD-ĐT rút kinh nghiệm, chỉ đạo các nhà trường chú trọng công tác xây dựng môi trường sư phạm an toàn, lành mạnh, dân chủ, không có bạo lực học đường. Chú ý công tác giáo dục đạo đức, ý thức tuân thủ pháp luật, tôn trọng thầy cô đối với HS; làm tốt công tác tư vấn tâm lý học đường, sớm phát hiện những trường hợp HS có biểu hiện bất thường về tâm lý để cùng gia đình có biện pháp chăm sóc, giáo dục phù hợp.\n\nBộ cũng đề nghị nâng cao năng lực quản trị, điều hành của ban giám hiệu, chủ động và có biện pháp xử lý tình huống mất an toàn trong nhà trường; phát hiện và ngăn chặn kịp thời, từ sớm các hành vi sai phạm của HS; phối hợp chặt chẽ với gia đình HS, các cơ quan chức năng của địa phương để đảm bảo an toàn trường học.\n\nLuật Nhà giáo được Quốc hội thông qua sẽ có hiệu lực từ tháng 1.2026, Bộ GD-ĐT đặt nhiều kỳ vọng về việc vị thế của nhà giáo sẽ được nâng lên khi luật đi vào cuộc sống. Ngoài chế độ về \"lương cao nhất\" kèm theo phụ cấp, luật Nhà giáo không chỉ quản lý hành vi của nhà giáo mà còn bảo vệ nhà giáo khỏi những hành vi sai trái từ tổ chức, cá nhân khác.\n\nCó 3 hành vi tiêu biểu bị nghiêm cấm, gồm: không thực hiện đầy đủ chế độ, chính sách đối với nhà giáo theo quy định của pháp luật; đăng tải, phát tán thông tin mang tính quy kết về trách nhiệm của nhà giáo trong hoạt động nghề nghiệp khi chưa có kết luận của cơ quan có thẩm quyền. Ngoài ra, luật cũng cấm các tổ chức, cá nhân thực hiện các việc không được làm khác theo quy định của pháp luật đối với nhà giáo.\n\nNhững tiết hoạt động trải nghiệm là cơ hội để học sinh, giáo viên và cả phụ huynh chậm lại trong cuộc chạy đua học và thi, bình tĩnh chia sẻ, từ từ trải nghiệm, quan sát, lắng nghe\n\nTrước đó, trong báo cáo đánh giá tác động khi xây dựng luật Nhà giáo, Bộ GD-ĐT chỉ ra hàng loạt bất cập liên quan đến chính sách đối với nhà giáo, khiến vai trò, vị thế của nhà giáo bị ảnh hưởng. Ngoài vấn đề lương chưa tương xứng, khác với các ngành nghề khác, đối tượng tác động trực tiếp của nhà giáo là người học, sản phẩm của nhà giáo là sự hình thành, phát triển nhân cách của người học, do đó hoạt động nghề nghiệp của nhà giáo khác hoàn toàn so với các ngành nghề khác.\n\nBộ GD-ĐT cũng cho rằng trước khi có luậtNhà giáo, các quy định chỉ tập trung vào việc cấm nhà giáo thực hiện các hành vi trong hoạt động nghề nghiệp mà chưa có quy định cụ thể, chi tiết những việc các cá nhân, cơ quan, tổ chức trong và ngoài nhà trường không được làm đối với nhà giáo. Thiếu các quy định để bảo vệ nhà giáo trong hoạt động nghề nghiệp, thiếu các chính sách để xây dựng một môi trường làm việc an toàn để nhà giáo an tâm công tác, cống hiến và hoạt động nghề nghiệp hiệu quả.\n\nDo đó, đã xảy ra tình trạng nhà giáo bị cản trở hoạt động giảng dạy, giáo dục, bị xúc phạm về danh dự, thậm chí bị xâm hại về thân thể, gây ảnh hưởng nghiêm trọng tới tâm lý cũng như hoạt động nghề nghiệp của nhà giáo và ảnh hưởng tới tôn nghiêm của nghề nghiệp. Thực trạng này dẫn đến tình trạng nhiều giáo viên né tránh, ngại xử lý vi phạm của HS, hạn chế trao đổi thông tin với gia đình HS...\n\nChỉ ra thực trạng trên, Bộ GD-ĐT cho rằng luật Nhà giáo mới được ban hành đã thể hiện được đầy đủ quan điểm của Đảng và Nhà nước về vai trò, vị thế nhà giáo.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Giữ sự tôn nghiêm trong giáo dục: Kỷ luật không trừng phạt, nâng vị thế người thầy?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/giu-su-ton-nghiem-trong-giao-duc-ky-luat-khong-trung-phat-nang-vi-the-nguoi-thay-18525092322434869.htm"
}