{
    "authors": [],
    "date_download": "2025-10-19 22:36:12",
    "date_modify": null,
    "date_publish": null,
    "description": "Sở GD-ĐT tỉnh Khánh Hòa thông báo không tổ chức kỳ thi học sinh giỏi THCS cấp tỉnh năm học 2025 - 2026 để ưu tiên ổn định tổ chức, sắp xếp bộ máy sau sáp nhập tỉnh.",
    "filename": "https___thanhnien_vn_khanh_hoa_khong_to_chuc_thi_hoc_sinh_gioi_thcs_cap_tinh_nam_hoc_2025_2026_185251001144634935_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/1/z7069753806288b4d6431670d4c92c7fa688999f051079-1759304981938996952718-469-0-1706-2362-crop-1759305125299103681613.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 1.10, Sở GD-ĐT tỉnhKhánh Hòacho biết đã ban hành công văn gửi UBND các xã, phường, đặc khu và các trường phổ thông có cấp THCS về việc không tổ chức kỳthi học sinh giỏi THCScấp tỉnh năm học 2025 - 2026.\n\nTrước đó, ngày 12.9, Sở GD-ĐT tỉnh Khánh Hòa ban hành công văn hướng dẫn thực hiện nhiệm vụ giáo dục phổ thông cấp tiểu học và THCS năm học 2025 - 2026. Trong phụ lục kèm theo, sở dự kiến tổ chức kỳ thi học sinh giỏi THCS cấp tỉnh vào tháng 12.2025.\n\nHọc sinh Trường THCS Ngô Quyền (Khánh Hòa) trong 1 tiết học\n\nTuy nhiên, sau khisáp nhập tỉnh, các trường THCS có nhiều thay đổi: quy mô trường lớp tăng, địa bàn phân bố rộng và không đồng đều giữa các xã, phường. Qua tham khảo ý kiến các trường, Sở GD-ĐT tỉnh Khánh Hòa xác định nhiệm vụ ưu tiên trong năm học này là ổn định tổ chức vàsắp xếp bộ máy.\n\nÔng Nguyễn Đức Sơn, Phó giám đốc Sở GD-ĐT tỉnh Khánh Hòa, cho biết để công tác dạy và học nhanh chóng đi vào nền nếp, năm học 2025 - 2026 sở sẽ không tổ chức kỳ thi học sinh giỏi THCS cấp tỉnh như kế hoạch. Quyết định này nhằm giúp các trường tập trung ổn định hoạt động giảng dạy, bảo đảmchất lượng giáo dụcđại trà cho toàn bộ học sinh trong bối cảnh sau sáp nhập.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Khánh Hòa không tổ chức thi học sinh giỏi THCS cấp tỉnh năm học 2025 - 2026",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/khanh-hoa-khong-to-chuc-thi-hoc-sinh-gioi-thcs-cap-tinh-nam-hoc-2025-2026-185251001144634935.htm"
}