{
    "authors": [],
    "date_download": "2025-10-19 22:49:46",
    "date_modify": null,
    "date_publish": null,
    "description": "Sau khi biết điểm chuẩn, nhiều thí sinh băn khoăn về thời gian bắt đầu thực hiện xác nhận nhập học trực tuyến trên Hệ thống tuyển sinh chung của Bộ GD-ĐT.",
    "filename": "https___thanhnien_vn_bo_gd_dt_thong_bao_thoi_gian_mo_cong_xac_nhan_nhap_hoc_tu_258_185250824183549347_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/24/xac-nhan-nhap-hoc-1756036664163416429443-0-0-1600-2560-crop-17560366698781077170054.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Thông báo mới nhất của Bộ GD-ĐT về thời gian mở cổng xác nhận nhập học trực tuyến\n\nĐến nay, các trường ĐH đã cơ bản hoàn thành việc công bố điểm chuẩn trúng tuyển đợt 1 năm nay. Theo quy định của Bộ GD-ĐT, thí sinh trúng tuyển cần thực hiện thao tác xác nhận nhập học trực tuyến trên Hệ thống tuyển sinh chung của Bộ GD-ĐT. Nếu bỏ qua thao tác này, thí sinh coi như bị từ chối nhập học.\n\nTrong 2 ngày hôm nay, dù các trường ĐH đã công bố điểm chuẩn trúng tuyển nhưng thí sinh không thể tra cứu kết quả xét tuyển và thực hiện xác nhận nhập học trên Hệ thống tuyển sinh chung của Bộ GD-ĐT. Nếu không thực hiện thao tác này, thí sinh không thể hoàn thành việc nhập học tại các trường đã trúng tuyển. Vậy từ thời gian nào thí sinh có thể thực hiện việc xác nhận nhập học trực tuyến trên hệ thống này?\n\nThông báo mới nhất của Bộ GD-ĐT, hiện các cơ sở đào tạo đang cập nhật danh sách thí sinh trúng tuyển lên hệ thống. Hệ thống sẽ mở để các thí sinh vào xác nhận nhập học từ 8 giờ ngày 25.8 đến 17 giờ ngày 30.8.\n\nBước 2: Vào menu \"Tra cứu kết quả xét tuyển sinh\" từ menu \"Tra cứu\"\n\nMỗi trường mà thí sinh đăng ký xét tuyển chỉ có 1 kết quả là \"Đỗ\"hoặc \"Trượt\".\n\nNếu kết quả là \"Trượt\"có nghĩa là thí sinh trượt tất cả các nguyện vọng đã đăng ký vào trường.\n\nĐối với nguyện vọng \"Đỗ\", thí sinh có quyền xác nhận nhập học. Để xác nhận nhập học thí sinh nhấn nút \"Xác nhận nhập học\".\n\nBước 5: Nhấn \"Đồng ý\" để hoàn thành việc xác nhận nhập học\n\nBước 6: Kiểm tra lại trạng thái \"Đã nhập học\"\n\nĐể kiểm tra xem đã xác nhận nhập học thành công hay chưa thí sinh bấm vào mục \"Tra cứu kết quả xét tuyển sinh\".\n\nTrạng thái thông tin của thí sinh “Đã nhập học\" nghĩa là thí sinh đã xác nhận nhập học thành công vào trường đã nhận được thông tin xác nhận nhập học của thí sinh. Khi đã xác nhận nhập học xong, thí sinh sẽ không được hủy xác nhận nhập học, nếu muốn hủy xác nhận nhập học phải liên hệ với trường để được giải quyết.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Bộ GD-ĐT thông báo thời gian mở cổng xác nhận nhập học từ 25.8",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/bo-gd-dt-thong-bao-thoi-gian-mo-cong-xac-nhan-nhap-hoc-tu-258-185250824183549347.htm"
}