{
    "authors": [],
    "date_download": "2025-10-19 22:38:15",
    "date_modify": null,
    "date_publish": null,
    "description": "Trong ngày hội chào đón tân sinh viên năm 2025 của Trường ĐH Khoa học xã hội và nhân văn (ĐH Quốc gia TP.HCM), có sự xuất hiện của  Á hậu Đỗ Cẩm Ly trong vai trò khách mời đặc biệt. Bên cạnh đó còn nhiều điều bất ngờ khác.",
    "filename": "https___thanhnien_vn_nhung_dieu_dac_biet_trong_le_don_tan_sinh_vien_185250925194104403_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/25/anh-5-175880425441499791479-107-0-1707-2560-crop-17588043652121083532499.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Á hậu Đỗ Cẩm Ly trở lại Trường ĐH Khoa học xã hội và nhân văn (ĐH Quốc gia TP.HCM) trong vai trò khách mời đặc biệt\n\nSáng 25.9, Trường ĐH Khoa học xã hội và nhân văn (ĐH Quốc gia TP.HCM) tổ chức ngày hội chào đón tân sinh viên năm 2025. Trong số 4.000 tân sinh viên trúng tuyển Trường ĐH Khoa học xã hội và nhân văn năm nay có 78% nữ và 22% nam. So với năm ngoái, tỷ lệ sinh viên nam năm nay tăng 2%, thể hiện sự quan tâm ngày càng tăng của phái nam đối với các khối ngành khoa học xã hội.\n\nTại buổi lễ, GS-TS Ngô Thị Phương Lan, Hiệu trưởng Trường ĐH Khoa học xã hội và nhân văn, cho biết những năm qua, tỷ lệ sinh viên có việc làm trong năm đầu tiên sau tốt nghiệp đạt gần 90%, trong đó 70-75% làm đúng chuyên ngành.\n\nNhắn nhủ với tân sinh viên, GS Phương Lan nói: \"Mình chọn nghề hay nghề chọn mình? Trong xã hội hiện đại, chúng ta phải luôn có tâm thế sẵn sàng cho cả hai. Dù các em đã định hướng rõ ràng từ trước hay công việc đến một cách bất ngờ thì các em cần chuẩn bị đầy đủ kiến thức và kỹ năng, tình huống nào chúng ta cũng ở thế chủ động\".\n\nThủ khoa tuyển sinh đầu vào năm nay của trường là Nguyễn Hiếu Nhân, ngành ngôn ngữ Anh. Tân sinh viên này từng gây \"bão mạng\" khi là học sinh nông thôn, không phải chuyên Anh, không đi học thêm nhưng đã thi đạt 8.0 điểm IELTS với 9.0 kỹ năng nghe trong lần thi đầu tiên chỉ nhờ tự học.\n\nPhát biểu tại buổi lễ, Nguyễn Hiếu Nhân chia sẻ: \"Với riêng em, danh hiệu thủ khoa không phải là đích đến, mà là lời nhắc nhở phải luôn nỗ lực, khiêm nhường và kiên trì. Thành quả hôm nay là động lực để em tiếp tục phấn đấu trong chặng đường phía trước, dành 4 năm đại học để rèn luyện không chỉ về tri thức mà còn về kỹ năng và trải nghiệm xã hội\".\n\nTrường ĐH Khoa học xã hội và nhân văn (ĐH Quốc gia TP.HCM) tổ chức ngày hội chào đón tân sinh viên năm 2025\n\nChia sẻ với tân sinh viên, Á hậu cuộc thi Hoa hậu Hoàn vũ Việt Nam 2025 Cẩm Ly, hiện là sinh viên năm thứ 4 ngành quan hệ quốc tế của Trường ĐH Khoa học xã hội và nhân văn (ĐH Quốc gia TP.HCM), cho biết: \"Giáo dục đã thay đổi cuộc đời của rất nhiều người và có cả cuộc đời của mình\". Cô cho biết từng là một cô gái tự ti nhưng hiếu thắng, nhưng nhờ giáo dục và môi trường ĐH năng động, hội nhập, Ly đã thay đổi bản thân trở thành người tự tin hơn, biết lắng nghe hơn. Chính vì thế, cô đã đủ có bản lĩnh tham gia cuộc thi hoa hậu và mang về giải thưởng cao cho bản thân.\n\nCẩm Ly chia sẻ: \"Là một sinh viên Trường ĐH Khoa học xã hội và nhân văn, với triết lý 'Giáo dục toàn diện – Khai phóng – Đa văn hóa', mình mong muốn ai cũng xứng đáng tiếp cận một nền giáo dục toàn diện. Nói về giáo dục là nói về vấn đề rất lớn nhưng càng nhiều người cùng chung tay mới làm ra điều lớn lao\". Đó lý do cô bắt đầu dự án Xe bus ước mơ - Education Caravan với mong muốn mang lại cho các em nhỏ vùng cao các kỹ năng cơ bản như giáo dục giới tính.\n\nCa sĩ Võ Hạ Trâm chinh phục tân sinh viên bằng nguồn năng lượng tích cực và sự truyền cảm hứng mạnh mẽ\n\n\"Mình nghĩ rằng một dự án cộng đồng nên xuất phát từ trái tim và mang tính bền vững\", cô nói.\n\nÁ hậu khuyên các tân sinh viên hãy tin tưởng bản thân bởi lẽ: \"Ai cũng có ánh sáng của riêng mình. Mặt trăng được phản chiếu từ ánh sáng của mặt trời. Và mặc dù, ánh sáng từ mặt trời cực kỳ rực rỡ, nhưng điều đó không có nghĩa là mặt trăng không rực rỡ theo cách riêng của nó\".\n\nTham gia ngày hội, tân sinh viên còn có thể trải nghiệm nhiều gian hàng, check-in cùng photobooth và gặp gỡ với thành viên các câu lạc bộ. Đặc biệt là thưởng thức xôi miễn phí, giao lưu cùng ca sĩ Võ Hạ Trâm và Á hậu Đỗ Cẩm Ly.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Những điều đặc biệt trong lễ đón tân sinh viên",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/nhung-dieu-dac-biet-trong-le-don-tan-sinh-vien-185250925194104403.htm"
}