{
    "authors": [],
    "date_download": "2025-10-19 22:43:17",
    "date_modify": null,
    "date_publish": null,
    "description": "Gần 1 tỉ đồng học bổng được Hội Bảo trợ bệnh nhân nghèo, người khuyết tật và bảo vệ quyền trẻ em Lâm Đồng trao cho 4 tân sinh viên mồ côi Làng SOS Đà Lạt trong  chương trình Thắp sáng tương lai.",
    "filename": "https___thanhnien_vn_4_tan_sinh_vien_mo_coi_lang_sos_da_lat_nhan_gan_1_ti_dong_hoc_bong_185250915161023035_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/15/h1-17579267757671888007706-0-0-1599-2558-crop-1757927194024970464864.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 15.9, tại Làng SOS Đà Lạt (Lâm Đồng),Hội Bảo trợ bệnh nhân nghèo, người khuyết tật và bảo vệ quyền trẻ em Lâm Đồng tổ chức chương trình Thắp sáng tương lai,trao học bổngcho 4tân sinh viênmồ côi với số tiền 969 triệu đồng để các em bước vào hành trình 4 năm đại học.\n\n4 tân sinh viên Làng SOS Đà Lạt nhận học bổng gần 1 tỉ đồng từ nhiều tổ chức, cá nhân\n\nTheo đó, 4sinh viên mồ côithuộc Làng SOS Đà Lạt, vừa trúng tuyển vào các trường đại học gồm: Nguyễn Ngọc Ánh, Trường ĐH Công thương TP.HCM; Dương Thị Khánh Diệu, Trường ĐH Kinh tế - Luật (ĐH Quốc gia TP.HCM), Kơ Să So Ry, khoa Sư phạm tiểu học, Trường ĐH Đà Lạt và Bùi Minh Hoàng, ngành đồ họa Trường ĐH Kiến trúc TP.HCM.\n\nÔng Nguyễn Văn Lực, Chủ tịch Hội Bảo trợ bệnh nhân nghèo, người khuyết tật và bảo vệ quyền trẻ em Lâm Đồng, cho biết trước khi sáp nhập tỉnh, hội mang tên Hội Bảo trợ bệnh nhân nghèo-người tàn tật và trẻ mồ côi tỉnh Lâm Đồng. Đây là lần đầu tiên sau khi sáp nhập tỉnh Lâm Đồng mới hội tổ chức chương trình Thắp sáng tương lai để trao học bổng cho sinh viên mồ côi.\n\nÔng Lực cho biết thêm số tiền gần 1 tỉ đồng học bổng này do anh chị em hội viên, các nhà hảo tâm trong và ngoài nước đóng góp, trong đó số tiền nhiều nhất 480 triệu do 3 thành viên của gia đình bác sĩ Trần Thị Lâm Anh (những người Đà Lạt đang sống ở Vương quốc Anh tài trợ). \"Ban đầu chúng tôi chỉ mong ước trợ giúp 4 sinh viên mồ côi này mỗi em 100 triệu đồng, nhưng nay số tiền đã vượt ngoài mong đợi\", ông Lực chia sẻ.\n\nĐại diện gia đình bác sĩ Trần Thị Lâm Anh trao học bổng 480 triệu đồng cho 4 tân sinh viên mồ côi làng SOS Đà Lạt\n\nÔng Lực cho biết đã bàn bạc với Ban giám đốc Làng SOS sẽ mở tài khoản ngân hàng cho 4 tân sinh viên, toàn bộ số tiền này chỉ phục vụ mục đích học tâp, nghiên cứu của các em. Khi cần chi tiêu, các em đều báo cho Giám đốc Làng SOS và hội biết để giám sát.\n\nÔng Trần Bảo Long, Giám đốc Làng trẻ em SOS Đà Lạt, cho biết thêm, 4 tân sinh viên được nhận học bổng Thắp sáng tương lai là những trẻ em mồ côi, hoặc có hoàn cảnh đặc biệt khó khăn được nuôi dưỡng tại Làng SOS Đà Lạt từ tấm bé. Nay bước vào ngưỡng cửa đại học, các em không có điều kiện tài chính tưởng như phải khép lại ước mơ, nhưng may mắn đã có những vòng tay nhân ái, những ngọn lửa yêu thương tiếp tục nâng đỡ và giúp các em thắp sáng tương lai.\n\nCác nhà hảo tâm trao học bổng cho 4 tân sinh viên mồ côi\n\nCác nhà hảo tâm trao học bổng giúp 4 tân sinh viên mồ côi viết tiếp ước mơ đại học\n\nTrong đó, Bùi Minh Hoàng là nhân vật của BáoThanh Niêntrong bài \"Học trò mồ côi lấy học bổng gửi đồng bào vùng lũ kèm lá thư xúc động\" đăng ngày 13.9.2024. Suốt 10 năm được Làng SOS Đà Lạt cưu mang, Hoàng đều nỗ lực phấn đấu học tập và 10 năm liền em đạt học sinh giỏi. Hoàng nuôi ước mơ trở thành một kiến trúc sư. Trong đợt kiểm tra năng lực, em đã đạt điểm 9 năng khiếu vẽ, nhưng không nghĩ sẽ được bước vào cửa giảng đường đại học.\n\nTân sinh viên Bùi Minh Hoàng cho biết sẽ cố gắng giúp đỡ những người có hoàn cảnh khó khăn giống như em trong nhiều năm qua\n\n\"Thương ông bà ngoại ngày càng yếu; thương người mẹ khuyết tật đi lại khó khăn, em hứa sẽ cố gắng học và trau dồi bản thân thật để sau này tìm được một công việc ổn định để tự lo cho bản thân và giúp đỡ gia đình. Em cũng sẽ cố gắng giúp đỡ những người có hoàn cảnh khó khăn giống như em trong nhiều năm qua. Em sẽ cố gắng vẽ nên thật nhiều bức tranh ý nghĩa cho cuộc sống này\", Hoàng bày tỏ tại buổi trao tặng học bổng.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "4 tân sinh viên mồ côi Làng SOS Đà Lạt nhận gần 1 tỉ đồng học bổng",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/4-tan-sinh-vien-mo-coi-lang-sos-da-lat-nhan-gan-1-ti-dong-hoc-bong-185250915161023035.htm"
}