{
    "authors": [],
    "date_download": "2025-10-19 22:44:24",
    "date_modify": null,
    "date_publish": null,
    "description": "Trường ĐH Y khoa Phạm Ngọc Thạch thực hiện công khai bảng lương hàng tháng của người lao động, trong đó có tổng thu nhập của ban giám hiệu và chủ tịch hội đồng trường.",
    "filename": "https___thanhnien_vn_lanh_dao_truong_dh_y_khoa_pham_ngoc_thach_co_thu_nhap_ra_sao_185250910152906214_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/10/anh-phamngocthachzqzu-1757493792627674211746-105-36-498-665-crop-17574938475832145816316.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Trường ĐH Y khoa Phạm Ngọc Thạch thực hiện công khai bảng lương hàng tháng của người lao động\n\nTrườngĐH Y khoa Phạm Ngọc Thạchthực hiện công khai bảng thanh toán lương và các khoản phụ cấp của người lao động theo từng tháng trên trang thông tin điện tử của nhà trường, trong đó có tổngthu nhậpcủa lãnh đạo nhà trường.\n\nTheo thông tin công khai mới nhất của tháng 8 năm nay, lương và phụ cấp của các thành viên ban giám hiệu và chủ tịch hội đồng trường dao động trong khoảng gần 23,7 đến hơn 28,8 triệu đồng/người/tháng (chưa trừ thuế thu nhập cá nhân).\n\nCụ thể, 3 thành viên ban giám hiệu có tổng thu nhập từ 23,6-28,8 triệu đồng/người/tháng. Trong đó, phó hiệu trưởng phụ trách điều hành trường có thu nhập cao nhất trong Ban giám hiệu, ở mức trên 28,8 triệu đồng. Hai phó hiệu trưởng có thu nhập trên 23 triệu đồng/người. Chủ tịch hội đồng trường có thu nhập gần 26,7 triệu đồng/tháng (không tính các khoản truy thu).\n\nVới người lao động khác trong trường, thu nhập dao động từ mức dưới 10 triệu đồng đến hơn 20 triệu đồng/tháng. Trong đó, phần lớn người lao động có thu nhập trong mức trên dưới 10 triệu đồng/tháng. Một số trường hợp có thu nhập của tháng 8 cao hơn mức 30 triệu đồng do có thêm khoản truy lãnh.\n\nTổng thu nhập của người lao động gồm tổng lương, phụ cấp và các khoản thu nhập bổ sung (nếu có).\n\nTrường ĐH Y khoa Phạm Ngọc Thạch là cơ sở giáo dục ĐH công lập nằm trong hệ thống giáo dục quốc dân, chịu sự quản lý trực tiếp của UBND TP. HCM, quản lý nghiệp vụ của Bộ GD-ĐT và quản lý chuyên môn của Bộ Y tế. Theo thông tin công khai, Trường ĐH Y khoa Phạm Ngọc Thạch hiện có 927 viên chức người lao động. Tháng 8, trường chi trên 11 tỉ đồng cho lương và thu nhập của người lao động trong toàn trường.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Lãnh đạo Trường ĐH Y khoa Phạm Ngọc Thạch có thu nhập ra sao?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/lanh-dao-truong-dh-y-khoa-pham-ngoc-thach-co-thu-nhap-ra-sao-185250910152906214.htm"
}