{
    "authors": [],
    "date_download": "2025-10-19 22:29:15",
    "date_modify": null,
    "date_publish": null,
    "description": "Trong nhiều năm qua, chúng ta lo nguồn nhân lực chất lượng cao dịch chuyển từ hệ thống công sang tư thì nay đã có một xu hướng ngược lại, ít nhất trong lĩnh vực giáo dục. Đây là một tín hiệu vui, một chỉ dấu cho thấy sự thay đổi mạnh mẽ, quyết liệt về chính sách công và đã đạt được kết quả.",
    "filename": "https___thanhnien_vn_mot_tin_hieu_vui_185251018221221565_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/18/chaongaymoi-17446494305782038190517-0-0-288-461-crop-1760800196897400580475.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Khoảng 3 năm trước, kể cả các trường công lập ngay tại TP.HCM cũng rất khó tuyển đượcgiáo viên(GV) tiếng Anh, không phải vì thiếu nguồn tuyển mà vì rất ít người chịu đăng ký. Từ năm 2018 - 2023, TP.HCM thực hiện chính sách thu hút, tạo nguồn cán bộ từ sinh viên tốt nghiệp xuất sắc, cán bộ khoa học trẻ nhưng theo tổng kết của cơ quan nhà nước vào đầu năm 2023, trong suốt 5 năm thực hiện chính sách, TP.HCM không tuyển được bất kỳ sinh viên xuất sắc, cán bộ khoa học trẻ nào.\n\nNhiều lý do, nhưng điều quan trọng nhất là những người có năng lực cảm thấy không nhiều cơ hội phát triển ở môi trường công lập do sự gò bó, tù túng. Bên cạnh đó là chính sách lương, thưởng thật sự chưa xứng đáng.\n\nVào khoảng 3 - 5 năm trước, một trong những lý do mà TP.HCM luôn thiếu GV tiếng Anh tiểu học là sinh viên ngành này tốt nghiệp ra trường có quá nhiều cơ hội lựa chọn ở khu vực tư hoặc nước ngoài với môi trường làm việc linh động, thu nhập cao. Tương tự, trả lời phỏng vấn củaThanh Niênvào cuối năm 2023, một sinh viên tốt nghiệp xuất sắc tại TP.HCM cho biết không chọn làm việc trong các cơ quan nhà nước vì \"môi trường bên ngoài sẽ năng động hơn, được thoải mái thể hiện và phát triển bản thân hơn\".\n\nNay đã có một sự thay đổi đáng kể về xu hướng. Trong kỳ tuyển dụng GV vào tháng 9 này của TP.HCM, có nhiều môn \"tỷ lệ chọi\" là 1/14,7. Trong khi cáctrường công lậpchuẩn bị đón những GV được chọn lọc kỹ càng, chất lượng cao thì khối trường tư cho biết ngày càng nhiều GV nghỉ việc, chuyển sang công lập, có nơi gần 40%.\n\nTheo nhiều chủ trường tư, lý do là những năm gần đây hệ thống trường công có sự thay đổi khá lớn về cơ sở vật chất, chế độ đãi ngộ và quan trọng là tư duy mở. Đặc biệt từ khi thực hiện chương trìnhGiáo dục phổ thông 2018, do đổi mới trong mục tiêugiáo dục, đặt trọng tâm vào đánh giá kỹ năng học sinh thay vì chỉ thuần kiến thức, GV trường công được phát huy khả năng sáng tạo, thoát ra những khuôn mẫu gò bó trong giáo dục, những điều trước đây trường tư mới thực hiện được.\n\nDù khối trường tư đang đứng trước thử thách nhưng đây là sự thay đổi tích cực khi tạo động lực cho cả 2 hệ thống cùng hoàn thiện và phát triển.\n\nXu hướng tương tự cũng đang diễn ra ở bậc đại học khi khoảng cách công - tư cũng dần được thu hẹp lại. Bên cạnh các trường ĐH công lập uy tín, dần hình thành các trường tư có thương hiệu riêng từng lĩnh vực. Nếu thế giới có những trường đại học tư thục danh tiếng như Harvard, Stanford (Mỹ); Keio, Waseda (Nhật Bản); Yonsei (Hàn Quốc)… thì với những thay đổi đáng kể về các chính sách tronggiáo dục đại học, thúc đẩy cạnh tranh công - tư, chúng ta vẫn có niềm tin VN sẽ hình thành nên những trường đại học tư chất lượng cao ngang ngửa trường công danh giá.\n\nRõ ràng khi được đầu tư đúng, có chính sách về đãi ngộ xứng đáng, thay đổi mạnh mẽ về quan điểmgiáo dục, cởi mở trong tư duy, trao cho GV sự sáng tạo thì sẽ là động lực phát triển cho cả 2 hệ thống công, tư.\n\nĐến một lúc nào đó sẽ không còn tình trạng chạy trường, chạy lớp vào mỗi đầu năm học. Lúc bấy giờ, phụ huynh hay học sinh chọn trường học, giáo viên chọn nơi dạy không phải vì đó là công hay tư, trường ở trung tâm hay không mà là ở sự phù hợp.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Một tín hiệu vui",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/mot-tin-hieu-vui-185251018221221565.htm"
}