{
    "authors": [],
    "date_download": "2025-10-19 22:37:52",
    "date_modify": null,
    "date_publish": null,
    "description": "Bộ Nội vụ đề nghị các tỉnh, thành thực hiện tuyển dụng ngay giáo viên tại các trường phổ thông, mầm non trong tổng số chỉ tiêu biên chế được giao theo quy định.",
    "filename": "https___thanhnien_vn_bo_noi_vu_de_nghi_cac_dia_phuong_tuyen_ngay_giao_vien_theo_bien_che_duoc_giao_185250926145134078_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/26/ha-noi-tuyen-dung-gv-17587912285391431883186-82-0-882-1280-crop-17588730161741774520142.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Bộ Nội vụ vừa có công văn gửi UBND cấp tỉnh về việc quản lý, sử dụngbiên chế giáo viêntại các trường phổ thông, mầm non.\n\nVănbản nhằmđáp ứng yêu cầu cần thiết bố trí giáo viên phục vụ giảng dạy ngay trong năm 2025 - 2026 trong khi Bộ GD-ĐT đang rà soát, sửa đổi các thông tư hướng dẫn định mức biên chế sự nghiệp giáo dục bảo đảm đúng chủ trương, kết luận của Bộ Chính trị.\n\nBộ Nội vụ đề nghị các địa phương tuyển ngay giáo viên theo biên chế được giao\n\nBộ Nội vụ đề nghị UBND cấp tỉnh quản lý, sử dụng hiệu quả số biên chế giáo viên được cấp có thẩm quyền giao theo đúng quy định của pháp luật, có sự phân cấp hợp lý giữa chính quyền địa phương các cấp, bảo đảm phù hợp với mục tiêu đẩy mạnh phân cấp, phân quyền và định hướng sắp xếp đơn vị hành chính và tổ chức chính quyền địa phương 2 cấp.\n\nThực hiện tuyển dụng ngay giáo viên tại các trường phổ thông, mầm non trong tổng số chỉ tiêu biên chế được giao theo quy định của pháp luật, bảo đảm đúng tiêu chuẩn, vị trí việc làm, phù hợp với nhu cầu của địa phương, đặc biệt là số biên chế giáo viên đã được bổ sung giai đoạn 2022-2026.\n\nThực hiện sắp xếp các đơn vị sự nghiệp công lập thuộc lĩnh vực giáo dục theo chỉ đạo tại cácvăn bản liên quanvà hướng dẫn của BộGD-ĐT;tiếp tục triển khai các nội dung để bảo đảm nhu cầu giáo viên phục vụ công tác giảng dạy từ năm học 2025 - 2026.\n\nCùng với đó, Bộ Nội vụ yêu cầuthực hiện các giải pháp để bảo đảm nguồn tuyển dụng giáo viên, nhưnghiên cứu, dự báo tốt quy mô dân số trong độ tuổi đi học của từng cấp, bậc học tại địa phương, chủ động xây dựng kế hoạch sử dụng nguồn nhân lực phục vụ cho ngành giáo dục để có phương án đào tạo nhà giáo, bảo đảm có nguồn tuyển dụng cho lộ trình biên chế giai đoạn 2026 - 2031 khi triển khai phổ cập giáo dục mầm non cho trẻ mẫu giáo từ 3 đến 5 tuổi;\n\nMiễn học phí đối với trẻ em mầm non, học sinh THCS, THPT; không phải đóng học phí đối với học sinh tiểu học trong cơ sở giáo dục công lập vàdạy học 2 buổi/ngàykhông thu phí.\n\nThông tin rộng rãi về nhu cầu tuyển dụng, có cơ chế, chính sách thu hút giáo viên về công tác tại địa phương; chủ động rà soát số giáo viên được đào tạo ra trường chưa đạt trình độ chuẩn theo quy định tại luật Giáo dục năm 2019, lập kế hoạch, ký hợp đồng đặt hàng đối với các cơ sở giáo dục đại học được giao đào tạo giáo viên thực hiện đào tạo để đạt trình độ chuẩn theo quy định của luật Giáo dục năm 2019...\n\nRà soát, điều chuyển giáo viên từ nơi thừa sang nơi thiếu, nghiên cứu chính sách hỗ trợ đối với những giáo viên trong diện điều chuyển, đặc biệt là những người làm việc tại vùng sâu, vùng xa, khu vực có điều kiện kinh tế khó khăn, giao thông không thuận tiện... và cam kết tiếp nhận lại sau khi hết thời hạn điều chuyển nếu giáo viên có nhu cầu.\n\nThực hiện đặt hàng, giao nhiệm vụ tại các cơ sở giáo dục mầm non, giáo dục phổ thông công lập tại các địa bàn có điều kiện xã hội hóa, kinh tế xã hội phát triển, khu công nghiệp tập trung đông dân cư nhằm tăng số lượng cơ sở giáo dục công lập thực hiện tự chủ, tăng số lượng người làm việc hưởng lương từ nguồn thu sự nghiệp, giảm số lượng người làm việc hưởng lương từ ngân sách nhà nước.\n\nĐồng thời, đẩy mạnh phân cấp cho các cơ sở giáo dục trong việc tuyển dụng hoặc ký hợp đồng giáo viên theo định mức, bảo đảm kịp thời khắc phục tình trạng thừa, thiếu giáo viên hiện nay.\n\nTrường hợp biên chế giáo viên không đủ để đáp ứng nhu cầu giảng dạy, BộNội vụđề nghị địa phương căn cứ quy định tại Nghị định số 111của Chính phủđể ký hợp đồng lao động làm công tác chuyên môn, nghiệp vụ tại các cơ sở giáo dục công lập của địa phương, bảo đảm phù hợp với nhu cầu thực tế.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Bộ Nội vụ đề nghị các địa phương tuyển ngay giáo viên theo biên chế được giao",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/bo-noi-vu-de-nghi-cac-dia-phuong-tuyen-ngay-giao-vien-theo-bien-che-duoc-giao-185250926145134078.htm"
}