{
    "authors": [],
    "date_download": "2025-10-19 22:49:37",
    "date_modify": null,
    "date_publish": null,
    "description": "Đại học Đà Nẵng cùng nhiều trường đại học cả nước ký 21 thỏa thuận hợp tác với doanh nghiệp về công nghệ cao, công nghệ chiến lược, mở rộng liên kết '3 nhà' trong đào tạo, nghiên cứu và phát triển.",
    "filename": "https___thanhnien_vn_ky_ket_21_thoa_thuan_hop_tac_cung_doanh_nghiep_tao_dot_pha_ve_cong_nghe_cao_18525082517275317_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/25/base64-17561184320721139323067-0-0-1014-1622-crop-1756118594347972904853.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 25.8, tại TP.Đà Nẵng, Diễn đàn hợp tácđại họcvàdoanh nghiệpvới chủ đề \"Hợp tác \"3 nhà\" trong đào tạo và nghiên cứu phát triển công nghệ cao, công nghệ chiến lược” diễn ra với sự tham dự của gần 120 đại biểu đến từ các cơ quan quản lý, hiệp hội, doanh nghiệp cùng lãnh đạo 50 cơ sởgiáo dụcđại học, nghề nghiệp trên cả nước.\n\nDiễn đàn do Bộ GD-ĐT phối hợp với Bộ Ngoại giao và thương mại Úc, Đại học Đà Nẵng tổ chức.\n\nTại diễn đàn, Đại học Đà Nẵng và nhiều trường đại học, viện nghiên cứu đã ký kết 21 văn bản hợp tác với các tập đoàn, doanh nghiệp hàng đầu trong lĩnh vực công nghệ cao, công nghệ chiến lược.\n\nCác thỏa thuận này tập trung vào đào tạo nhân lực và nghiên cứu ứng dụng ở những lĩnh vực then chốt như: trí tuệ nhân tạo (AI), blockchain, dữ liệu lớn, điện toán đám mây, máy tính lượng tử, mạng di động thế hệ mới (5G/6G), công nghệ robot và tự động hóa, công nghệ chip bán dẫn, năng lượng mới, vật liệu tiên tiến,hàng không- vũ trụ, công nghệ đất hiếm, đại dương, lòng đất và an ninh mạng.\n\nToàn cảnh diễn đàn tổ chức tại Đại học Đà Nẵng\n\nPhát biểu tại diễn đàn, Thứ trưởngBộ GD-ĐTHoàng Minh Sơn nhấn mạnh, sự hợp tác toàn diện và đồng bộ giữa \"3 nhà\" (Nhà nước - nhà trường - nhà doanh nghiệp) chính là “chìa khóa vàng” để biến các chủ trương phát triển khoa học - công nghệ, đổi mới sáng tạo, xây dựng nguồn nhân lực chất lượng cao thành hiện thực.\n\nTuy nhiên, ông Sơn cũng chỉ rõ, thời gian qua mối quan hệ hợp tác này mới dừng lại ở những hoạt động mang tính hỗ trợ ban đầu như thực tập, thực hành, tuyển dụng.\n\nThứ trưởng Bộ GD-ĐT Hoàng Minh Sơn phát biểu khai mạc diễn đàn\n\n“Đã đến lúc chúng ta cần đặt ra những mục tiêu cao hơn, đòi hỏi sự gắn kết sâu rộng hơn, là đồng nghiên cứu, đồng sản xuất và thương mại hóa các kết quả nghiên cứu khoa học”, Thứ trưởng Bộ GD-ĐT Hoàng Minh Sơn nói.\n\nCũng theo Thứ trưởng Bộ GD-ĐT, 3 chủ thể (3 nhà) không thể tách rời.\n\nNhà nước đóng vai trò định hướng, kiến tạo thể chế và chính sách; nhà trường giữ sứ mệnh đào tạo, nghiên cứu, phát triển tri thức; nhà doanh nghiệp là lực lượng chủ lực trong ứng dụng, chuyển giao công nghệ, tạo ra sản phẩm và giá trị kinh tế.\n\nSự gắn kết này sẽ tạo nên sức mạnh tổng hợp để đất nước bứt phá trong những lĩnh vực công nghệ cao, công nghệ chiến lược đang được ưu tiên.\n\nĐại họcĐà Nẵngký kết với các doanh nghiệp tại diễn đàn\n\nDiễn đàn\"Hợp tác \"3 nhà\" trong đào tạo và nghiên cứu phát triển công nghệ cao, công nghệ chiến lược”được đánh giá là sự kiện có ý nghĩa thời sự, trong bối cảnh Việt Nam cần những giải pháp đột phá để phát triển nhanh, bền vững dựa trên khoa học - công nghệ, đổi mới sáng tạo, chuyển đổi số và nguồn nhân lực chất lượng cao.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Ký kết 21 thỏa thuận hợp tác, cùng doanh nghiệp tạo đột phá về công nghệ cao",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/ky-ket-21-thoa-thuan-hop-tac-cung-doanh-nghiep-tao-dot-pha-ve-cong-nghe-cao-18525082517275317.htm"
}