{
    "authors": [],
    "date_download": "2025-10-19 22:44:22",
    "date_modify": null,
    "date_publish": null,
    "description": "Giải pháp công nghệ sách giáo khoa điện tử GK EBooks chính thức ra mắt sáng 10.9, tại Hà Nội.",
    "filename": "https___thanhnien_vn_ra_mat_giai_phap_cong_nghe_sach_giao_khoa_dien_tu_185250910151657898_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/10/chuc-mung-chinh-thuc-ra-mat-giai-phap-cong-nghe-sach-giao-khoa-dien-tu-gk-ebooks-1757491897454975933156-131-195-1180-1873-crop-17574921641381750676144.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Được cung cấp bởi Công ty cổ phần Tích hợp công nghệ truyền thông và tri thức mới NKG, GK Ebooks xây dựng một thư việnsách giáo khoa điện tửhoàn toàn miễn phí, cho phép mọi học sinh, giáo viên truy cập. Ngoài sách giáo khoa, GK Ebooks mở rộng đến tài liệu tham khảo, bài giảng điện tử và nội dung học tập bổ trợ\n\nGiải pháp công nghệ sách giáo khoa điện tử GK EBooks chính thức ra mắt\n\nKhông chỉ cung cấp sách giáo khoa số hóa, đây còn là một nền tảng học tập hiện đại. Theo đó, mỗi học sinh sẽ có một trợ lý AI cá nhân để luyện tập, làm bài tập và phát triển kỹ năng. Các bài học được tích hợp hình ảnh 3D, thí nghiệm ảo AR, VR, video minh họa, giúp việc học sinh động, dễ tiếp thu. Giáo viên, nhà trường có công cụ để quản lý, đánh giá và cá nhân hóa quá trình học tập cho từng học sinh.\n\nGK EBooks có sẵn các modul tính năng độc lập, như: studio biên soạn sách giáo khoa điện tử, cho phép trực quan thiết kế và biên tập layout, văn bản, hình ảnh, video, âm thanh... phù hợp với nội dung.\n\nTính năng chèn các tương tác phục vụ học tập (tích hợp học liệu 3D, AR, VR, câu hỏi trắc nghiệm, bài tập, quiz ngay trong sách); tạo cấu trúc sách theo chương - bài - tiết, dễ dàng sắp xếp, chỉnh sửa; kho tư liệu học liệu số (lưu trữ, quản lý hình ảnh, video, file âm thanh, tư liệu giảng dạy)...\n\nMục tiêu của giải pháp này nhằm cung cấp tài liệu học tập miễn phí, chất lượng; thu hẹp khoảng cách giáo dục giữa các vùng miền; ứng dụng công nghệ vào giáo dục; xây dựng cộng đồng học tập trực tuyến và đóng góp vào phát triển bền vững.\n\nPhát biểu tại buổi lễ ra mắt, ông Phạm Quang Hưng, Cục trưởng Cục Khoa học công nghệ và thông tin (Bộ GD-ĐT), bày tỏ sự ấn tượngvới kỹ thuật, công nghệ được sử dụng trong bộ sách giáo khoa điện tử này, nhất là với việc ứng dụng trí tuệ nhân tạo.\n\nÔng Phạm Quang Hưng cho biết Bộ GD-ĐT sẽ ban hành chiến lược ứng dụng trí tuệ nhân tạo liên quan đến giáo dục\n\nÔng Hưng cho biết, tới đây Bộ GD-ĐT sẽ ban hànhchiến lược ứng dụng trí tuệ nhân tạotrong đó có nội dung liên quan đến việc xây dựng cơ sở dữ liệu để cho các học sinh được tiếp cận dữ liệu một cách chính xác và đầy đủ.\n\nVì vậy, việc tiếp cận các nguồn sách giáo khoa chính thống để áp dụng vào sách giáo khoa điện tử là rất phù hợp. Đây sẽ là một bước tiến đầu tiên trong công cuộc chuyển đổi số giáo dục.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Ra mắt giải pháp công nghệ sách giáo khoa điện tử",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/ra-mat-giai-phap-cong-nghe-sach-giao-khoa-dien-tu-185250910151657898.htm"
}