{
    "authors": [],
    "date_download": "2025-10-19 22:31:43",
    "date_modify": null,
    "date_publish": null,
    "description": "Học sinh tiểu học ở các trường quốc tế, tư thục, công lập tại TP.HCM và nhiều tỉnh thành được học một số môn học nghe khá lạ so với chương trình giáo dục phổ thông hiện hành. Đó là những môn gì?",
    "filename": "https___thanhnien_vn_mon_hoc_la_thu_vi_trong_cac_truong_tieu_hoc_o_tphcm_185251009185614867_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/11/20250327075310-17601791872521227426363-344-0-1684-2560-crop-1760179257244984393150.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Nhiều trường tư thục, quốc tế, từ bậc tiểu học hiện nay dạy học sinh môn viễn cảnh toàn cầu (Cambridge Primary Global Perspectives). Đây là môn học gì?\n\nThạc sĩ Christopher Bradley, Phó tổng giám đốc chuyên môn hệ thống giáo dục Victoria School, cho biết chương trình viễn cảnh toàn cầu Cambridge (Cambridge Primary Global Perspectives) giúp học sinh được phát triểntư duy phản biện, khả năng hợp tác và kỹ năng giao tiếp tự tin.\n\nThông qua các chủ đề gần gũi và bối cảnh thực tế, học sinh được khám phá các vấn đề địa phương và toàn cầu, rèn luyện khả năng nhìn nhận đa chiều và đề xuất giải pháp thiết thực. Từ đó, chương trình giúp học sinh xây dựng nền tảng về kỹ năng nghiên cứu, đánh giá và làm việc nhóm, hướng tới phát triển năng lực học tập suốt đời vàcông dân toàn cầu.\n\nHọc sinh nhiều trường được học nhiều môn học như wellbeing, viễn cảnh toàn cầu\n\nĐáng chú ý, học sinh từ tiểu học nhiều trường tư thục, trường quốc tế tại TP.HCM đang được học môn wellbeing (sức khỏe và hạnh phúc).\n\nThạc sĩ Christopher Bradley cho biết môn wellbeing trang bị cho các em kiến thức, sự thấu hiểu và các chiến lược thực tiễn để chăm sóc bản thân, đồng thời nuôi dưỡng sự đồng cảm, kiên cường và trách nhiệm cộng đồng. Học sinh sẽ được tìm hiểu các chủ đề như tình bạn, gia đình, giá trị cộng đồng và trách nhiệm xã hội, từ đó hình thành mối liên hệ sâu sắc với bản thân và những người xung quanh.\n\nThông qua các hoạt động thảo luận và thực hành phản tư (Reflective Practice, được hiểu là đánh giá và suy nghĩ về trải nghiệm của bản thân nhằm tìm ra hiểu biết sâu sắc hơn về chính mình - phóng viên), học sinh phát triển sự tự tin trong giao tiếp và khả năng thích ứng với những thay đổi một cách an toàn, tích cực.\n\nNhư vậy, môn học wellbeing giúp học sinh nhận thức và chăm sóc sức khỏe tinh thần - thể chất, từ đó góp phần mang lại hạnh phúc cho cộng đồng xung quanh.\n\nCác trường tiểu học tại TP.HCM được xây dựng, phát triển theo các tiêu chí về trường học hạnh phúc\n\nTại các trường tiểu học công lập tại TP.HCM hiện nay đều phát triển theo các tiêu chí củatrường học hạnh phúc. Học sinh không có tiết học riêng mang tên \"sức khỏe và hạnh phúc\", song các hoạt động giáo dục nhằm truyền tải cho học sinh thông điệp về sức khỏe tinh thần, thể chất, sự hạnh phúc được lồng ghép trong xuyên suốt các hoạt động giáo dục học sinh tại trường.\n\nChuẩn bị cho học sinh nền tảng kiến thức, kỹ năng trong thời đại số hóa,nhiều trường đã dạy cho học sinh từ tiểu học các môn, hoạt động giáo dục liên quan khoa học máy tính, AI.\n\nTại trường tiểu học công lập, các môn học này được tổ chức dưới dạng CLB ngoài giờ chính khóa - nằm trong chương trình nhà trường để phụ huynh học sinh có thể đăng ký tham gia dựa trên nhu cầu, năng khiếu, sở thích.\n\nNhư Trường tiểu học Trần Hưng Đạo, phường Cầu Ông Lãnh (TP.HCM), tổ chức CLBRobotics; CLB Giáo dục kỹ năng công dân số... sau 16 giờ (sau giờ tan học) để học sinh được tìm tòi học hỏi trong thời gian chờ cha mẹ đến rước.\n\nTại trường tư thục, quốc tế, các môn học này được tổ chức thành tiết học, hoạt động giáo dục trong thời gian trẻ tham gia học tập, trải nghiệm tại trường.\n\nChẳng hạn môn khoa học máy tính và trí tuệ nhân tạo (AI) tạihệ thốngVictoria School, thông qua các hoạt động trải nghiệm, học sinh được khám phá lập trình, dữ liệu, hệ thống số và các khái niệm AI như học máy, đạo đức công nghệ và thiết kế lấy con người làm trung tâm. Các em học cách giải quyết vấn đề logic, làm việc nhóm hiệu quả và ứng dụng công nghệ vào các tình huống thực tế.\n\nHọc sinh trò chuyện đầu giờ cùng giáo viên trước khi bắt đầu bài học\n\nTrong khi đó, từ năm học 2025 - 2026, bên cạnh các môn học cơ bản trong chương trình giáo dục phổ thông hiện hành (Chương trình giáo dục phổ thông 2018), học sinh từ bậc tiểu học tại hệ thống Trường Việt Mỹ - VA Schools được triển khai thêm một số môn học như AI-Robotics; STEAM (tích hợp các môn khoa học, tự nhiên, nghệ thuật); môn kỹ năng thế kỷ 21...\n\nVới môn \"AI - Robotics\", học sinh được học 1 tiết/tuần giúp tiếp cận tư duy lập trình, nguyên lý robot học, trí tuệ nhân tạo và tự động hóa, từ đó hình thành năng lực sáng tạo công nghệ.\n\nTừ tiểu học, nhiều học sinh nhiều trường ở TP.HCM được học các môn về AI, Robotics, kỹ năng thế kỷ 21...\n\nVới môn kỹ năng thế kỷ 21, học sinh cũng học 1 tiết/tuần, tập trung phát triển phẩm chất cá nhân, năng lực xã hội và năng lực thích ứng, giúp hình thành tư duy độc lập, tự học hiệu quả, biết ra quyết định đúng đắn và giao tiếp tích cực. Thông qua các mô hình học tập trải nghiệm và dự án cộng đồng, các em được rèn kỹ năng lãnh đạo, tinh thần trách nhiệm và ý thức công dân toàn cầu...\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Môn học lạ, thú vị trong các trường tiểu học ở TP.HCM",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/mon-hoc-la-thu-vi-trong-cac-truong-tieu-hoc-o-tphcm-185251009185614867.htm"
}