{
    "authors": [],
    "date_download": "2025-10-19 22:49:01",
    "date_modify": null,
    "date_publish": null,
    "description": "Bộ GD-ĐT dự kiến giữ nguyên số thí sinh đăng ký dự thi học sinh giỏi quốc gia cho các địa phương như những năm trước.",
    "filename": "https___thanhnien_vn_giu_nguyen_so_thi_sinh_thi_hoc_sinh_gioi_quoc_gia_nhu_truoc_khi_sap_nhap_tinh_185250827151408079_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/27/hsg-1-17350319692151553447845-64-0-1264-1920-crop-1756282302983370281678.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Bộ GD-ĐT vừa công bố dự thảo sửa đổi, bổ sung một số điều của Quy chếthi chọn học sinh giỏicấp quốc gia, ban hành kèm theo Thông tư số 17/2023/TT-BGDĐT ngày 10.10.2023 của Bộ trưởng Bộ GD-ĐT.\n\nBộ GD-ĐT dự kiến giữ nguyên số thí sinh đăng ký dự thi học sinh giỏi quốc gia cho các địa phương\n\nTheo Bộ GD-ĐT, việc sửa đổi, bổ sung một số điều của quy chế thi nhằm hướng dẫn các đơn vị dự thi trong việc đăng ký số lượng thí sinh tối đa cho đội tuyển mỗi môn thi, đồng thời triển khai công tác kiểm tra, giám sát các khâu của kỳ thi theo đúng quy định.\n\nDự thảo giữ nguyênsố lượng thí sinhđăng ký dự thi tối đa cho đội tuyển mỗi môn thi của các đơn vị như những năm trước. Mỗi đơn vị dự thi được đăng ký tối đa 10 thí sinh cho đội tuyển mỗi môn thi (riêng Hà Nội được đăng ký tối đa 20 thí sinh cho mỗi đội tuyển); TP.HCM sẽ tăng từ 20 lên 40 thí sinh...\n\nCác đơn vị dự thi cấp tỉnh dự kiến có số thí sinh dự thi tối đa như sau:\n\nBộ GD-ĐT cho rằng, quy định này nhằm tránh xáo trộn, bảo đảm quyền lợi của thí sinh trước khi thực hiện sắp xếp đơn vị hành chính.\n\nCạnh đó, tại dự thảo quy chế thi, để phù hợp với chức năng, nhiệm vụ của hoạt động thanh tra, kiểm tra trong quá trình tổ chức kỳ thi khi không còn thanh tra cấp bộ, bãi bỏ cụm từ \"thanh tra\" trong nhiều khâu của kỳ thi.\n\nTheo quy định tại Thông tư số 17/2023/TT-BGDĐT, mỗi đơn vị dự thi được đăng ký tối đa 10 thí sinh cho đội tuyển mỗi môn thi, riêng Hà Nội và TP.HCM được đăng ký tối đa 20 thí sinh cho mỗi đội tuyển.\n\nTrước đó, đội tuyển mỗi môn thi của từng đơn vị dự thi có tối đa 6 thí sinh, riêng đội tuyển mỗi môn thi của đơn vị dự thi Hà Nội có tối đa 12 thí sinh.\n\nQuy chế này cũng tăng tỷ lệ giải của kỳ thi chọn học sinh giỏi cấp quốc gia bảo đảm phù hợp với quy định của các olympic khu vực và quốc tế.\n\nTheo đó, có 60% đạt giải từ giải khuyến khích trở lên (những năm trước là 50%). Trong đó, tổng số giải nhất, nhì, ba không vượt quá 60% tổng số giải, số giải nhất không vượt quá 5% tổng số giải.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Giữ nguyên số thí sinh thi học sinh giỏi quốc gia như trước khi sáp nhập tỉnh",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/giu-nguyen-so-thi-sinh-thi-hoc-sinh-gioi-quoc-gia-nhu-truoc-khi-sap-nhap-tinh-185250827151408079.htm"
}