{
    "authors": [],
    "date_download": "2025-10-19 22:44:18",
    "date_modify": null,
    "date_publish": null,
    "description": "Bên cạnh lương và các khoản phụ cấp theo quy định, giáo viên tại TP.HCM còn hưởng thu nhập tăng thêm theo chính sách đặc thù phát triển TP lên đến hàng chục triệu đồng/quý.",
    "filename": "https___thanhnien_vn_giao_vien_tphcm_thu_nhap_tang_them_hang_chuc_trieu_dong_quy_185250910221129389_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/10/a-1-trang-17-254-175751693719484615315-222-0-1822-2560-crop-17575169517972135868191.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Trong bối cảnh đổi mới căn bản, toàn diện giáo dục, vấn đề thu nhập của đội ngũ nhà giáo luôn là mối quan tâm lớn. Hiện nay, lương và các khoảnphụ cấp của giáo viên(GV) ở mọi cấp học đều áp dụng thống nhất trên toàn quốc.\n\nMột GV vừa tốt nghiệp ĐH dạy tại trường tiểu học ở P.Cầu Ông Lãnh (TP.HCM), cho biết với lương cơ bản bậc 1 và 35% phụ cấp ưu đãi nhà giáo thì thu nhập mỗi tháng gần 7,4 triệu đồng (bao gồm lương theo hệ số: 5.475.600 đồng và phụ cấp ưu đãi là 1.916.460 đồng). Còn một GV là tổ trưởng tiếng Anh một trường THCS tại P.Bến Thành với thâm niên 29 năm, hệ số lương 5,36 thì hằng tháng nhận lương và các khoảnphụ cấptheo quy định chung xấp xỉ 18 triệu đồng.\n\nGiáo viên TP.HCM trong lễ khai giảng năm học 2025-2026. Ngoài lương và các khoản phụ cấp theo quy định, giáo viên ở địa phương này còn được hưởng hỗ trợ theo cơ chế đặc thù\n\nMột GV THPT vào nghề từ năm 1995 cung cấp cho PVThanh Niênbảng sao kê tài khoản cho thấy lương và các khoản phụ cấp, ưu đãi, thâm niên của GV này trong tháng 8.2025 là hơn 20 triệu đồng.\n\nRiêng tại TP.HCM, GV được hưởng thêm phần hỗ trợ theo cơ chế đặc thù, góp phần cải thiệnthu nhập.\n\nBảy năm qua, cho đến thời điểm 30.6.2025 (trước khi thực hiện việc sáp nhập tỉnh thành), không ít GV tại TP.HCM có thu nhập hàng trăm triệu đồng/năm, tùy thâm niên, do ngoài lương và các khoản phụ cấp theo quy định của nhà nước, TP còn có chính sách đặc thù.\n\nTừ năm 2018, cùng với việc Quốc hội ban hành nghị quyết về thí điểm một số cơ chế, chính sách đặc thù phát triển, TP.HCM đã thực hiện chính sách chi thu nhập tăng thêm cho cán bộ, công chức, viên chức, người lao động.\n\nMới đây, thực hiện theo Nghị quyết 08/2023/NQ-HĐND ngày 19.9.2023 quy định chi thu nhập tăng thêm theo Nghị quyết số 98/2023/QH15 ngày 24.6.2023 của Quốc hội về thí điểm một số cơ chế, chính sách đặc thù phát triển TP.HCM, TP quy định hệ số điều chỉnh tăng thu nhập. Theo đó, mức chi thu nhập tăng thêm tối đa là 1,8 lần mức lương ngạch, bậc, chức vụ và chi thu nhập tăng thêm không vượt quá 0,8 lần quỹ lương cơ bản của cán bộ, công chức, viên chức, người lao động thuộc phạm vi quản lý của TP. TP sẽ cân đối nguồn cải cách tiền lương để đảm bảo chi tăng lương theo lộ trình của Chính phủ và chi thu nhập tăng thêm. Trường hợp không đủ nguồn chi ở mức 1,8 lần, UBND TP sẽ báo cáo HĐND TP quy định hệ số phù hợp với khả năng cân đối ngân sách.\n\nTheo Nghị quyết 185 của HĐND TP.HCM ban hành tháng 12.2023 về dự toán thu ngân sách nhà nước và thu chi ngân sách năm 2024, hệ số chi thu nhập tăng thêm tối đa là 1,5 lần so với tiền lương ngạch bậc, chức vụ. Đối với các đối tượng nhận thu nhập tăng thêm theo mức tiền cụ thể, mức chi tối đa 3 triệu đồng/tháng.\n\nTheo đó, công thức tính mức thu nhập tăng thêm hằng tháng của GV khi hoàn thành xuất sắc nhiệm vụ là: Hệ số lương + Hệ số phụ cấp chức vụ (nếu có) x 2.340.000 đồng (mức lương cơ sở) x 1,5 (hệ số thu nhập tăng thêm).\n\nVới cách tính này thì một GV mầm non hạng III, hoàn thành xuất sắc nhiệm vụ, có thu nhập tăng thêm từ 7,37 triệu đồng/tháng (bậc 1, hệ số 2,1) đến 17,1 triệu đồng/tháng (bậc 10, hệ số 4,89).\n\nMột GV mầm non hạng II, hoàn thành xuất sắc nhiệm vụ, có thu nhập tăng thêm từ 8,2 triệu đồng/tháng (bậc 1, hệ số 2,34) đến 17,4 triệu đồng/tháng (bậc 9, hệ số 4,98).\n\nGV mầm non hạng I, hoàn thành xuất sắc nhiệm vụ, có thu nhập tăng thêm từ 14 triệu đồng/tháng (bậc 1, hệ số 4) đến 22,3 triệu đồng/tháng (bậc 8, hệ số 6,38).\n\nĐối với GV tiểu học, THCS, THPT hạng III, hoàn thành xuất sắc nhiệm vụ, có thu nhập tăng thêm là 8,2 triệu đồng/tháng (bậc 1, hệ số 2,34) đến 17,4 triệu đồng/tháng (bậc 9, hệ số 4,98).\n\nGV tiểu học, THCS, THPT hạng II, hoàn thành xuất sắc nhiệm vụ, có thu nhập tăng thêm là 14 triệu đồng/tháng (bậc 1, hệ số 4) đến 22 triệu đồng/tháng (bậc 8, hệ số 6,38).\n\nGV tiểu học, THCS, THPT hạng I, hoàn thành xuất sắc nhiệm vụ, có thu nhập tăng thêm là 15,4 triệu đồng/tháng (bậc 1, hệ số 4,4) đến 23,7 triệu đồng/tháng (bậc 8, hệ số 6,78).\n\nThu nhập của đội ngũ nhà giáo trong bối cảnh đổi mới căn bản, toàn diện giáo dục luôn là mối quan tâm lớn\n\nMột GV dạy lịch sử tại một trường THPT tốp đầu của TP.HCM, có thâm niên 30 năm, cho biết thu nhập mỗi năm khoảng 410 triệu đồng. Trong đó, trên bảng công khai thu nhập có những tháng ghi nhận từ 49 đến 64 triệu đồng. Đây là những tháng ngoài lương, GV nhận thu nhập tăng thêm của quý trước. Sau khi trừ các khoản như bảo hiểm, trung bình thu nhập hằng tháng của GV này khoảng 34 triệu đồng, bao gồm lương nhà giáo, các khoản phụ cấp thâm niên, ưu đãi và thu nhập tăng thêm theo chính sách của TP.HCM.\n\nCũng theo quy định của TP.HCM, GV nhận thu nhập tăng thêm theo quý. Tức vào khoảng nửa tháng đầu của quý sau, GV sẽ nhận được thu nhập tăng thêm của quý trước.\n\nBà Nguyễn Đoan Trang, Hiệu trưởng Trường THCS Trần Văn Ơn (P.Tân Định), cho hay cơ sở để đánh giá cán bộ, công chức cũng như chi thu nhập tăng thêm hằng quý, các trường căn cứ theo quy định của UBND TP.HCM về đánh giá, xếp loại chất lượng theo hiệu quả công việc. Thông thường, vào ngày 20 của tháng cuối cùng mỗi quý, các trường thực hiện đánh giá, xếp loại chất lượng theo hiệu quả công việc và chi thu nhập tăng thêm cho GV, công nhân viên trong trường học.\n\nTheo thống kê của Sở GD-ĐT TP.HCM, trước khi sáp nhập, TP.HCM cũ có 80.611 GV, gồm 26.889 GV mầm non, 23.155 GV tiểu học, 18.125 GV THCS và 12.442 GV THPT; tỉnh Bình Dương có khoảng 16.000 GV các cấp; tỉnh Bà Rịa-Vũng Tàu có khoảng hơn 16.000 GV các cấp. Như vậy, sau khi sáp nhập, TP.HCM hiện nay có hơn 110.000 GV.\n\nBắt đầu từ tháng 7, sau khi thực hiện sáp nhập TP.HCM với Bình Dương, Bà Rịa-Vũng Tàu, chính sách thu nhập tăng thêm đối với GV sẽ ra sao?\n\nMột cán bộ phụ trách công tác tổ chức củaSở GD-ĐTTP.HCM cho biết vào đầu tháng 9, HĐND TP.HCM đã thông qua nhiều chính sách quan trọng liên quan trực tiếp đến đời sống cán bộ, công chức và người dân, tập trung cải thiện thu nhập, nhà ở, an sinh… Chính sách thu nhập tăng thêm theo cơ chế đặc thù Nghị quyết 98/2023 của Quốc hội tiếp tục được duy trì và mở rộng ra khu vực Bình Dương và Bà Rịa-Vũng Tàu cũ. Cán bộ, công chức hoàn thành tốt hoặc xuất sắc nhiệm vụ trở lên sẽ được nhận thu nhập tăng thêm với mức cố định 3 triệu đồng/tháng hoặc tối đa 1,8 lần lương ngạch, bậc, chức vụ.\n\nNăm 2025, TP.HCM quyết định mức chi thu nhập tăng thêm là 1,5 lần lương ngạch, bậc, chức vụ. So với trước đây, đối tượng thụ hưởng chính sách cũng được mở rộng thêm một số cơ quan và diện lao động hợp đồng. Chính sách này không chỉ cải thiện đời sống cán bộ, công chức, người lao động mà còn tạo động lực thúc đẩy năng suất, hiệu quả làm việc, đánh giá đúng năng lực.\n\nVị cán bộ này khẳng định như vậy GV TP.HCM sẽ tiếp tục thụ hưởng chính sách thu nhập tăng thêm sau sáp nhập.\n\nTheo quy trình, sau khi HĐND thông qua nghị quyết thì UBND TP.HCM ban hành quyết định, Sở Nội vụ hướng dẫn các nội dung, tiêu chí đánh giá, xếp loại người lao động. Căn cứ vào đó, các trường sẽ thực hiện đánh giá và tổng hợp. Trước đây các trường THPT gửi về sở phê duyệt, còn các trường từ mầm non đến THCS gửi về phòng nội vụ. Từ khi thực hiện chính quyền 2 cấp, theo cán bộ của Sở GD-ĐT, thẩm quyền đánh giá người đứng đầu các đơn vị trực thuộc phường, xã, đặc khu là của chủ tịch phường, xã, đặc khu.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Giáo viên TP.HCM: Thu nhập tăng thêm hàng chục triệu đồng/quý",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/giao-vien-tphcm-thu-nhap-tang-them-hang-chuc-trieu-dong-quy-185250910221129389.htm"
}