{
    "authors": [],
    "date_download": "2025-10-19 22:45:49",
    "date_modify": null,
    "date_publish": null,
    "description": "Hơn 500 sinh viên của 12 trường đại học, cao đẳng khu vực phía nam  tụ họp về Đồng Nai để tham gia cuộc thi chung kết hùng biện tiếng Trung năm 2025.",
    "filename": "https___thanhnien_vn_hon_500_sinh_vien_cua_21_truong_dai_hoc_cao_dang_tham_gia_hung_bien_tieng_trung_185250905184521102_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/5/dsc00073-17570732038401820925677-9-0-1609-2560-crop-1757073321279389003944.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Chiều 5.9, Khoa Đông phương học và Phòng Quan hệ quốc tế (TrườngĐH Lạc Hồng) phối hợp tổ chức cuộc thi chung kếthùng biệntiếng Trungkhu vực phía nam năm 2025.\n\nHơn 500 sinh viên đến từ 12 trường đại học, cao đẳng khu vực phía nam tham gia cuộc thi hùng biện tiếng Trung\n\nTham gia cuộc thi có 12 trường khu vực phía nam, kinh phí tổ chức cuộc thi là hơn 300 triệu đồng do Tổng Lãnh sự quánTrung Quốctại TP.HCM tài trợ).\n\nTS Đỗ Thị Lan Đài, Chủ tịch HĐQT Trường ĐH Lạc Hồng, cho biết cuộc thi hùng biện tiếng Trung khu vực phía nam là một trong những hoạt động học thuật và văn hóa nổi bật, nhằm tạosân chơibổ ích cho sinh viên các trường đại học, cao đẳng trong khu vực. Đây là cơ hội quý báu để các bạn sinh viên phát triển tài năng, thể hiện sự sáng tạo và tinh thần học hỏi trong lĩnh vực ngôn ngữ Trung Quốc, tích lũy kiến thức kinh nghiệm cho nghề nghiệp tương lai của các em sau này.\n\nDịp này, Trường ĐH Lạc hồng cũng tổ chức traohọc bổngcho sinh viên có hoàn cảnh khó khăn của trường. Theo đó, có 36 sinh viên được trao học bổng với tổng số tiền hơn 750 triệu đồng.\n\nĐại diện Tổng Lãnh sự quán Trung quốc tại TP.HCM (bên trái) trao nguồn lực tài trợ cho lãnh đạo Trường ĐH Lạc Hồng\n\nTheo Trường ĐH Lạc Hồng, trong những năm qua trường không ngừng mở rộng mối quan hệ giao lưu với các tổ chức cơ quan đoàn thể, doanh nghiệp trong và ngoài nước. Nhiều sinh viên ngành ngôn ngữ Trung Quốc của Khoa Đông phương học có hoàn cảnh gia đình khó khăn đã nhận được sự giúp đỡ tài trợ học bổng từ Tổng Lãnh sự quán Trung Quốc tại TP.HCM và các doanh nghiệp.\n\nPhát biểu tại buổi lễ, bà Tan Lingyan, đại diệnTổng Lãnh sự quán Trung Quốc tại TP.HCM, cho biết luôn coi trọng việc hỗ trợ các trường ĐH ở khu vực phía nam trong việc phát triển tốt chuyên ngành tiếng Trung, khuyến khích những sinh viên có tài đức thông qua việc học tiếng Trung để thực hiện ước mơ của mình.\n\nHọc bổng Tổng Lãnh sự quán Trung Quốc không chỉ là sự hỗ trợ về mặt vật chất mà còn là khích lệ về mặt tinh thần; mong các sinh viên được trao học bổng tiếp tục kiên trì bước tiếp, sớm ngày thành tài, báo đáp Tổ quốc, đồng thời trở thành những \"đại sứ\" trẻ thúc đẩy sự phát triển tình hữu nghị Trung - Việt.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Hơn 500 sinh viên của 12 trường đại học, cao đẳng tham gia hùng biện tiếng Trung",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/hon-500-sinh-vien-cua-21-truong-dai-hoc-cao-dang-tham-gia-hung-bien-tieng-trung-185250905184521102.htm"
}