{
    "authors": [],
    "date_download": "2025-10-19 22:37:32",
    "date_modify": null,
    "date_publish": null,
    "description": "Sự kiện quốc tế ArtTech Fusion 2025 (ATF25) trong ba ngày (24-26.9) tại Đại học Kinh tế TP.HCM (UEH) đã để lại dấu ấn mạnh mẽ về sự kết nối giữa nghệ thuật, công nghệ và văn hóa toàn cầu.",
    "filename": "https___thanhnien_vn_arttech_fusion_2025_dau_an_toan_cau_tu_su_giao_thoa_nghe_thuat_va_cong_nghe_185250927173124734_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/27/picture1-1758969100542684659493-0-0-733-1400-crop-17589691427308986943.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sự kiện quốc tế ArtTech Fusion 2025 (ATF25) trong ba ngày (24-26.9) tại Đại học Kinh tế TP.HCM (UEH) đã để lại dấu ấn mạnh mẽ về sự kết nối giữa nghệ thuật, công nghệ và văn hóa toàn cầu.\n\nSinh viên UEH chụp ảnh lưu niệm cùng các giáo sư ngành công nghệ nghệ thuật thế giới\n\nVới chủ đề\"Co-creation for a Wondrous Future-Đồng sáng tạo tương lai diệu kỳ và bền vững\", ATF25 doUEHđăng cai tổ chức quy tụ hơn 30 diễn giả quốc tế và gần 20 trường đại học, tổ chức sáng tạo toàn cầu. Những tên tuổi nổi bật có thể kể đến: Học viện Nghệ thuật California (Mỹ), ĐH Thanh Hoa (Trung Quốc), ĐH London South Bank (Anh), ĐH Chulalongkorn (Thái Lan), ĐH Pécs (Hungary), ĐH Saint Joseph (Ma Cao), Viện Thiết kế và Công nghệ Pantheon (Ý)…\n\nChương trình mang đến 34 hoạt động, gồm các tham luận, tọa đàm, workshop, triển lãm và biểu diễn nghệ thuật. Trong đó, 13 triển lãm giới thiệu đa dạng loại hình công nghệ nghệ thuật đương đại, gồm thiết kế tương tác, nghệ thuật thị giác số, trình chiếu hologram, robot nghệ thuật, mapping 3D, mô phỏng chất lỏng, và trải nghiệm AR/VR.\n\nĐiểm nhấn ấn tượng khác là chương trình nghệ thuật quốc tế\"The Harmony of Heritage-Bản hòa ca Di sản\". Sự kết hợp giữa âm nhạc dân tộc Việt Nam, nhạc cụ truyền thống Ấn Độ, giao hưởng cổ điển và trình diễn đa phương tiện từ Ý tạo nên không khí thăng hoa, đưa khán giả vào hành trình nghệ thuật xuyên thời gian từ quá khứ đến tương lai.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "ArtTech Fusion 2025: dấu ấn toàn cầu từ sự giao thoa nghệ thuật và công nghệ",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/arttech-fusion-2025-dau-an-toan-cau-tu-su-giao-thoa-nghe-thuat-va-cong-nghe-185250927173124734.htm"
}