{
    "authors": [],
    "date_download": "2025-10-19 22:46:14",
    "date_modify": null,
    "date_publish": null,
    "description": "Ngày 5.9, cùng với học sinh cả nước, học sinh ở các đảo thuộc huyện đảo Trường Sa (tỉnh Khánh Hòa) đã bước vào lễ khai giảng năm học mới 2024-2025.",
    "filename": "https___thanhnien_vn_khai_giang_nam_hoc_moi_o_truong_sa_185240905102306602_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2024/9/5/z57982207254289bb7c6f802d962925a586c06f4b88a05-1725506552691752829033-151-0-821-1280-crop-1725506710243154953106.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Từ rất sớm, phụ huynh cùng học sinh đã có mặt tại các trường tiểu học trênTT.Trường Sa, xã Song Tử Tây, xã Sinh Tồn và đảo Đá Tây để tham dựlễ khai giảng.\n\nTại lễ khai giảng ở các đảo, giáo viên và các học sinh cũng đã nhận được những phần quà động viên từ chính quyền địa phương và các đơn vị quân đội đang làm nhiệm vụ trên đảo.\n\nCác gia đình ở TT.Trường Sa đưa con đi khai giảng năm học mới\n\nÔng Lê Đình Hải, Chủ tịch UBND H.Trường Sa, cho biết để chuẩn bị cho lễ khai giảng năm học mới cho các trường học trên địa bàn, lãnh đạo huyện đã phối hợp cùng Sở GD-ĐT cung cấp đầy đủ sách vở, dụng cụ học tập, vận chuyển từ đất liền ra đảo để kịp cho học sinh, thầy cô bước vàonăm học mới.\n\nThầy Lưu Quốc Thịnh (giáo viên Trường tiểu học Đá Tây) cho biết những ngày qua giáo viên cùng cán bộ, chiến sĩ ở đảo đã sửa sang, chuẩn bị chỉnh chu cơ sở vật chất trường lớp.\n\nTheo thầy Thịnh, hiện sách vở, đồ dùng học tập từ đất liền gửi ra đã đầy đủ, mọi công tác chuẩn bị năm học mới đã hoàn tất. \"Thầy và trò sẽ tiếp tục khắc phục khó khăn, nỗ lực phấn đấu thi đua dạy tốt- học tốt ngay từ những buổi học đầu tiên\", thầy Thịnh nói.\n\nTheoSở GD-ĐT Khánh Hòa,vào dịp hè các giáo viên ở H.Trường Sa về đất liền nghỉ phép, dịp này sở đã tổ chức tập huấn, bồi dưỡng những điểm mới về công tác GD-ĐT cho các giáo viên. Vào đầu tháng 8 hàng năm, sở cũng đều chuẩn bị đầy đủ sách vở, đồ dùng học tập cho thầy và trò ở H.Trường Sa.\n\nThư của Tổng Bí thư, Chủ tịch nước gửi ngành Giáo dục nhân dịp khai giảng năm học mới\n\nNăm học 2024-2025, toàn tỉnh Khánh Hòa có hơn 290.000 học sinh và hơn 20.000 cán bộ quản lý, giáo viên, nhân viên.\n\nToàn tỉnh hiện có 521 trường mầm non, phổ thông và trung tâm. Để chuẩn bị cho năm học mới, ngành GD-ĐT tỉnh đã đầu tư xây dựng, sửa chữa cơ sở vật chất cho các trường với tổng kinh phí gần 675,4 tỉ đồng; mua sắm trang thiết bị phục vụ giảng dạy gần 62 tỉ đồng, đồng thời sẽ tiếp tục mua sắm, bổ sung trong thời gian tới.\n\nTrong lễ khai giảng sáng nay, Ban chấp hành Chi đoàn Công ty CP In bao bì Khatoco (Khánh Hòa) đã trao tặng 100 suất quà cho học sinh có hoàn cảnh khó khăn và 20 suất quà (trị giá khoảng 13 triệu đồng) cho học sinh nghèo vượt khó của Trường tiểu học Vĩnh Trường (TP.Nha Trang).\n\nBan chấp hành Chi đoàn Công ty CP In bao bì Khatoco trao 1.000 tập vở cho Trường tiểu học Vĩnh Trường\n\nAnh Trần Nhật Huy, Bí thư Chi đoàn Công ty CP In bao bì Khatoco, cho biết việc tặng quà nhân ngày khai giảng nằm trong kế hoạch thực hiện công tác Đoàn và phong trào thanh niên năm 2024 của Chi đoàn công ty nói riêng và Tổng công ty Khánh Việt (Khatoco) nói chung.\n\nĐây là hoạt động nằm trong chương trình \"Giúp trẻ đến trường\" được Chi đoàn Công ty CP In bao bì Khatoco tổ chức thường niên. \"Chương trình thể hiện quan tâm sâu sắc của Đoàn thanh niên và doanh nghiệp, giúp các em học sinh phấn khởi bước vào năm học mới ngay ngày khai giảng\", anh Huy chia sẻ.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Khai giảng năm học mới ở Trường Sa",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/khai-giang-nam-hoc-moi-o-truong-sa-185240905102306602.htm"
}