{
    "authors": [],
    "date_download": "2025-10-19 22:33:44",
    "date_modify": null,
    "date_publish": null,
    "description": "Chính quyền Tổng thống Mỹ Donald Trump đang mời gọi một số trường đại học (ĐH) hàng đầu ký kết thỏa ước, cho biết nếu chấp nhận các yêu cầu sẽ được hưởng nhiều ưu đãi từ chính phủ liên bang.",
    "filename": "https___thanhnien_vn_my_muon_dai_hoc_gioi_han_du_hoc_sinh_o_muc_15_bat_buoc_thi_dau_vao_185251007183724401_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/7/upenn-1759836685965636701421-294-0-1366-2048-crop-1759836699189329006359.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sinh viên tại ĐH Pennsylvania, một trong những trường được chính phủ Mỹ đề xuất áp trần chỉ tiêu tuyển sinh cùng nhiều yêu cầu khác\n\nẢNH: UNIVERSITY OF PENNSYLVANIA\n\nTruyền thông Mỹ vừa qua đồng loạt đưa tin về vụ việc chính quyền ông Donald Trump Mỹ gửi \"Thỏa ước vì xuất sắc học thuật trong giáo dục ĐH\" tới 9 ĐH hàng đầu, bao gồm cả tư thục và công lập\", đề nghị các trường đáp ứng những quy định đề ra để nhận \"nhiều lợi ích tích cực\". Các điều khoản bao trùm từ tuyển sinh người nước ngoài, đa dạng hóa quốc tịch, giới tính, chủng tộc... đến các giá trị tư tưởng của sinh viên và giảng viên.\n\nTheoReuters, thông tin này được nêu trong một bản ghi nhớ có 10 điểm, trong đó yêu cầu các ĐH phải giới hạn chỉ tiêu sinh viên quốc tế bậc ĐH ở mức tối đa là 15% và không nước nào vượt quá 5%; cấm xét tới yếu tố chủng tộc và giới tính trong tuyển dụng, tuyển sinh; giữ nguyên học phí trong 5 năm tới; bắt buộc ứng viên nộp kết quả thi SAT hoặc thi đầu vào tương đương mới được nhận vào học...\n\nBản ghi nhớ cũng lưu ý các trường \"loại bỏ những ứng viên bày tỏ thái độ thù địch với Mỹ, đồng minh hoặc các giá trị của Mỹ\", đồng thời cho rằng sinh viên quốc tế phải thể hiện sự ủng hộ với \"các giá trị của Mỹ và phương Tây\". Ngoài ra, trường ĐH đồng ý thỏa ước cũng cần cung cấp toàn bộ thông tin liên quan tới du học sinh đang theo học cho Bộ An ninh Nội địa Mỹ và Bộ Ngoại giao Mỹ khi được yêu cầu.\n\nNhà Trắng cho biết thỏa ước đã được gửi tới 9 trường để lấy ý kiến và đề xuất ký kết, gồm: Viện Công nghệ Massachusetts, ĐH Vanderbilt, Nam California, Texas tại Austin, Arizona, Virginia cùng 3 trường thuộc nhóm Ivy League là Dartmouth, Pennsylvania, Brown. Trong đó, ông Kevin P. Eltife, Chủ tịch Hội đồng quản trị ĐH Texas, thông báo \"rất vinh dự\" khi được mời gọi và đã lập tức xem xét các đề xuất của chính quyền liên bang.\n\nĐáng chú ý, bản thỏa ước này có thể mở rộng áp dụng cho tất cả trường ĐH, CĐ trên khắp nước Mỹ trong thời gian tới, tờThe New York Timesdẫn lời bà May Mailman, cố vấn cao cấp của Nhà Trắng về các dự án đặc biệt, cho biết. \"Chúng tôi hy vọng tất cả các trường sẽ mở đường đối thoại với chính quyền\", bà Mailman nói.\n\nVề quyền lợi, trường ĐH nào chấp thuận đề xuất được ưu tiên tiếp cận các quỹ liên bang như khoản vay sinh viên, quỹ tài trợ nghiên cứu; ưu tiên xét duyệt thị thực (visa) cho học giả quốc tế đến trường; hưởng ưu đãi thuế... Thỏa ước đã ký kết cũng sẽ được xem như một bằng chứng xác nhận các trường tuân thủ quyền công dân liên bang.\n\nBản ghi nhớ đồng thời nêu rõ Bộ Tư pháp Mỹ sẽ giám sát việc tuân thủ thỏa thuận của các trường. Những đơn vị nào vi phạm sẽ lập tức bị mất tất cả quyền lợi.\n\nĐại diện từ trường ĐH Mỹ tư vấn cho người học Việt Nam tại một sự kiện tổ chức hồi tháng 9 ở TP.HCM\n\nTrong bản ghi nhớ, Nhà Trắng cho biết với các trường đang có tỷ lệ sinh viên quốc tế ở bậc ĐH vượt quá mức trần 15%, các khóa tuyển mới sẽ phải tuân thủ giới hạn 15% này.\n\nTheo thống kê củaThanh Niên, năm học 2024-2025 ghi nhận 530 du học sinh theo học bậc ĐH tại Viện Công nghệ Massachusetts, chiếm 11,6% trong tổng số 4.535 sinh viên bậc này. Với những trường ĐH khác, mức này là 28,9% (Texas tại Austin), 26,1% (Nam California), 15% (Dartmouth), 14% (Brown), 13% (Pennsylvania), 10,2% (Vanderbilt), 8,4% (Virginia) và 3,3% (Arizona), tùy năm học và bậc học.\n\nGiới học thuật tại Mỹ hiện đang chia rẽ bởi đề xuất này của chính quyền Tổng thống Donald Trump, theo truyền thông nước này. Một số cho rằng đề xuất mới đang hạn chế quyền tự do học thuật và tăng khả năng can thiệp của chính phủ liên bang, trong khi số khác nhận định nó giúp giảm áp lực tài chính phần nào cho sinh viên và thúc đẩy tuyển sinh công bằng.\n\nTrước đó, Mỹ cập nhật một số quy định liên quan đến quy trình xinvisa du học, nổi bật là bắt buộc ứng viên khai báo mạng xã hội, yêu cầu phải đặt lịch phỏng vấn trực tiếp với viên chức lãnh sự nếu muốn xin gia hạn visa nếu không phải mục đích ngoại giao hay công vụ...\n\nTheo thống kê của Cơ quan Thực thi di trú và hải quan Mỹ (ICE), năm 2024 tổng cộng có 36.176 người Việt du học Mỹ, xếp thứ 6 về số du học sinh và tiếp tục đà tăng trưởng kể từ sau Covid-19. Nhưng nếu xét riêng số lượng tại các trường từ mẫu giáo đến lớp 12 (K-12), Việt Nam đông thứ 2 với 4.252 người, chỉ sau Trung Quốc. Riêng năm học 2023-2024, du học sinh Việt đóng góp hơn 1 tỉ USD cho nền kinh tế Mỹ, theo cơ quan ngoại giao Mỹ.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Mỹ muốn đại học giới hạn du học sinh ở mức 15%, bắt buộc thi đầu vào",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/my-muon-dai-hoc-gioi-han-du-hoc-sinh-o-muc-15-bat-buoc-thi-dau-vao-185251007183724401.htm"
}