{
    "authors": [],
    "date_download": "2025-10-19 22:32:08",
    "date_modify": null,
    "date_publish": null,
    "description": "Em Lang Đức Bằng, thí sinh Học viện Biên phòng bị loại vì sức khỏe đã trúng tuyển ngành sư phạm lịch sử Trường ĐH Vinh.",
    "filename": "https___thanhnien_vn_thi_sinh_hoc_vien_bien_phong_bi_loai_vi_suc_khoe_da_trung_tuyen_truong_dh_vinh_185251010220038151_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/10/thi-sinh-hoc-vien-bien-phong-bi-loai-vi-suc-khoe-17601079086481221418984-110-0-1296-1897-crop-1760107917569125373586.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Tối 10.10, PGS Trần Bá Tiến, Phó hiệu trưởng Trường ĐH Vinh cho biết nhà trường đã ra quyết địnhcông nhận trúng tuyểnvới em Lang Đức Bằng, thí sinh Học viện Biên phòng bị loại vì sức khỏe.\n\nThí sinh Lang Đức Bằng và mẹ trong ngày nhập học Học viện Biên phòng\n\nTheo PGS Trần Bá Tiến, Trường ĐH Vinh đã có quyết định công nhận trúng tuyển ngành sư phạm lịch sử đối với thí sinh Lang Đức Bằng, người dân tộc Thái, quê ở bản Kẻ Mé, xã Mậu Thạch, cựu học Trường phổ thông dân tộc nội trú - THPT số 2, Nghệ An.\n\nTrong kỳ thi THPT 2025, em Bằng đạt tổng 29 điểm tổ hợp C00 (văn 9,25; sử 9,75; địa 10). Kỳ tuyển sinh đại học đợt 1 năm 2025 em Lang Đức Bằng nằm ở tốp 7 trong số những thí sinh trúng tuyển vào Học viện Biên Phòng với tổng điểm xét tuyển là 29,37 (bao gồm điểm ưu tiên).\n\nNhư BáoThanh Niênđã phản ánh, sau khi nhập học ở Học viện Biên phòng, Bằng tham gia phúc tra sức khỏe và được phát hiện là bị viêm gan B. Dù đã tích cực điều trị nhưng bệnh tình đã không khỏi hẳn. Sau đó ngày 27.9, Bằng đã bị Học viện Biên phòng trả về địa phương do không đủ điều kiện sức khỏe.\n\nCũng trong kỳ tuyển sinh đại học đợt 1 năm 2025, em Bằng đăng ký NV2 là ngành sư phạm lịch sử Trường ĐH Sư phạm Vinh. Điểm chuẩn ngành sư phạm lịch sử Trường ĐH Vinh năm 2025 là 28,4. Vì vậy, em Bằng có mong muốn Trường ĐH Vinh xem xét để em được trúng tuyển ngành sư phạm lịch sử của nhà trường.\n\nTrao đổi với BáoThanh Niên, PGS Trần Bá Tiến cho biết, sau khi nhận được đơn trình bày của em Lang Đức Bằng, Trường ĐH Vinh đã thực hiện quy trình theo quy chế tuyển sinh để công nhận em Bằng đã trúng tuyển.\n\nTrước hết, nhà trường phải báo cáo Bộ GD-ĐT để Bộ loại tên em Bằng ra khỏi danh sách thí sinh trúng tuyển Học viện Biên phòng. Tiếp đó, nhà trường điều chỉnh chỉ tiêu ngành sư phạm lịch sử để việc trúng tuyển của em Bằng không ảnh hưởng tới quyền lợi của những tân sinh viên ngành này đang theo học tại trường.\n\nVề việc phát sinh chỉ tiêu ngành sư phạm lịch sử, PGS Trần Bá Tiến cho biết việc điều chỉnh vẫn nằm trong phạm vi quyền hạn của nhà trường.\n\nMặc dù nhà trường đã tuyển đủ chỉ tiêu ngành sư phạm lịch sử nhưng tổng chỉ tiêu khối ngành sư phạm đã tuyển được vẫn chưa đến mức mà Bộ GD-ĐT giới hạn.\n\nPGS Tiến cũng cho biết, nhà trường đã thông báo kết quả tới em Lang Đức Bằng. Thứ 2 tuần tới (13.10), Bằng đã có thể đến trường làm thủ tục nhập học.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Thí sinh Học viện Biên phòng bị loại vì sức khỏe đã trúng tuyển Trường ĐH Vinh",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/thi-sinh-hoc-vien-bien-phong-bi-loai-vi-suc-khoe-da-trung-tuyen-truong-dh-vinh-185251010220038151.htm"
}