{
    "authors": [],
    "date_download": "2025-10-19 22:33:01",
    "date_modify": null,
    "date_publish": null,
    "description": "Thông tư quy định về kỷ luật học sinh kiên quyết loại bỏ hình thức đình chỉ học, nhưng dự thảo Nghị định xử phạt vi phạm hành chính trong giáo dục lại bổ sung hình phạt 'cách ly khỏi môi trường học tập'.",
    "filename": "https___thanhnien_vn_bo_gd_dt_dieu_chinh_quy_dinh_ky_luat_hoc_sinh_sau_nhieu_tranh_cai_185251008230808407_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/8/photo-1759939567858-17599395679801587338848-0-0-919-1470-crop-1759939606365682144789.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Phải chăngBộ GD-ĐTđang \"sửa sai\" khi hình thức kỷ luật nặng nhất là viết kiểm điểm đang bị phản ứng gay gắt?\n\nThông tư 19 quy định về khen thưởng, kỷ luật học sinh (HS) được Bộ GD-ĐT ban hành cuối tháng 9 vừa qua đã vấp nhiều ý kiến trái chiều khi chỉ áp dụng hình thức kỷ luật cao nhất với HS (trung học) là viết bản tự kiểm điểm. Đặc biệt, phản ứng của dư luận càng gay gắt hơn khi ngay sau đó xảy ra vụ việc nam sinh lớp 7 ở Trường THCS Đại Kim (Hà Nội) giật tóc, dúi đầu giáo viên chủ nhiệm trong lớp học chỉ vì em này bị tịch thu món đồ chơi sắc nhọn.\n\nDự thảo nghị định đề xuất xử phạt hành vi xúc phạm nhà giáo, bạn học sẽ bị buộc cách ly khỏi môi trường học tập\n\nDù đại diện cơ quan soạn thảo Thông tư 19 của Bộ GD-ĐT đã giải thích nhiều trên báo chí về nội dung này nhưng chưa thuyết phục được dư luận.\n\nMới đây, Bộ này công bố dự thảo Nghị định sửa đổi, bổ sung một số điều về xử phạt hành chính trong lĩnh vực giáo dục, trong đó bổ sung quy định xử phạt về hành vi xúc phạm danh dự, nhân phẩm, xâm phạm thân thể nhà giáo, cán bộ quản lý giáo dục, nhân viên trong cơ sở giáo dục, người học khác.\n\nCụ thể, nếu ở Thông tư 19, Bộ GD-ĐT kiên quyết loại bỏ hình thức kỷ luật \"tạm đình chỉhọc tập\" hoặc \"đuổi học\" với HS vi phạm thì tại dự thảo nghị định này, Bộ đề xuất, người học có hành vi xâm phạm uy tín, danh dự, nhân phẩm, thân thể của nhà giáo, cán bộ quản lý giáo dục, nhân viên trong cơ sở giáo dục, người học khác chưa đến mức truy cứu trách nhiệm hình sự nhưng có ảnh hưởng tiêu cực tới việc an toàn và hoạt động giáo dục của cơ sở giáo dục thì bị phạt tiền theo quy định, buộc xin lỗi công khai. Đồng thời, bị áp dụng một trong các biện pháp buộc cách ly tạm thời khỏi môi trường học tập, chuyển đến cơ sở giáo dục chuyên biệt; trung tâm hỗ trợ phát triển giáo dục hòa nhập; cơ sở dịch vụ tư vấn học đường, công tác xã hội, hoặc cơ sở y tế chuyên khoa để tư vấn, hỗ trợ tâm lý - hành vi, theo đề nghị của nhà trường và quyết định của cơ quan có thẩm quyền.\n\nĐại diện cơ quan soạn thảo dự thảo Nghị định lý giải: Bộ GD-ĐT cho rằng việc sửa đổi, bổ sung quy định trên nhằm mở rộng phạm vi bảo vệ không chỉ đối với giáo viên, cán bộ quản lý mà cả nhân viên, người học trong cơ sở giáo dục, đồng thời bổ sung cơ chế xử lý đối với những hành vi xúc phạm, xâm phạm thân thể có yếu tố tâm lý hoặc bất thường, chưa đến mức tội phạm nhưng gây ảnh hưởng nghiêm trọng đến môi trường học tập.\n\nCũng theo Bộ GD-ĐT, ngày càng nhiều tình huống người học có hành vi xúc phạm, xâm phạm uy tín, danh dự, nhân phẩm, thân thể của bạn học nhưng chưa đến mức truy cứu trách nhiệm hình sự. Nếu chỉ xử phạt tiền và buộc xin lỗi công khai thì chưa đủ răn đe, chưa tạo điều kiện để can thiệp, hỗ trợ kịp thời; đồng thời cũng không giải quyết được nguy cơ tái diễn và ảnh hưởng tiêu cực đến môi trường học đường.\n\n\"Quy định mới vừa bảo đảm tính nghiêm minh, an toàn cho nhà trường, vừa nhân văn, hỗ trợ điều chỉnh hành vi người vi phạm. Đây là hành lang pháp lý quan trọng giúp xử lý sớm các nguy cơ, duy trì kỷ cương, đồng thời thể hiện định hướng \"giáo dục - phục hồi - hỗ trợ\" thay vì chỉ thuần túy trừng phạt\", Bộ GD-ĐT thuyết minh.\n\nNhiều ý kiến cho rằng phải chăng Bộ GD-ĐT đã \"nhận ra vấn đề\" và \"sửa sai\", bổ sung Thông tư 19 bằng nghị định này.\n\nNhiều ý kiến cũng băn khoăn về việc xử phạt tiền (từ 5-10 triệu đồng) với HS vi phạm vì HS chưa làm ra tiền. Thực tế, luật Xử lý vi phạm hành chính hiện hành quy định về độ tuổi chịu trách nhiệm hành chính gồm: \"Người từ đủ 14 tuổi đến dưới 16 tuổi bị xử phạt vi phạm hành chính về vi phạm hành chính do cố ý; người từ đủ 16 tuổi trở lên bị xử phạt vi phạm hành chính về mọi vi phạm hành chính\". Như vậy, HS dưới 14 tuổi sẽ chưa bị phạt tiền. Tuy nhiên, việc phạt tiền HS dù ở độ tuổi nào cũng đang gây hai luồng ý kiến trái chiều.\n\nCó ý kiến cho rằng phạt tiền là sự trừng phạt mà giáo dục thì không nên áp dụng cách thức trừng phạt này. TS Nguyễn Tùng Lâm thì cho rằng phạt tiền để gia đình HS phải chịu trách nhiệm nộp phạt và phối hợp trong giáo dục con.\n\nTrên thực tế, khi Thông tư 19 còn là dự thảo, nhiều ý kiến đã góp ý theo đúng tinh thần xử lý HS có hành vi xúc phạm nhà giáo, bạn học mà dự thảo Nghị định xử phạt hành chính trong trong lĩnh vực giáo dục vừa công bố.\n\nTổng hợp của Bộ GD-ĐT về những góp ý Thông tư 19 khi còn là dự thảo cho thấy, Bộ Công an đề nghị 2 biện pháp kỷ luật HS gồm: \"Đình chỉ học có thời hạn trên lớp; tham gia lao động công ích trong nhà trường\". Bộ Công an lý giải: \"Đình chỉ học tập trên lớp nhưng vẫn phải đến trường có sự giám sát của giám thị và sự theo dõi chặt chẽ của gia đình và giáo viên phụ trách, hoặc tham gia các hoạt động tại phòng tham vấn học đường của nhà trường\". Về hình thức kỷ luật lao động công ích trong nhà trường, theo Bộ Công an, nhằm giúp HS nhận thức sai lầm, hình thành đức tính yêu lao động ở trẻ, giúp các em hiểu và có trách nhiệm với bản thân, gia đình vànhà trường.\n\nSở GD-ĐT Bắc Ninh khi góp ý dự thảo về kỷ luật HS cũng đã đề xuất bổ sung biện phápkỷ luật\"giáo dục đặc biệt\" dù nhất trí chủ trương không áp dụng hình thức đuổi học hoặc hạ hạnh kiểm, phù hợp với tinh thần nhân văn, giáo dục tích cực.\n\nNhiều ý kiến đồng tình với việc có thêm một quy định ở văn bản pháp lý khác để xử lý hành vi vi phạm nghiêm trọng của học sinh\n\nTiến sĩ Nguyễn Tùng Lâm, Phó chủ tịch Hội Khoa học tâm lý - giáo dục VN, Chủ tịch Hội đồng Trường THPT Đinh Tiên Hoàng (Hà Nội), cũng nhiều lần góp ý phải bổ sung các biện pháp giáo dục đặc biệt với HS có hành vi vi phạm (chưa đến mức xử lý hình sự) trong nhà trường khi xây dựng thông tư về kỷ luật HS.\n\nDo vậy, ông bày tỏ sự đồng tình khi Bộ GD-ĐT bổ sung vào dự thảo Nghị định xử phạt hành chính. Về mặt pháp lý, nghị định có giá trị cao hơn thông tư, do vậy nếu được ban hành thì sẽ có hành lang pháp lý đủ mạnh để các bên liên quan thực thi nghiêm túc.\n\nTS Lâm chia sẻ, để giáo dục, kỷ luật HS phải có \"3 chữ lý\". Thứ nhất là \"tâm lý\": phải có phương pháp giáo dục, giúp HS rèn kỹ năng sống và hiểu đúng giá trị bản thân. Thứ hai là \"quản lý\": hiệu trưởng và nhà trường phải chịu trách nhiệm, không thể nói chung chung hay đổ lỗi. Thứ ba là \"pháp lý\": phải có quy trình kỷ luật rõ ràng, từng bước một. Khi HS vi phạm, gia đình cũng cần có trách nhiệm, thậm chí phải chịu chế tài tài chính hoặc pháp luật nếu con mình vi phạm nghiêm trọng.\n\nVì thế, theo TS Lâm, phải có các biện pháp phân loại. Với những em không thể giáo dục trong môi trường phổ thông bình thường thì phải có hình thức cao hơn, như trường giáo dưỡng. Gia đình, nhà trường không giáo dục được thì phải chuyển sang mô hình khác. Các nước đều có cơ chế này. Nếu HS vi phạm nghiêm trọng, gây chết người chẳng hạn, thì dù còn vị thành niên vẫn phải vào trại giáo dưỡng hoặc khi đủ tuổi thì phải chịu trách nhiệm hình sự. Pháp luật không thể bỏ qua.\n\nHiệu trưởng một Trường THCS ở P.Hoàn Kiếm (Hà Nội) cũng bày tỏ đồng tình rất cao với việc có thêm một quy định ở văn bản pháp lý khác để xử lý hành vi vi phạm nghiêm trọng của HS. Tuy nhiên, vị này cũng băn khoăn khi trường công lập vẫn thiếu chuyên gia tư vấn đúng nghĩa. Khi cách ly các em khỏi lớp học thì nhà trường sẽ phải có biện pháp giáo dục đặc biệt, phải có phương pháp, kỹ năng được đào tạo bài bản. Trong khi phần lớn hệ thốngtrường công lậpđang rất thiếu và yếu lực lượng này.\n\nNhiều ý kiến cũng cho rằng, nếu không cách ly HS tại trường, việc chuyển các em đến các cơ sở chuyên biệt cũng khó khả thi bởi hiện nay các địa phương đang rất ít những cơ sở như vậy. Các cơ sở giáo dục chuyên biệt hiện nay chủ yếu nhận trẻ khuyết tật, tự kỷ. Muốn thực hiện được phải có thêm các cơ sở giáo dục chuyên biệt dành cho những HS vi phạm như dự thảo nghị định đề cập.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Bộ GD-ĐT điều chỉnh quy định kỷ luật học sinh sau nhiều tranh cãi?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/bo-gd-dt-dieu-chinh-quy-dinh-ky-luat-hoc-sinh-sau-nhieu-tranh-cai-185251008230808407.htm"
}