{
    "authors": [],
    "date_download": "2025-10-19 22:41:48",
    "date_modify": null,
    "date_publish": null,
    "description": "Chiều tối 18.9, đông đảo phụ huynh Trường tiểu học Trưng Vương (P.Xuân Hương - Đà Lạt, Lâm Đồng) đến dự họp vụ thông tin thực phẩm bẩn vào trường học, khi nghe hiệu trưởng trả lời họ đã 'dậy sóng', không đồng tình.",
    "filename": "https___thanhnien_vn_vu_thong_tin_thuc_pham_ban_vao_truong_hoc_nghe_hieu_truong_noi_phu_huynh_day_song_185250918233317682_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/18/h3-dai-dien-phu-huynh-trinh-bay-17582115718071710535329-0-0-1341-2145-crop-1758212816565554192291.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Chiều tối 18.9, tạiTrường tiểu học Trưng Vương, ông Nguyễn Mậu Hà, Chủ tịch UBNDP.Xuân Hương – Đà Lạtchủ trì cuộc họp để xem xét, giải quyết vụ việc thông tin trên mạng xã hội chia sẻ đơn tố cáo Hiệu trưởng Trường tiểu học Trưng Vương hợp đồng với nhà cung cấp nhiều lần đưathực phẩm bẩn vào bếp bán trúcủa trường.\n\nSau khi bà Nguyễn Thái Quỳnh Nga, Hiệu trưởng Trường tiểu học Trưng Vương, phát biểu về thực phẩm bẩn, phụ huynh 'dậy sóng'\n\nTrước đó vào buổi sáng cùng ngày, UBND P.Xuân Hương – Đà Lạt phát hành giấy mời nhiều thành phần dự họp và nhờ Trường tiểu học Trưng Vương mời Ban đại diện cha mẹ học sinh của trường năm học 2024-2025 và 2025-2026 tham dự.\n\nBan đại diện cha mẹ học sinh bị ngăn không được vào phòng họp lúc 17 giờ ngày 18.9\n\nNhiều phụ huynh bức xúc vì không được vào dự họp vụ thực phẩm bẩn vào trường học\n\nThế nhưng, lúc 17 giờ, hàng chục phụ huynh trong Ban đại diện cha mẹ học sinh đến trường bị lực lượng dân quân ngăn lại, không cho vào hội trường họp, chỉ có 3 phụ huynh được vào, do đó phụ huynh kịch liệt phản đối.\n\nTiếp đó, phụ huynh kéo đến trường ngày càng đông, gây áp lực đề nghị được đối chất với Hiệu trưởng Trường tiểu học Trưng Vương về việcthực phẩm bẩnvào bếp bán trú của trường. Vì thế lúc 19 giờ, Chủ tịch UBND P.Xuân Hương - Đà Lạt và Hiệu trưởng Trường tiểu học Trưng Vương mới chịu họp đối thoại với toàn thể phụ huynh tại phòng ăn bán trú.\n\nBuổi họp do Chủ tịch UBND P.Xuân Hương - Đà Lạt chủ trì bắt đầu lúc 17 giờ ngày 18.9 chỉ có 3 phụ huynh được vào dự họp\n\nBà Phạm Kỳ Thế Ngân (Ban đại diện cha mẹ học sinh lớp 3D) thay mặt phụ huynh cho biết trong 3 ngày qua thông tin trên mạng xã hội chia sẻ đơn tố cáo Hiệu trưởng Trường tiểu học Trưng Vương hợp đồng với nhà cung cấp nhiều lần đưa thực phẩm bẩn vào bếp bán trú của trường khiến cha mẹ học sinh rất hoang mang, lo lắng. Do đó, xin lãnh đạo phường tổ chức buổi đối chất 4 bên gồm: lãnh đạo phường, phụ huynh học sinh, cô hiệu trưởng và người viết đơn tố cáo để làm sáng tỏ vấn đề.\n\nThực phẩm bẩn: Hiệu trưởng nói, phụ huynh 'dậy sóng'\n\nSau khi bàn bạc, lúc 19 giờ cùng ngày, tại phòng ăn bán trú, ông Nguyễn Mẫu Hà cùng bà Nguyễn Thái Quỳnh Nga, Hiệu trưởng Trường tiểu học Trưng Vương, chủ trì buổi đối chất.\n\nBà Phạm Kỳ Thế Ngân đại diện phụ huynh học sinh nêu bức xúc trong cuộc họp được tổ chức với toàn thể phụ huynh tại phòng ăn bán trú lúc 19 giờ\n\nĐại diện phụ huynh đặt vấn đề xin cho biết thông tin trên mạng xã hội chia sẻ đơn tố cáo Hiệu trưởng Trường tiểu học Trưng Vương hợp đồng với nhà cung cấp nhiều lần đưa thực phẩm bẩn vào bếp bán trú của trường đó có chính xác hay không? Hay đó là tin bịa đặt, vu khống?\n\nMở đầu, bà Nguyễn Thái Quỳnh Nga nói \"Sự việc xảy ra ở trường thời gian qua là sự việc không ai mong muốn… Tôi xin lỗi quý phụ huynh có con em bán trú và phụ huynh toàn trường\".  Bà Nga nói tiếp: \"Hôm nay chúng tôi cũng rất…vui (phụ huynh bức xúc dậy sóng) vì đã được gặp các phụ huynh trong hội trường này để trao đổi thêm một số vấn đề mà chúng ta đã trao đổi hôm kia\".\n\nBà Nga cho biết vụ việc đang được công an điều tra, xác minh, khi có kết quả chúng tôi cùng cơ quan chức năng sẽ gởi đến phụ huynh trong thời gian sớm nhất.\n\nBà Nguyễn Thị Kim Thanh, nhân viên bếp bán trú Trường tiểu học Trưng Vương, khẳng định nhiều lần nhà cung cấp đưa thực phẩm bẩn vào bếp bán trú\n\nTại buổi họp, bà Nguyễn Thị Kim Thanh, nhân viên bếp bán trú Trường tiểu học Trưng Vương năm học 2024-2025, mang theo đơn tố cáo đã đăng trên mạng, cùng hình ảnh chứng minh thực phẩm bẩn được đưa vào bếp bán trú trong năm học 2024-2025.\n\nPhụ huynh đề nghị bà Nga trả lời việc cô Thanh viết đơn tố cáo đúng hay sai, nếu đúng thì cô phải thừa nhận, nếu sai sai thì đề nghị cơ quan chức năng xử lý cô Thanh phạm tội vu khống, bịa đặt.\n\nBà Nga trả lời: \"Việc cô Thanh viết trong đơn có xảy ra ở bếp và chúng tôi đã giải quyết không cho học sinh ăn, còn kết quả điều tra cuối cùng như thế nào thì chúng tôi sẽ thông báo đến phụ huynh trong thời gian sớm nhất\".\n\nĐại diện phụ huynh nêu việc cô hiệu trưởng trả lời chất vấn chưa thỏa đáng\n\nBà Nguyễn Thị Kim Thanh trình bày, bà đã làm trong tổ bếp 4 năm, trong đơn tố cáo tập thể tổ bếp ký có người đã làm ở trường 16 năm, 20 năm. \"Vì lương tâm đạo đức không thể vì tính mạng bản thân em, mà em phải giấu nhẹm chuyện này để cho hiệu trưởng làm việc sai trái. Còn ở đây em xin khẳng định những thực phẩm đó là các cháu đã bị ăn chứ không phải đã được hủy. Em xin khẳng định đây là sự thật, nếu em nói sai em xin chịu trách nhiệm trước pháp luật\", bà Thanh nói.\n\nTheo bà Nguyễn Thị Kim Thanh, khi tổ bếp báo cáo nhà cung cấp đưa thực phẩm bẩn vào bếp, cô hiệu trưởng buộc không được thông báo cho ai, kể cả 2 cô phó hiệu trưởng.\n\nBà Thanh chia sẻ thêm, khi tổ bếp báo cáo nhà cung cấp đưa thực phẩm bẩn vào bếp, cô hiệu trưởng buộc không được thông báo cho ai kể cả 2 cô phó hiệu trưởng. Chỉ hiệu trưởng và cô kế toán biết thôi. Bà Thanh phân trần: \"Vì tụi chị là những người lao động thấp kém, lương chỉ hơn 6 triệu đồng/tháng, vì gia đình. Nhưng trách nhiệm biết là báo cáo ngay chứ không đồng lõa cho các cháu ăn thực phẩm bẩn\".\n\nCũng theo bà Thanh, trong năm học, tổ bếp nhiều lần đề xuất họp về vấn đề thực phẩm bếp bán trú nhưng hiệu trưởng không cho họp. Khi tổ bếp gởi đơn lên Chi bộ nhà trường thì mới được họp, nhưng họp vào ngày 2.6.2025, trong khi  ngày 31.5.2025 tổ bếp hết hợp đồng (hợp đồng từng năm) và không được hợp đồng lại. Qua cuộc họp đó, toàn thể giáo viên trong trường mới biết hết sự thật thực phẩm bẩn vào bếp bán trú. Trước đó giáo viên hoàn toàn không biết.\n\nÔng Nguyễn Mẫu Hà, Chủ tịch UBND P Xuân Hương – Đà Lạt, phát biểu kết thúc buổi họp\n\nKhi nghe đến đó, ông Nguyễn Mẫu Hà, Chủ tịch UBND P Xuân Hương – Đà Lạt, đứng lên kết thúc buổi họp. Ông Hà khẳng định \"Phường và các cơ quan chức năng đang vào cuộc xác minh, điều tra làm rõ, ai sai đến đâu, xử lý đến đó. Nếu liên quan đến pháp luật công an sẽ xử lý, nếu vi phạm về mặt hành chính trách nhiệm của các cơ quan chức năng xem xét xử lý.\n\nHôm nay chúng tôi đến đây để lắng nghe ý kiến phụ huynh học sinh. Khi có kết quả làm việc của công an, chúng tôi sẽ mời phụ huynh phản hồi chính thức, mong phụ huynh chia sẻ\"\n\nTrao đổi với phóng viên, bà Thanh cho biết: \"Tổ bếp gởi đơn tố cáo từ ngày 11.8.2025, đến UBND P.Xuân Hương – Đà Lạt và lãnh đạo UBND tỉnh Lâm Đồng, Sở GD-ĐT nhưng hơn 1 tháng phường không mời chúng tôi để xác minh; không được giải quyết\". Do đó bà phải đưa lên mạng xã hội để cảnh báo đến phụ huynh việc con em phải ăn thực phẩm bẩn ở bếp bán trú.\n\nCũng tại buổi họp, phụ huynh em Nguyễn Thành Nghĩa, lớp 3, trưng ra giấy em Nghĩa bị ngộ độc thức ăn nhập viện ngày 16.9 và ra viện ngày 17.9, đồng thời nêu thắc mắc tại sao nhà trường giấu nhẹm chuyện này và ai sẽ bồi thường cho con của ông.\n\nGiấy ra viện của em Nguyễn Thành Nghĩa, chẩn đoán bị rối loạn tiêu hóa\n\nNhưThanh Niênđã thông tin, ngày 16.9,Công an tỉnh Lâm Đồngcùng các cơ quan chức năng P.Xuân Hương - Đà Lạt đã đến Trường tiểu học Trưng Vương xác minh thông tin trên mạng xã hội chia sẻ đơn tố cáo hiệu trưởng hợp đồng với nhà cung cấp nhiều lần đưa thực phẩm bẩn vào bếp bán trú.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Vụ thông tin thực phẩm bẩn vào trường học: Nghe hiệu trưởng nói, phụ huynh 'dậy sóng'",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/vu-thong-tin-thuc-pham-ban-vao-truong-hoc-nghe-hieu-truong-noi-phu-huynh-day-song-185250918233317682.htm"
}