{
    "authors": [],
    "date_download": "2025-10-19 22:48:12",
    "date_modify": null,
    "date_publish": null,
    "description": "Sáng 29.8, Trường tiểu học Tân Thông Hội tại xã Củ Chi (huyện Củ Chi cũ), TP.HCM với tổng vốn đầu tư hơn 110 tỉ đồng, đã chính thức khánh thành. Công trình chào mừng 80 năm Cách mạng Tháng Tám và Quốc khánh 2.9, mang ý nghĩa lớn trong việc nâng cao chất lượng giáo dục địa phương.",
    "filename": "https___thanhnien_vn_khanh_thanh_truong_tieu_hoc_tan_thong_hoi_hon_110_ti_dong_tai_cu_chi_185250829152330063_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/29/298-truong-hoc-1-1756454885897230748109-47-0-1109-1700-crop-1756456294880815077753.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sáng 29.8, UBND xãCủ Chiphối hợp Ban Quản lý dự án đầu tư xây dựng khu vực huyện Củ Chi tổ chức lễ khánh thành Trường tiểu học Tân Thông Hội. Đây là sự kiện quan trọng, đánh dấu bước phát triển mới trong sự nghiệp giáo dục của địa phương, đồng thời là công trình chào mừng kỷ niệm 80 năm Cách mạng Tháng Tám (19.8.1945 - 19.8.2025) và Quốc khánh 2.9.\n\nÔng Trần Quang Thái, Phó chủ tịch UBND xã Củ Chi phát biểu tại buổi lễ\n\nTrường tiểu học Tân Thông Hội được xây dựng với quy mô hiện đại, gồm 20 phòng học, các phòng chức năng, sân chơi... và các hạng mục phụ trợ khác. Tổng kinh phí đầu tư hơn 110 tỉ đồng.Công trìnhkhởi công từ ngày 16.10.2024 và hoàn thành ngày 25.8.2025, vượt tiến độ đề ra. Sau khi nghiệm thu, công trình đáp ứng đầy đủ các tiêu chuẩn kỹ thuật, mỹ thuật và quy định về trường học.\n\nPhát biểu tại lễ khánh thành, ông Trần Quang Thái, Phó chủ tịch UBND xã Củ Chi, nhấn mạnh: \"Trường tiểu học Tân Thông Hội không chỉ là nơi ươm mầm tri thức, nuôi dưỡng thế hệ tương lai mà còn là biểu tượng cho niềm tin, khát vọng và sự quan tâm của Đảng, Nhà nước đối với sự nghiệp giáo dục. Công trình này thể hiện tinh thần đoàn kết, sự đồng lòng của người dân và các đơn vị thi công\". Ông cũng gửi lời cảm ơn chân thành đến 8 hộ dân đã đồng thuận bàn giao mặt bằng, cũng như các đơn vị thi công đã nỗ lực hoàn thành dự án đúng tiến độ với tinh thần trách nhiệm cao.\n\nKhánh thành Trường tiểu học Tân Thông Hội hơn 110 tỉ đồng tại Củ Chi\n\nCông trình khi đi vào hoạt động sẽ đáp ứng nhu cầuhọc tậpngày càng tăng của học sinh địa phương, góp phần nâng cao chất lượng giáo dục, tạo môi trường học tập khang trang, an toàn và thân thiện. Đây cũng là bước tiến quan trọng trong việc hiện đại hóa giáo dục, hướng tới đạt chuẩn quốc gia cho khối tiểu học tại Củ Chi.\n\nCác đại biểu cắt băng khánh thành Trường tiểu học Tân Thông Hội\n\nLãnh đạo UBND xã Củ Chi trao quà, suất học bổng các em học sinh\n\nCác đại biểu tham quan cơ sở vật chất bên trong trường\n\nTại buổi lễ, lãnh đạo xã Củ Chi cùng các đơn vị, cá nhân đã trao 10 suấthọc bổngcho học sinh có hoàn cảnh khó khăn, tiếp thêm động lực để các em tiếp tục hành trình học tập.\n\nSự kiện khánh thành Trường tiểu học Tân Thông Hội không chỉ là niềm tự hào của người dânCủ Chimà còn là minh chứng cho sự chung tay vì sự nghiệp \"trồng người\", hướng tới một tương lai giáo dục bền vững và phát triển.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Khánh thành Trường tiểu học Tân Thông Hội hơn 110 tỉ đồng tại Củ Chi",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/khanh-thanh-truong-tieu-hoc-tan-thong-hoi-hon-110-ti-dong-tai-cu-chi-185250829152330063.htm"
}