{
    "authors": [],
    "date_download": "2025-10-19 22:33:55",
    "date_modify": null,
    "date_publish": null,
    "description": "Ngoài bị phạt tiền 5 - 10 triệu đồng, học sinh xúc phạm, xâm phạm thân thể giáo viên và học sinh khác có thể bị buộc cách ly tạm thời khỏi môi trường học tập, hoặc chuyển đến cơ sở chuyên biệt.",
    "filename": "https___thanhnien_vn_buoc_cach_ly_khoi_truong_hoc_voi_hoc_sinh_xuc_pham_nha_giao_ban_hoc_185251007123102473_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/17/duoi-hoc-1758127656844367383638.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Bộ GD-ĐT mới công bố dự thảo Nghị định sửa đổi, bổ sung một số điều vềxử phạthành chính trong lĩnh vực giáo dục để lấy ý kiến từ nay đến 16.10.\n\nĐáng chú ý, dự thảo bổ sung điều 26 quy định xử phạt về hành vi \"xúc phạm danh dự, nhân phẩm, xâm phạm thân thể nhà giáo, cán bộ quản lý giáo dục, nhân viên trong cơ sở giáo dục; vi phạm quy định về chính sách đối với nhà giáo\".\n\nĐề xuất xử phạt hành vi xúc phạm nhà giáo, xúc phạm bạn học sẽ bị buộc cách ly khỏi môi trường học tập\n\nTương tự, tại điều 28, dự thảo bổ sung trường hợp người học có hành vi xâm phạm uy tín, danh dự, nhân phẩm, thân thể của người học khác.\n\nTrong đó, đề xuất phạt tiền từ 5 - 10 triệu đồng đối với hành vi xúc phạm danh dự, nhân phẩm; xâm phạm thân thể nhà giáo, cán bộ quản lý giáo dục, nhân viên trong cơ sở giáo dục, người học khác nhưng chưa đến mức truy cứu trách nhiệm hình sự.\n\nNgoài ra, dự thảo cũng đề xuất phạt tiền từ 10 - 15 triệu đồng đối với hành vi vi phạm về chính sách đối với nhà giáo.\n\nBiện pháp khắc phục hậu quả mà dự thảo nêu, đó là buộc xin lỗi công khai người bị xúc phạm danh dự, nhân phẩm; xâm phạm thân thể đối với hành vi vi phạm, trừ trường hợp người bị xúc phạm danh dự, nhân phẩm; xâm phạm thân thể có yêu cầu không xin lỗi công khai.\n\nTrường hợp người học có hành vi xâm phạm uy tín, danh dự, nhân phẩm, thân thể của nhà giáo, cán bộ quản lý giáo dục, nhân viên trong cơ sở giáo dục, người học khác chưa đến mức truy cứu trách nhiệm hình sự nhưng có ảnh hưởng tiêu cực tới việc an toàn và hoạt động giáo dục của cơ sở giáo dục thì bị phạt tiền theo quy định, buộc xin lỗi công khai.\n\nĐồng thời, bị áp dụng một trong các biện pháp: buộc cách ly tạm thời khỏi môi trường học tập. Chuyển đến cơ sở giáo dục chuyên biệt; trung tâm hỗ trợ phát triển giáo dục hòa nhập; cơ sở dịch vụ tư vấn học đường, công tác xã hội, hoặc cơ sở y tế chuyên khoa để tư vấn, hỗ trợ tâm lý - hành vi, theo đề nghị của nhà trường và quyết định của cơ quan có thẩm quyền.\n\nViệc xem xét, quyết định áp dụng các biện pháp trên sẽ thực hiện theo hướng dẫn của Bộ GD-ĐT; bảo đảm có sự tham gia của cơ sở giáo dục, cơ quan quản lý giáo dục, gia đình, cơ quan y tế, cơ quan công an (nếu cần thiết). Thẩm quyền quyết định thuộc về cơ quan quản lý giáo dục trực tiếp hoặc UBND cấp xã/tỉnh theo phân cấp.\n\nBộ GD-ĐT cho rằng, việc sửa đổi, bổ sung quy định trên nhằm mở rộng phạm vi bảo vệ không chỉ đối với giáo viên, cán bộ quản lý mà cả nhân viên, người học  trong cơ sở giáo dục, đồng thời bổ sung cơ chế xử lý đối với những hành vi xúc phạm, xâm phạm thân thể có yếu tố tâm lý hoặc bất thường, chưa đến mức tội phạm nhưng gây ảnh hưởng nghiêm trọng đến môi trường học tập.\n\nCũng theo Bộ GD-ĐT, ngày càng nhiều tình huống người học có hành vi xúc phạm, xâm phạm uy tín, danh dự, nhân phẩm, thân thể của bạn học nhưng chưa đến mức truy cứu trách nhiệm hình sự. Nếu chỉ xử phạt tiền và buộc xin lỗi công khai thì chưa đủ răn đe, chưa tạo điều kiện để can thiệp, hỗ trợ kịp thời; đồng thời cũng không giải quyết được nguy cơ tái diễn và ảnh hưởng tiêu cực đến môi trường học đường.\n\n\"Quy định mới vừa bảo đảm tính nghiêm minh, an toàn cho nhà trường, vừa nhân văn, hỗ trợ điều chỉnh hành vi người vi phạm. Đây là hành lang pháp lý quan trọng giúp xử lý sớm các nguy cơ, duy trì kỷ cưong, đồng thời thể hiện định hướng \"giáo dục - phục hồi - hỗ trợ\" thay vì chỉ thuần túy trừng phạt\", Bộ GD-ĐT thuyết minh.\n\nTrước đó, tháng 9 vừa qua, Bộ GD-ĐT đã ban hành thông tư mới về khen thưởng, kỷ luật học sinh. Hình thức kỷ luật cao nhất  áp dụng với học sinh là viết bản tự kiểm điểm đã nhận rất nhiều ý kiến phản ứng, đặc biệt là ngay sau đó xảy ra vụ mộtnam sinh lớp 7 Trường THCS Đại Kim (Hà Nôi), giật tóc, dúi đầu giáo viênchủ nhiệm ngay trong lớp học trước sự chứng kiến, thờ ơ của tất cả học sinh trong lớp.\n\nLý giải về điều này, ông Hoàng Đức Minh, Vụ trưởng Vụ Học sinh - Sinh viên (Bộ GD-ĐT), cho rằng các biện pháp kỷ luật trong bối cảnh mới hướng tới việc bỏ xử phạt như trước đây và chuyển sang trọng tâm giáo dục điều chỉnh hành vi; đảm bảo cho các học sinh vi phạm kỷ luật nhận ra được hạn chế, sai sót của mình và có phương án rèn luyện, khắc phục sai sót, điều chỉnh hành vi để phát triển bản thân tốt hơn.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Buộc cách ly khỏi trường học với học sinh xúc phạm nhà giáo, bạn học",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/buoc-cach-ly-khoi-truong-hoc-voi-hoc-sinh-xuc-pham-nha-giao-ban-hoc-185251007123102473.htm"
}