{
    "authors": [],
    "date_download": "2025-10-19 22:29:16",
    "date_modify": null,
    "date_publish": null,
    "description": "Lê Trung Nghĩa – nam sinh duy nhất giữa hàng trăm bạn nữ của khoa Giáo dục mầm non. Chọn con đường ít người đi, Nghĩa đối diện không ít định kiến nhưng vẫn kiên định với tình yêu nghề và trẻ nhỏ.",
    "filename": "https___thanhnien_vn_nam_sinh_hoc_giao_duc_mam_non_nhieu_ban_nu_cung_lop_bat_ngo_khi_thay_em_hoc_nganh_nay_185251018100131044_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/18/thumb-btn-2025-logo-3-1760756240699625497926-17-0-1022-1920-crop-17607562499701566059484.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Trong lớp học khoaGiáo dục mầm noncủa Trường ĐH Sư phạm TP.HCM, Lê Trung Nghĩa là chàng trai duy nhất ngồi lọt thỏm giữa hàng chục bạn nữ. Đây là nam sinh duy nhất trong số 250 tân sinh viên đã trúng tuyển vào khoa Giáo dục mầm non, học tại cơ sở chính củaTrường ĐH Sư phạm TP.HCMvới số điểm 26,5 điểm. Trung Nghĩa chia sẻ khi em xác định theo học ngành này ngay từ khi còn học cấp 3 và được gia đình ủng hộ nhiệt tình.\n\nNhờ có sự ủng hộ vững chắc từ gia đình và những người thầy đầu tiên, Nghĩa từng bước tiến gần hơn đến mục tiêu của mình. Sự kiên trì theo đuổingành học, cùng niềm tin vào lựa chọn của bản thân, đã giúp cậu vượt qua những rào cản định kiến và áp lực của một nghề vốn được xem là “của nữ giới”.\n\nNam sinh học giáo dục mầm non: ‘Nhiều bạn nữ cùng lớp bất ngờ khi thấy em học ngành này’\n\nMỗi buổi sáng, Nghĩa thức dậy từ sớm để chuẩn bị đến trường. Từ Củ Chi lên trung tâm thành phố, quãng đường gần 40 cây số được em nối bằng hai chuyến xe buýt quen thuộc với hơn hai tiếng đi và về mỗi ngày.\n\nChặng đường đến trường dài, nhưng có lẽ chặng đường chạm đến sự thấu hiểu của mọi người còn dài hơn. Khi câu chuyện của Nghĩa được chia sẻ rộng rãi, những phản ứng trái chiều bắt đầu xuất hiện. Có người ủng hộ, có người hoài nghi, thậm chí có cả những lời bàn tán không mấy dễ chịu.\n\nDù chỉ mới làsinh viênnăm nhất, Trung Nghĩa hiểu rằng, con đường phía trước của mình sẽ không chỉ có niềm vui, mà còn nhiều ánh nhìn khác biệt. Nhưng với Nghĩa, điều đó chưa bao giờ là rào cản.\n\nTrung Nghĩa hiểu rằng, con đường phía trước của mình sẽ không chỉ có niềm vui, mà còn nhiều ánh nhìn khác biệt.\n\nNghĩa không đơn độc. Ngoài kia, đã có những người thầy đi trước, những người thầy đã chọn ở lại với nghề mầm non, âm thầm chứng minh rằng lòng yêu thương và sự kiên nhẫn với nghề.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Nam sinh học giáo dục mầm non: ‘Nhiều bạn nữ cùng lớp bất ngờ khi thấy em học ngành này’",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/nam-sinh-hoc-giao-duc-mam-non-nhieu-ban-nu-cung-lop-bat-ngo-khi-thay-em-hoc-nganh-nay-185251018100131044.htm"
}