{
    "authors": [],
    "date_download": "2025-10-19 22:43:57",
    "date_modify": null,
    "date_publish": null,
    "description": "Bộ trưởng Bộ GD-ĐT Nguyễn Kim Sơn công bố quyết định công nhận tiến sĩ Quách Hoài Nam giữ chức vụ Hiệu trưởng Trường ĐH Nha Trang nhiệm kỳ 2020-2025, đồng thời chỉ đạo nhà trường phát triển thế mạnh biển để trở thành đại học vùng trọng điểm.",
    "filename": "https___thanhnien_vn_tien_si_quach_hoai_nam_la_tan_hieu_truong_truong_dh_nha_trang_185250912103724215_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/12/z7003278959869c3b9d4ca1228f03271105723a5a7080f-17576483385011329782302-274-193-1461-2461-crop-17576489656501705822757.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 12.9, tại Trường ĐH Nha Trang (Khánh Hòa), Bộ trưởng Bộ GD-ĐT Nguyễn Kim Sơn đã tham dự và trao công bố quyết định công nhận Hiệu trưởng TrườngĐH Nha Trangcho tiến sĩ Quách Hoài Nam.\n\nTham dự buổi lễ còn có tiến sĩ Nguyễn Ngọc Ân, Chủ tịch Công đoàn Giáo dục Việt Nam; ông Nguyễn Tấn Tuân, nguyên Chủ tịch UBND tỉnh Khánh Hòa, cùng các lãnh đạo sở ngành, viên chức và sinh viên nhà trường.\n\nTiến sĩ Quách Hoài Nam sinh năm 1974, quê quán tại xã Bắc Thái Ninh, tỉnh Hưng Yên. Trước khi giữ chức vụ Hiệu trưởng Trường ĐH Nha Trang, ông đã có thời gian dài công tác tại trường, từ giảng viên bộ môn cơ kỹ thuật (Khoa Cơ khí) đến Trưởng khoa Sau đại học. Từ tháng 5.2015 đến tháng 1.2025 ông là Phó hiệu trưởng nhà trường và từ tháng 1.2025 đến tháng 8.2025 đảm nhận Phó hiệu trưởng phụ trách nhà trường.\n\nPhát biểu nhận nhiệm vụ, tiến sĩ Quách Hoài Nam chia sẻ đây không chỉ là vinh dự cá nhân mà còn là trách nhiệm lớn trước Bộ GD-ĐT, trước tỉnhKhánh Hòavà toàn thể cán bộ, sinh viên nhà trường. Điều đặc biệt, tân hiệu trưởng là người có hơn 30 năm gắn bó với trường, trải qua đầy đủ các vai trò từ sinh viên, giảng viên, cán bộ quản lý và hôm nay là hiệu trưởng.\n\nBộ trưởng Bộ GD-ĐT Nguyễn Kim Sơn (bên phải) tặng hoa, trao quyết định cho tiến sĩ Quách Hoài Nam\n\n\"Với tình cảm và trách nhiệm của một người đã có hơn 30 năm gắn bó với trường, tôi xin nguyện toàn tâm, toàn ý phụng sự nhà trường, giữ gìn sự đoàn kết và phát triển ngôi trường thân yêu\", tiến sĩ Quách Hoài Nam chia sẻ trong buổi lễ công bố trao quyết định hiệu trưởng.\n\nBên cạnh đó, tân Hiệu trưởng Trường ĐH Nha Trang cũng đã công bố chiến lược phát triển của trường đến năm 2030,tầm nhìn 2045với mục tiêu trọng tâm trở thành đại học vùng Nam Trung bộ, có thứ hạng cao trong khu vực. Đặc biệt, nhà trường sẽ là nòng cốt trong đào tạo, nghiên cứu khoa học, đặc biệt trong lĩnh vực công nghệ biển, thủy sản vàdu lịch.\n\nTiến sĩ Quách Hoài Nam phát biểu trong ngày nhận quyết định Hiệu trưởng Trường ĐH Nha Trang\n\nTiến sĩ Quách Hoài Nam cũng nhấn mạnh, từ năm 2026 trường sẽ chuyển sang cơ chế tự chủ chi thường xuyên, đồng thời phải gấp rút chuẩn bị triển khai nâng cấp để thành đại học vùng vào năm 2030 theo quy hoạch mạng lưới cơ sở giáo dục đại học của Chính phủ.\n\nPhát biểu chỉ đạo tại buổi lễ, Bộ trưởng Nguyễn Kim Sơn khẳng định vị thế chiến lược của Trường ĐH Nha Trang và tin tưởng việc bổ nhiệm hiệu trưởng mới sẽ mở ra một giai đoạn phát triển ổn định và bền vững. Ông nhấn mạnh nhà trường đang đứng trước cơ hội vàng để trở thành đại học vùng trọng điểm theo nghị quyết của Bộ Chính trị.\n\nBộ trưởng Bộ GD-ĐT Nguyễn Kim Sơn chỉ đạo Trường ĐH Nha Trang cần bứt phá trên nền tảng thế mạnh về biển\n\n\"ĐH Nha Trang cần bứt phá trên nền tảng thế mạnh về biển. Với hơn 3.000 km bờ biển của đất nước, trong đó tỉnh Khánh Hòa có gần 500 km, trường có sứ mệnh đào tạo nhân lực chất lượng cao về các lĩnh vực công nghệ, kỹ thuật vàkinh tế biển\", Bộ trưởng chỉ đạo. Ông cho rằng đây là con đường để tạo ra sự khác biệt và uy tín, góp phần vào sự phát triển bền vững của đất nước.\n\nNgoài ra, Bộ trưởng Bộ GD-ĐT cũng chỉ ra nhà trường cần tận dụng vị trí địa lý thuận lợi và nguồn lực sẵn có để phát triển thành trung tâm đào tạo và nghiên cứu hàng đầu về kinh tế biển trong khu vực.\n\nLãnh đạo Bộ GD-ĐT cùng lãnh đạo sở, ban ngành tỉnh Khánh Hòa chúc mừng tân Hiệu trưởng Trường ĐH Nha Trang\n\nTrường ĐH Nha Trang tiền thân là Khoa Thủy sản, thành lập vào năm 1959. Trường có bề dày 66 năm xây dựng và phát triển, trong đó gần 50 năm gắn bó với mảnh đất Khánh Hòa. Hiện tại, nơi đây là cơ sở giáo dục đại học đa ngành, đa lĩnh vực với quy mô đào tạo khoảng 16.000 người học, 37 ngành bậc đại học, 17 ngành thạc sĩ và 11 ngành tiến sĩ. Nhà trường có đội ngũ 445 giảng viên cơ hữu, trong đó 41% có trình độ tiến sĩ, bao gồm 2 giáo sư và 31 phó giáo sư. Với thế mạnh về khoa học - công nghệ biển và thủy sản, nhà trường đã thiết lập mạng lưới hợp tác với hơn 100 trường đại học, viện nghiên cứu và tổ chức quốc tế, đồng thời hợp tác với hơn 200 doanh nghiệp trong và ngoài nước.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Tiến sĩ Quách Hoài Nam là tân Hiệu trưởng Trường ĐH Nha Trang",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/tien-si-quach-hoai-nam-la-tan-hieu-truong-truong-dh-nha-trang-185250912103724215.htm"
}