{
    "authors": [],
    "date_download": "2025-10-19 22:49:21",
    "date_modify": null,
    "date_publish": null,
    "description": "Năm 2025, điểm chuẩn của hầu hết các ngành thuộc khối sức khỏe đều giảm so với năm 2024, ngay cả ngành 'nóng' nhất là y khoa và răng hàm mặt. Tuy nhiên, có một số ít ngành lại tăng vọt.",
    "filename": "https___thanhnien_vn_toan_canh_diem_chuan_khoi_nganh_suc_khoe_2025_thay_doi_ra_sao_o_tung_truong_nganh_185250826163303433_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/26/edit-screen-shot-2025-08-26-at-163931-1756201215446252088254-28-0-540-819-crop-17562013196611856058729.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Có thể thấy, năm 2025 điểm chuẩn của 2 trường ĐH đào tạo y dược lớn nhất cả nước là Y Hà Nội và Y dược TP.HCM giảm nhẹ so với năm 2024.\n\nCụ thể,ngành y khoacủa Trường ĐH Y Hà Nội từ 28,27 giảm thành 28,13; răng hàm mặt từ 27,67 giảm xuống còn 27,34. Ngành y khoa củaTrường ĐH Y dược TP.HCMtừ 27,8 còn 27,34; răng hàm mặt từ 27,35 còn 26,45.\n\nTuy giảm nhưng điểm chuẩn Trường ĐH Y Hà Nội vẫn cao nhất cả nước ở ngành y khoa và răng hàm mặt. Trường ĐH Y dược TP.HCM đứng thứ 3 (sau Trường ĐH Y dược - ĐH Quốc gia Hà Nội).\n\nĐiểm chuẩn năm 2025 hầu hết các ngành thuộc các trường đào tạo sức khỏe giảm so với năm 2024\n\nCác trường có điểm chuẩn giảm nhiều ở ngành y khoa gồm có Trường ĐH Y khoa Vinh từ 24,85 năm 2024 còn 22 năm 2025, giảm 2,85 điểm; Trường Y dược (ĐH Đà Nẵng) từ 25,55 còn 23, giảm 2,55 điểm; Trường ĐH Kỹ thuật Y tế Hải Dương từ 25,4 còn 23,8, giảm 1,6 điểm; Trường ĐH Y dược Thái Bình từ 26,17 còn 24,6, giảm 1,57 điểm; Trường ĐH Y dược (ĐH Huế) từ 26,3 còn 25,27, giảm 1,03 điểm...\n\nTrường ĐH công lậpcó ngành y khoa giảm sâu nhất phải kể đến Trường ĐH Tây Nguyên, khi năm 2024 điểm chuẩn là 25,01 thì năm nay là 21,76, giảm 3,25 điểm.\n\nTuy nhiên, 2ngành sức khỏecòn lại của Trường ĐH Tây Nguyên lại tăng mạnh. Ngành điều dưỡng năm 2024 chỉ 20,85 điểm, năm nay tăng vọt lên 24,13, cao hơn ngưỡng đảm bảo chất lượng đầu vào của Bộ GD-ĐT tới 7,13 điểm; ngành kỹ thuật xét nghiệm y học 21,55 tăng lên thành 24,01, cao hơn ngưỡng của Bộ 7,01 điểm.\n\nỞ ngành y khoa, chỉ có một trường tăng điểm chuẩn, đó là Trường ĐH Y dược (ĐH Quốc gia Hà Nội) từ 27,15 năm 2024 tăng lên 27,43 năm 2025.\n\nNgành điều dưỡng và y học cổ truyền của Trường ĐH Y dược Hải Phòng cũng tăng, từ 20,55 và 22,5 năm 2024 thành 22,22 và 24,03 năm nay.\n\nỞ khốitrường ĐH ngoài công lập, năm nay điểm chuẩn cao nhất thuộc về Trường ĐH Phenikaa ở các ngành y khoa (22,5),răng hàm mặt(22,5), kỹ thuật xét nghiệm y học (19), dược (21), kỹ thuật hình ảnh y học (19) và y học cổ truyền 21). Tất cả những ngành này đều cao hơn ngưỡng đảm bảo chất lượng đầu vào của Bộ GD-ĐT 2 điểm và mỗi ngành đều cao hơn các trường khác 2 điểm.\n\nNgành y khoa của trường ĐH Y dược Buôn Ma Thuột cao thứ 2 với 22 điểm, Trường ĐH Phan Châu Trinh đứng thứ 3 với 21,5 điểm.\n\nỞngành điều dưỡng, Trường ĐH Buôn Ma Thuột đứng đầu các trường ngoài công lập với 20,5 điểm, cao hơn ngưỡng đảm bảo chất lượng đầu vào 3,5 điểm.\n\nCác trường còn lại đều có điểm chuẩn bằng với mức điểm quy định của Bộ GD-ĐT đối với khối ngành sức khỏe.\n\nĐiểm chuẩn khối ngành sức khỏe năm 2025\n\nĐiểm chuẩn khối ngành sức khỏe năm 2024\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Toàn cảnh điểm chuẩn khối ngành sức khỏe 2025: Thay đổi ra sao ở từng trường, ngành?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/toan-canh-diem-chuan-khoi-nganh-suc-khoe-2025-thay-doi-ra-sao-o-tung-truong-nganh-185250826163303433.htm"
}