{
    "authors": [],
    "date_download": "2025-10-19 22:31:45",
    "date_modify": null,
    "date_publish": null,
    "description": "Trong phiên họp toàn thể diễn ra hôm qua 11.10, Ủy ban VH-XH của Quốc hội đã cho ý kiến về 3 dự án luật trong lĩnh vực giáo dục gồm: luật sửa đổi, bổ sung một số điều của luật Giáo dục; luật Giáo dục đại học (sửa đổi); luật Giáo dục nghề nghiệp (sửa đổi).",
    "filename": "https___thanhnien_vn_van_can_thiet_to_chuc_ky_thi_tot_nghiep_thpt_cap_quoc_gia_185251011232829309_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/11/z6746170502733d71334216f0d64a74926e1339cd68ff7-1760201135894235035800-0-0-1600-2560-crop-17602012282912024908853.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Về thi cấpbằng tốt nghiệp THPT, dự thảo luật sửa đổi, bổ sung một số điều của luật Giáo dục (GD) vẫn quy định có kỳ thi, nhưng hiệu trưởng trường THPT cấp bằng tốt nghiệp (thay vì giám đốc sở GD-ĐT cấp bằng như luật hiện hành).\n\nMặc dù có ý kiến đề xuất không tổ chức thi mà nên xét tốt nghiệp THPT, việc tuyển sinh trung cấp, cao đẳng, đại học nên giao về cho cơ sở GD đại học, GD nghề nghiệp nhưng Ủy ban VH-XH (Ủy ban) tán thành việc cần thiết tiếp tục quy định tổ chức thi tốt nghiệp THPT.\n\nThí sinh thi tốt nghiệp THPT 2025 tại TP.HCM\n\nTheo Ủy ban, cần thiết kế quy định trong luật theo hướng: giao thẩm quyền ra đề thi của kỳ thi tốt nghiệp THPT cho Bộ trưởngBộ GD-ĐT; giao các địa phương tổ chức kỳ thi để đảm bảo nghiêm túc, chất lượng vì đây là kỳ thi quốc gia nhằm phân tích phổ điểm, đánh giá chất lượng học sinh và chất lượng các cơ sở GD.\n\nVới việc bỏ quy định cấp bằng tốt nghiệp THCS, Ủy ban tán thành chỉ quy định xác nhận học bạ hoàn thành chương trình THCS. Cùng đó, nhất trí việc hoàn thiện hệ thống GD quốc dân theo hướng tăng liên thông giữa GD THPT với đào tạo nghề. Trên cơ sở đó, Ủy ban đồng ý việc bổ sung bằng trung học nghề vào hệ thống văn bằng và đồng ý với quy định GD trung học nghề là cấp học tương đương THPT. Tuy nhiên, cần làm rõ giá trị của bằng tốt nghiệp trung học nghề và bằng tốt nghiệp THPT để bảo đảm là cấp học tương đương.\n\nVới dự thảo luật GD đại học sửa đổi, liên quan quy định về tuyển sinh đại học, cơ quan thẩm tra cho rằng Bộ GD-ĐT nên cân nhắc tiếp thu ý kiến đại biểu Quốc hội về tăng cường vai trò của cơ quan quản lý nhà nước trong việc bảo đảm chất lượng tuyển sinh. Cần cân nhắc, giao quyền cho Bộ trưởng Bộ GD-ĐT quy định ngưỡng bảo đảm chất lượng đầu vào không chỉ đối với các ngành đào tạo giáo viên, lĩnh vực sức khỏe và pháp luật mà dành cho tất cả các ngành, nghề, lĩnh vực đào tạo trình độ đại học, để bảo đảm chất lượng nguồn nhân lực trình độ cao.\n\nVềhọc phí, Ủy ban đồng ý quy định trong dự thảo luật GD đại học là cơ sở đào tạo xác định mức thu học phí theo nguyên tắc đủ bù đắp chi phí, có tích lũy hợp lý, bảo đảm chất lượng. Tuy nhiên, cần nghiên cứu, phân biệt rõ đối tượng cơ sở GD đại học công lập, cơ sở GD đại học tư thục, cơ sở GD khác có hoạt động GD đại học trong xác định, quyết định mức học phí. Trong đó, cơ sở GD công lập được tự chủ quyết định mức thu học phí, bảo đảm không vượt mức trần do Chính phủ quy định; cơ sở GD đại học tư thục được tự chủ quyết định mức học phí.\n\nChiều cùng ngày, Ủy ban VH-XH thẩm tra dự thảo luật Báo chí (sửa đổi). Chủ nhiệm Ủy ban VH-XH Nguyễn Đắc Vinh cho biết dự thảo luật bổ sung quy định về \"cơ quan truyền thông chủ lực đa phương tiện\" và \"cơ quan báo và phát thanh, truyền hình địa phương\". Ông Vinh cũng cho biết có ý kiến đề xuất hình thức tập đoàn báo chí truyền thông chủ lực đa phương tiện với mô hình cơ quan báo chí là đơn vị sự nghiệp công, có thể thành lập doanh nghiệp; đồng thời đã có lúc bàn về tổ hợp báo chí. Song hiện dự luật quy định theo hướng cơ quan truyền thông chủ lực đa phương tiện. Ngoài ra, khi thảo luận, một số ý kiến đề nghị xem xét một số báo địa phương như Hà Nội Mới, Sài Gòn Giải Phóng hay tập hợp báo của 2 đô thị lớn là Hà Nội, TP.HCM, liệu có thể xây dựng cơ quan truyền thông chủ lực đa phương tiện ở đó không.\n\nGiải trình việc này, Thứ trưởng thường trực Bộ VH-TT-DL Lê Hải Bình cho biết cơ quan chủ trì soạn thảo đã có dự trù nội dung về tập đoàn, tổ hợp báo chí tại dự thảo; đồng thời trong các phát biểu của lãnh đạo cấp cao cũng có nêu loại hình này. Tuy nhiên, trong quá trình rà soát dự thảo luật thấy rằng trước hết nên thực hiện theo Quyết định 362 của Thủ tướng Chính phủ về phê duyệt quy hoạch phát triển và quản lý báo chí toàn quốc đến năm 2025, trong đó nêu rõ là \"cơ quan truyền thông chủ lực đa phương tiện\". \"Trong quá trình triển khai, chúng ta tiếp tục đúc rút, khi nào chín thì sẽ trình cấp có thẩm quyền để có thể hình thành tập đoàn báo chí\", ông Bình nêu rõ.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Vẫn cần thiết tổ chức kỳ thi tốt nghiệp THPT cấp quốc gia",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/van-can-thiet-to-chuc-ky-thi-tot-nghiep-thpt-cap-quoc-gia-185251011232829309.htm"
}