{
    "authors": [],
    "date_download": "2025-10-19 22:32:43",
    "date_modify": null,
    "date_publish": null,
    "description": "Chưa kịp khắc phục xong hậu quả của cơn bão Bualoi (bão số 10), hàng trăm trường học ở miền Bắc lại 'oằn mình' gánh chịu ngập lụt do hoàn lưu của cơn bão Matmo (bão số 11), nhiều trường đến nay chưa thể đón học sinh.",
    "filename": "https___thanhnien_vn_truong_hoc_hoang_tan_sau_bao_lu_185250411162412517_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/9/thuan-hoa-b-1-1760003575842472708812-30-0-593-900-crop-1760003585138197338931.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Hơn 1 tuần sau trận ngập lũ dobão Bualoi(bão số 10), Trường phổ thông dân tộc bán trú tiểu học B Thuận Hòa (xã Vị Xuyên, Tuyên Quang) vẫn ngổn ngang đồ đạc. Vết bùn đất còn hằn in trên tường các lớp học. Bàn ghế, đồ dùng học tập, máy tính, máy in, chăn màn của học sinh bị hư hỏng gần như toàn bộ.\n\nTrường phổ thông dân tộc bán trú tiểu học B Thuận Hòa hoang tàn sau bão lũ\n\nThầy Vũ Khắc Lân, Hiệu trưởng nhà trường, nhớ lại: Từ chiều tối 30.9, khi nhận thấy tình hình mưa lũ phức tạp, nhà trường đã quyết định cho hơn 200 học sinh nội trú về nhà tránh lũ. Dù đã chuẩn bị ứng phó nhưngnước lũdâng nhanh và cao chưa từng thấy, có khu ngập gần 4 m khiến công tác ứng phó không kịp.\n\nLũ đến gây ngập úng. Lũ rút thì cuốn đi hầu hết tài sản và để lại một khối lượng bùn, đất lớn trong khuôn viên nhà trường. Thầy cô cố gắng dọn dẹp và nhặt nhạnh những gì còn có thể sử dụng, đem lau chùi, phơi phóng. Vậy nhưng, những đồ đạc còn dùng được hầu như chẳng còn gì… Thiệt hại về đồ dùng thiết yếu khoảng 2 tỉ đồng.\n\n\"Trong quá trình dọn dẹp, nhiều cô giáo bật khóc vì thiệt hại nặng nề, vì thương học trò chưa thể quay trở lại lớp học\", thầy Lân chia sẻ.\n\nSách vở ngổn ngang lẫn trong bùn đất\n\nĐến nay, công tác dọn dẹp trường học đã cơ bản hoàn thành nhưng chưa thể cho học sinh trở lại trường vì mọi đồ dùng thiết yếu đều đang thiếu. Không chỉ đồ dùng học tập, toàn bộ chăn màn, đồ dùng của hơn 400 học sinh nội trú ở trường chính cũng bị hư hỏng do ngấm nước. Những ngày gần đây, nhiều tổ chức, doanh nghiệp đang hỗ trợ sách vở, đồ dùng..., để nhà trường sớm có thể đón học sinhtrở lại.\n\nThống kê của Sở GD-ĐT Tuyên Quang cho thấy trường học trên địa bàn tỉnh bị thiệt hại nặng nề về tài sản. Nhiều đồ dùng, trang thiết bị ngập nước như: Trường mầm non Hoa Sen, Trường tiểu học Minh Khai, Trường tiểu học Quang Trung, Trường PTDT nội trú tỉnh tại phường Hà Giang 1 và phường Hà Giang 2… bị ảnh hưởng nặng nề, cơ sở vật chất hư hỏng, cây cối gãy đổ, sân trường và lớp học ngập bùn đất…\n\nGiường, mùng mền của các em học sinh bị hư hỏng nặng\n\nLãnh đạo Trường tiểu học Quang Trung, P.Hà Giang 2, cho biết: Hầu hết trang thiết bị tại tầng 1 bị hỏng hoàn toàn, bùn đất ngập sâu trong lớp học và khuôn viên trường. Trong những ngày qua, nhà trường đang cùng cộng đồng dọn dẹp, vệ sinh, cố gắng đón học sinh đến trường trong thời gian sớm nhất.\n\nTheo thông tin từ Sở GD-ĐT Tuyên Quang, trong đợt mưa lũ vừa qua có 43 trường học bị ảnh hưởng, 1 trường có 1 học sinh bị đuối nước tại nhà, 42 trường bị thiệt hại cơ sở vật chất, tổng thiệt hại khoảng trên 10 tỉ đồng; hơn 460 trường học phải cho học sinh nghỉ học. Đến nay vẫn còn một số trường thiệt hại nặng nề chưa thể cho học sinh trở lại trường.\n\nTại Cao Bằng, ngành giáo dục chưa kịp \"hoàn hồn\" sau trận bão số 10 với thiệt hại ước khoảng gần 15 tỉ đồng tại 14 trường học thì nay lại đang oằn mình gánh chịu hậu quả của cơn bão số 11.\n\nVới tinh thần nước rút đến đâu, dọn dẹp trường học, khắc phục hậu quả đến đó, lãnh đạo Sở GD-ĐT Cao Bằng cho biết đã yêu cầu các cơ sở giáo dục huy động cán bộ, giáo viên, nhân viên, phối hợp với phụ huynh và lực lượng tại chỗ khẩn trương dọn dẹp trong và ngoài khuôn viên trường, thu gom rác thải, cây đổ, bùn đất.\n\nPhối hợp với cơ sở y tế tại địa phương tổ chức vệ sinh, khử khuẩn trường, lớp học, bảo đảm môi trường an toàn, phòng ngừa dịch bệnh, đảm bảo điều kiện dạy và học được khôi phục sớm nhất.\n\nCạnh đó, các trường cũng thống kê học sinh bị thiệt hại về sách vở, đồ dùng học tập; ưu tiên hỗ trợ học sinh thuộc hộ nghèo, cận nghèo, vùng đặc biệt khó khăn, bảo đảm không em nào bị gián đoạn việc học.\n\nMột trường mầm non ở Cao Bằng ngập trong nước lũ\n\nKhi các trường có thể mở cửa trở lại, theo Sở GD-ĐT Cao Bằng, yêu cầu đặt ra là phải chủ động xây dựng kế hoạch tổ chức dạy bù, bố trí thời khóa biểu hợp lý để bảo đảm hoàn thành chương trình, kế hoạch giáo dục.\n\nTạiThái Nguyên, hàng trăm trường học hiện đang bị ngập sâu trong lũ, việc học trực tuyến cũng không thể thực hiện do không có điện. Ưu tiên hàng đầu hiện nay là lo bảo đảm an toàn tính mạng của học sinh và đội ngũ nhà giáo, chờ nước rút.\n\nTheo thông tin từ Trường phổ thông dân tộc nội trú Na Rì, tại thời điểm trường bị cô lập (7.10), do nước lũ lên quá nhanh, trong trường vẫn còn hơn 270 học sinh. Phải rất vất vả, đến gần 16 giờ cùng ngày, các em đã được lực lượng chức năng đưa thuyền vào di chuyển đến nơi an toàn.\n\nDo vẫn còn ngập sâu nên hiện các tỉnh Bắc Ninh, Thái Nguyên… vẫn chưa thể thống kê về thiệt hại cơ sở vật chất các trường học do lũ chưa rút. Ngành giáo dục tỉnh Thái Nguyên cho biết, thiệt hại nặng nề nhất với ngành là đã mất đi một nhà giáo tận tâm, trách nhiệm, đó là cô Lý Thị Thanh Xuân, Hiệu trưởng Trường THCS Cam Giá. Cô Xuân bị nước lũ cuốn trôi khi đi ra cổng nhà vào ngày 8.9. Hiện thi thể của cô đã được tìm thấy nhưng gia đình và nhà trường phải chờ nước rút mới có thể làm thủ tục mai táng.\n\nTrường mầm non 19.5 ở P.Phan Đình Phùng, Thái Nguyên chìm trong biển nước\n\nTrung tâm GDTX Thái Nguyên sau lũ ‘Ước tính thiệt hại hơn chục tỉ’\n\nCòn tại Bắc Ninh, ông Lê Thế Tùng, Chánh văn phòng Sở GD-ĐT tỉnh này, cho biết trong 3 ngày qua, số trường học trên địa bàn tỉnh phải cho học sinh nghỉ học vì mưa lũ đã giảm dần.\n\nHiện có 85 trường ở tất cả các cấp học chưa thể đón học sinh trở lại trường vì ở trong vùng bị ngập sâu, bị cô lập, tập trung ở các địa bàn như Hiệp Hòa, Tân Yên, Lạng Giang, Yên Thế…\n\nTrước đó, do ảnh hưởng cơn bão số 10, một số trường bị ngập, nhà trường phải rất vất vả, dọn dẹp sạch sẽ để đón học sinh trở lại thì nay lại tiếp tục bị ngập lụt nặng nề hơn rất nhiều. Theo ông Tùng, phải đợi nước rút thì ngành giáo dục mới có thống kê thiệt hại cơ sở vật chất của các trường và lên phương án cụ thể để khắc phục.\n\nTại Hà Nội, đến sáng 9.10, hầu hết các trường đã đón học sinh trở lại học trực tiếp sau 3 ngày nghỉ liên tiếp. Sở GD-ĐT Hà Nội cho biết, Trường mầm non Phú Đô (P.Từ Liêm), trường cuối cùng trong số 30 trường học tại Hà Nội bị ngập trong đợt mưa bão vừa qua, thì ngày 9.10 nước cũng đã rút hoàn toàn. Nhà trường đang khẩn trương tiến hành vệ sinh, khử khuẩn toàn bộ khuôn viên.\n\nTrong thời gian này, để bảo đảm việc chăm sóc và nuôi dưỡng không bị gián đoạn, trẻ em của trường được chuyển đến học tạm tại một cơ sở khác trong khu vực. Một số học sinh ở các khu dân cư còn đọng nước được nhà trường hỗ trợ học tập bằng hình thức linh hoạt như học trực tuyến hoặc nhận bài tập để làm tại nhà. Đồng thời, các trường cũng đã xây dựng và thông báo kế hoạch học bù để bảo đảm bảo nội dung chương trình học.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Trường học hoang tàn sau bão lũ",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/truong-hoc-hoang-tan-sau-bao-lu-185250411162412517.htm"
}