{
    "authors": [],
    "date_download": "2025-10-19 22:36:31",
    "date_modify": null,
    "date_publish": null,
    "description": "Phụ huynh có con học mầm non tại TP.HCM thắc mắc: trẻ mầm non đã được học múa, hát, vẽ, song cô giáo có gửi phiếu đăng ký tham gia các CLB có thu phí như vẽ, nhịp điệu, toán tư duy… ai học thì đóng tiền thêm.",
    "filename": "https___thanhnien_vn_phu_huynh_hoi_ve_clb_co_thu_phi_bac_mam_non_so_gd_dt_tphcm_giai_thich_185250930141013567_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/30/cau-lac-bo-trong-truong-mam-non-17592174375611954494026-303-0-1643-2560-crop-1759217603216206466359.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Phụ huynh thắc mắc: \"Những CLB có thu phí trong trường mầm non như múa, nhảy, nhịp điệu… này có khác gì trongchương trình giáo dục mầm nonhiện hành của Bộ GD-ĐT? Vì sao các giáo viên trong trường không dạy được mà cần mời các giáo viên bên ngoài về dạy?\". Cũng có phụ huynh băn khoăn nếu con không đăng ký tham gia học các CLB này có được không, trong thời gian này các con có được cô giáo chăm sóc không, con sẽ tham gia những hoạt động gì?\n\nTrẻ mầm non TP.HCM trong một ngày hội thể thao\n\nNgày 30.9, lãnh đạoPhòng Giáo dục mầm non,Sở GD-ĐT TP.HCMcho biết theo văn bản hợp nhất 01/VBHN-BGDĐT ngày 13.4.2021 Thông tư ban hành Chương trình giáo dục mầm non, quan điểm xây dựng chương trình giáo dục mầm non được trình bày rõ.\n\nThứ nhất, Chương trình giáo dục mầm non là chương trình khung, có tính chất mở, thể hiện mục tiêu giáo dục mầm non, quy định các yêu cầu về nội dung, phương pháp giáo dục mầm non và đánh giá sự phát triển của trẻ, làm căn cứ cho việc quản lý, chỉ đạo và tổ chức nuôi dưỡng, chăm sóc, giáo dục trẻ em ở tất cả các cơ sở giáo dục mầm non trên phạm vi cả nước; đồng thời là cam kết của Nhà nước nhằm bảo đảm chất lượng cho cả hệ thống và từng cơ sở giáo dục mầm non. Chương trình giáo dục mầm non được xây dựng trên cơ sở quan điểm của Đảng, Nhà nước về đổi mới căn bản, toàn diện về giáo dục và đào tạo, có kế thừa những ưu việt của Chương trình chăm sóc, giáo dục trẻ trước đây, được phát triển trên quan điểm bảo đảm đáp ứng sự đa dạng của các vùng miền, các đối tượng trẻ, hướng đến sự phát triển toàn diện và tạo cơ hội cho trẻ phát triển.\n\nThứ hai, Chương trình giáo dục mầm non bảo đảm kết nối chặt chẽ giữa các độ tuổi nhà trẻ và mẫu giáo với nhau, liên thông với Chương trình giáo dục phổ thông. Chương trình thể hiện quan điểm giáo dục toàn diện, tích hợp,lấy trẻ làm trung tâmvới phương châm giáo dục \"chơi mà học, học bằng chơi\".\n\nVà thứ ba, chương trình quy định những nội dung áp dụng đối với mọi trẻ em mầm non, đồng thời trao quyền chủ động cho địa phương, cơ sở giáo dục mầm non, giáo viên trong việc lựa chọn, bổ sung một số nội dung giáo dục và triển khai kế hoạch giáo dục phù hợp với trẻ em mầm non và điều kiện của địa phương, của cơ sở giáo dục mầm non.\n\nLãnh đạo Phòng Giáo dục mầm non, Sở GD-ĐT TP.HCM cho hay, các nội dung CLB như vẽ, nhịp điệu, aerobic…  là nội dung chuyên sâu hơn các nội dung vẽ tranh tô màu, múa, vận động… mà cácgiáo viên mầm nontrên lớp có thể dạy các trẻ. Các nội dung như các CLB bơi lội, các môn thể  thao phối hợp… cũng cần các giáo viên có đủ năng lực chuyên môn sâu về các môn này để có thể phụ trách trẻ.\n\nTrên tinh thần giúp trẻ phát triển toàn diện thể chất, tình cảm, trí tuệ, thẩm mỹ, hình thành nhân cách, chuẩn bị tốt cho trẻ vào lớp 1, xây dựngkỹ năngsống cần thiết phù hợp lứa tuổi, phát triển tối đa khả năng tiềm ẩn; nhà trường khuyến khích trẻ tham gia đa dạng các hoạt động giáo dục, chotrẻ mẫu giáo làm quen tiếng AnhtheoThông tư 50/2020/TT-BGDĐT của Bộ GD-ĐT… Để làm được việc này hiệu quả, cần sự ủng hộ, phối hợp chặt chẽ từ phía gia đình người học.\n\nTrẻ mầm non TP.HCM sau giờ tham gia hoạt động ngoài trời, các trẻ di chuyển về lớp\n\nLãnh đạo Sở GD-ĐT TP.HCM nhấn mạnh: Các CLB năng khiếu,kỹ năngsống trong các trường mầm non là hoạt độngtự nguyện, xã hội hóa giáo dục, không bắt buộc. Nhà trường xây dựng kế hoạch tổ chức các lớp học trên cơ sởkhảo sátnhu cầu thực tế của phụ huynh, để phụ huynh đăng ký trên tinh thần tự nguyện. Để việc thực hiện tổ chức các hoạt động giáo dục trên trong các cơ sở giáo dục mầm non trên địa bàn TP.HCM được minh bạch, rõ ràng, đảm bảo chất lượng chăm sóc, nuôi dưỡng, giáo dục trẻ, Sở GD-ĐT TP.HCM yêu cầu tất cả các sở giáo dục mầm non tuân thủ:\n\nSở GD-ĐT TP.HCM yêu cầu việc tổ chức các CLB có thu phí trong trường mầm non phải qua khảo sát ý kiến, minh bạch, đúng quy định\n\nLãnh đạo Phòng Giáo dục mầm non, Sở GD-ĐT TP.HCM cho biết giáo viên đang là viên chức, người lao động trong cơ sở giáo dục mầm non, phụ trách chăm sóc nuôi dưỡng giáo dục trẻ mầm non theo từng đơn vị lớp, được sự phân công của lãnh đạo đơn vị, đã được trả lương và đầy đủ các chế độ làm việc theo quy định. Các giáo viên này không được kiêm thêm các vai trò là giáo viên phụ trách các CLB ngoại khóa, kỹ năng… với các môn như vẽ, nhịp điệu, thể thao các môn phối hợp (CLB có thu phí) trong chính cơ sở giáo dục mầm non đó.\n\n\"Riêng với hoạt động cho trẻ mẫu giáo làm quen tiếng Anh (theo Thông tư 50 của Bộ GD-ĐT), ở những cơ sở giáo dục mầm non ở những địa bàn xa trung tâm, khó khăn, giáo viên tiếng Anh khó có thể di chuyển tới trường, các cơ sở giáo dục này sử dụng cácphần mềm, công cụ số hóa đã được phê duyệt, thẩm định bởi Bộ GD-ĐT để giúp trẻ mẫu giáo làm quen tiếng Anh. Trong những trường hợp này, nhà trường sẽ phối  hợp với đơn vị cung cấp phần mềm, tập huấn, bồi dưỡng cho đội ngũ giáo viên mầm non hiện hành của trường, để các giáo viên mầm non của trường có năng lực sư phạm sẽ hỗ trợ hướng dẫn trẻ được làm quen tiếng Anh trên các phần mềm hiệu quả\", lãnh đạo Phòng Giáo dục mầm non, Sở GD-ĐT TP.HCM cho biết.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Phụ huynh hỏi về CLB có thu phí bậc mầm non, Sở GD-ĐT TP.HCM giải thích",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/phu-huynh-hoi-ve-clb-co-thu-phi-bac-mam-non-so-gd-dt-tphcm-giai-thich-185250930141013567.htm"
}