{
    "authors": [],
    "date_download": "2025-10-19 22:49:19",
    "date_modify": null,
    "date_publish": null,
    "description": "Trong thông cáo báo chí vừa phát hành chiều nay 26.8, Bộ GD-ĐT khẳng định giải quyết sai sót tuyển sinh thuộc trách nhiệm các trường.",
    "filename": "https___thanhnien_vn_bo_gd_dt_giai_quyet_sai_sot_tuyen_sinh_thuoc_trach_nhiem_cac_truong_185250826184422132_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/26/hoc-vien-ngan-hang-quy-dinh-diem-chuan-khoi-c-cao-hon-khoi-con-lai-25-diem-1753284520621107238986-0-0-1013-1621-crop-17562083580671393869421.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Chiều nay 26.8, Bộ GD-ĐT đã phát hành thông cáo báo chí với nội dung trả lời một sốphản ánh của báo chíliên quan đến công tác tuyển sinh đại học, cao đẳng năm 2025. Trong thông báo, Bộ GD-ĐT khẳng định giải quyếtsai sót tuyển sinhthuộc trách nhiệm các trường.\n\nThí sinh hỏi thông tin về tuyển sinh tại một sự kiện tư vấn tuyển sinh đại học 2025 ở Hà Nội\n\nTheo Bộ GD-ĐT, năm 2025, tổng số thí sinh đăng ký dự thi lên tới 852.000 với 7,6 triệu nguyện vọng vào hơn 4.000 lượt ngành, chương trình đào tạo của hơn 400 trường đại học, cao đẳng trong cả nước.\n\nQuy chế tuyển sinh cho phép thí sinh đăng ký nhiều nguyện vọng và không cần chọn phương thức, tổ hợp xét tuyển, hệ thống phần mềm xét tuyển sẽ tự lựa chọn phương thức, tổ hợp xét tuyển có lợi nhất cho thí sinh.\n\nDo vậy, tổng số nguyện vọng thực tế phải xét tuyển trên hệ thống lên tới trên 50 triệu (mỗi nguyện vọng ngành xét theo từng phương thức, tổ hợp xét tuyển được coi như một nguyện vọng trên hệ thống), tăng khoảng 2 lần so với năm 2024.\n\nTrong khi đó, toàn bộ quy đăng ký xét tuyển, nộp lệ phí cho tới xác nhận nhập học, thí sinh thực hiện hoàn toàn trực tuyến. Bộ GD-ĐT đã nâng cấp hệ thống phần mềm hỗ trợ tuyển sinh chung (trong đó có hệ thống xét tuyển, lọc ảo).\n\nMặc dù ban đầu cũng có tình trạng quá tải, nhưng đã được khắc phục kịp thời và hoàn thành xử lý, cung cấp dữ liệu cho các trường để công bố đúng thời hạn vào ngày 22.8.\n\nTrong thời gian từ 22 - 24.8, những thí sinh trúng tuyển vào trường nào sẽ được trường đó thông báo trúng tuyển và có thể tra cứu được trên cổng thông tin do trường cung cấp. Đối với nhóm trường miền Bắc thực hiện xét tuyển chung, việc công bố danh sách trúng tuyển do Đại học Bách khoa Hà Nội là đơn vị chủ trì đảm nhận theo ủy quyền của các trường trong nhóm.\n\nNhững thí sinh không nhận được thông báo trúng tuyển hoặc do trường chưa hoàn thành cập nhật dữ liệu, chưa công bố danh sách trúng tuyển hoặc có trường hợp sai sót.\n\nTừ 8 giờ sáng 25.8, sau khi hầu hết các trường đã tải dữ liệu danh sách trúng tuyển lên, Bộ GD-ĐT đã mở lại hệ thống hỗ trợ tuyển sinh chung để thí sinh xác nhập học. Hệ thống hoạt động hoàn toàn ổn định, đến 12 giờ trưa 26.8 đã có hơn 560.000 thí sinh xác nhập học thành công (vượt cả tổng số thí sinh nhập học đợt 1 năm 2024).\n\nTheo Bộ GD-ĐT, với khối lượng dữ liệu rất lớn như vậy, cùng với các phương thức, điều kiện tuyển sinh rất đa dạng của các trường đại học, cao đẳng, việc xảy ra sai sót là khó tránh khỏi, dù ở một tỷ lệ rất nhỏ.\n\nCũng như các năm trước, những sai sót này chủ yếu do sai sót ở dữ liệu đầu vào tuyển sinh (phương thức tuyển sinh, điều kiện, tiêu chí xét tuyển, minh chứng ưu tiên của thí sinh, chứng chỉ ngoại ngữ…), một số sai sót do thao tác bằng tay của một số trường trong quá trình xét tuyển.\n\nTheo quy chế tuyển sinh, việc giải quyết sai sót thuộc trách nhiệm của các trường. Trong trường hợp cần thiết, Bộ GD-ĐT sẽ hỗ trợ, hướng dẫn và chỉ đạo các trường đại học khác phối hợp xử lý.\n\nBộ GD-ĐT khẳng định: \"Công tác tuyển sinh đại học, cao đẳng năm 2025 đến thời điểm hiện tại diễn ra đúng tiến độ, yêu cầu, đảm bảo quyền lợi của thí sinh; hệ thống tuyển sinh chung năm hoạt động ổn định. Những trường hợp chưa truy cập được thông tin trong những ngày qua là do các trường chưa hoàn thành rà soát, hoàn thiện dữ liệu.\n\nNhững trường hợp có sai sót đều được giải quyết kịp thời, đúng quy định. Tất cả thí sinh đủ điều kiện trúng tuyển chắc chắn sẽ được thông báo trúng tuyển kịp thời để nhập học đúng thời hạn\".\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Bộ GD-ĐT: Giải quyết sai sót tuyển sinh thuộc trách nhiệm các trường",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/bo-gd-dt-giai-quyet-sai-sot-tuyen-sinh-thuoc-trach-nhiem-cac-truong-185250826184422132.htm"
}