{
    "authors": [],
    "date_download": "2025-10-19 22:36:29",
    "date_modify": null,
    "date_publish": null,
    "description": "Những chính sách giáo dục này liên quan đến việc thi và cấp chứng chỉ ngoại ngữ của nước ngoài; khen thưởng, kỷ luật học sinh và đẩy mạnh công tác tư vấn học đường với nhiều điểm hoàn toàn mới.",
    "filename": "https___thanhnien_vn_tu_thang_10_viet_nam_thuc_hien_3_chinh_sach_giao_duc_moi_185250930144909572_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/30/dao-ngoc-thach-1-17592189574951241532567-0-15-812-1314-crop-17592189646451898170655.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Thông tư 16 của Bộ GD-ĐT về liên kết tổ chức thi cấp chứng chỉ năng lực ngoại ngữ của nước ngoài sẽ chính thức có hiệu lực từ ngày 12.10.Chính sách giáo dụcnày quy định chặt chẽ hơn về giá trị và tính hợp pháp của các loạichứng chỉ ngoại ngữcủa nước ngoài.\n\nThông tư áp dụng với các cơ sở tổ chức thi tại Việt Nam, các cơ sở đánh giá năng lực ngoại ngữ nước ngoài và các tổ chức và cá nhân có liên quan đến hoạt động liên kết tổ chức thi cấp chứng chỉ năng lực ngoại ngữ của nước ngoài tại Việt Nam.\n\nThông tư quy định bên Việt Nam (đơn vị liên kết) phải chịu trách nhiệm chính trong việc tổ chức thi cấp chứng chỉ ngoại ngữ nước ngoài\n\nSo với thông tư cũ ban hành năm 2022, thông tư quy định bên Việt Nam (đơn vị liên kết) phải chịu trách nhiệm chính trong việc tổ chức thi. Cụ thể, phải chịu trách nhiệm trong việc tổ chức thi và giám sát, kiểm tra quá trình tổ chức thi tại các địa điểm thi được phê duyệt đảm bảo an toàn, chất lượng, nghiêm túc, khách quan.\n\nBên Việt Nam cũng phải có trách nhiệm tiếp nhận, xử lý các vướng mắc liên quan đến chứng chỉ và người dự thi; các phản ánh, kiến nghị liên quan đến công tác tổ chức thi, cấp chứng chỉ.\n\nCác bên liên kết phải bảo đảm quyền bảo vệ dữ liệu cá nhân của thí sinh và người tham gia tổ chức thi. Tuyệt đối không để lộ, lọt; không sử dụng dữ liệu sinh trắc học của người dự thi ngoài mục đích phòng chống gian lận,thi hộ.\n\nThông tư còn quy định trách nhiệm của Bộ GD-ĐT, UBND tỉnh, thành phố trong việc quản lý hoạt động liên kết tổ chức thi cấp chứng chỉ năng lực ngoại ngữ của nước ngoài theo phạm vi quy định.\n\nTrong khi đó các Sở GD-ĐT có trách nhiệm tham mưu UBND tỉnh, thành phố trong việc quản lý, kiểm tra hoạt động liên kết tổ chức thi cấp chứng chỉ năng lực ngoại ngữ của nước ngoài trên địa bàn, xử lý vi phạm (nếu có).\n\nThông tư số 19 của Bộ GD-ĐT quy định về khen thưởng vàkỷ luật học sinhcó hiệu lực từ ngày 31.10, thay thế cho Thông tư số 08 từ năm 1988, bỏ hẳn hình thức kỷ luật đuổi học và cảnh cáo học sinh trước toàn trường.\n\nTheo Thông tư 19, kỷ luật nhằm phòng ngừa, ngăn chặn và xử lý hành vi vi phạm của học sinh, đồng thời nhằm giáo dục, giúp đỡ học sinh tự nhận thức được hành vi vi phạm; tự giác điều chỉnh hành vi, khắc phục hậu quả, tự giác tu dưỡng, rèn luyện để tiến bộ và hình thành thói quen, lối sống kỷ luật.\n\nTheo chính sách giáo dục mới, học sinh vi phạm sẽ không còn hình thức kỷ luật cảnh cáo hay bị đuổi học\n\nCác biện pháp kỷ luật đối với học sinh tiểu họcchỉ bao gồm 2 hình thức là nhắc nhởvà yêu cầu xin lỗi (với trường hợp đã nhắc nhở mà vẫn tiếp tục vi phạm).\n\nTrong khi đối với học sinhcác bậc học cao hơn, bao gồm 3 hình thức: nhắc nhở, phê bình vàviết bản tự kiểm điểm.\n\n3 hình thức trên ứng với 3 mức độ vi phạm: mức độ 1 là vi phạm có tác hại đến bản thân học sinh;mức độ 2 là vi phạm có ảnh hưởng tiêu cực trong phạm vi nhóm, lớp;mức độ 3 là vi phạm có ảnh hưởng tiêu cực trong phạm vi nhà trường.\n\nTrong khi tại Thông tư 08, có 5 mức độ kỷ luật gồm khiển trách trước lớp, khiển trách trước hội đồng kỷ luật nhà trường, cảnh cáo trước toàn trường,đuổi họcmột tuần lễ và hình thức cao nhất là đuổi học một năm.\n\nNhư vậy ở thông tư mới, viết bản kiểm điểm là hình thức kỷ luật cao nhất. Biện pháp này áp dụng đối với học sinh đã thực hiện biện pháp kỷ luật phê bình mà tiếp tục có hành vi vi phạm ở mức độ 2; học sinh có hành vi vi phạm ở mức độ 3...\n\nBản tự kiểm điểm của học sinh có xác nhận và cam kết của gia đình với nhà trường trong việc phối hợp quản lý, giáo dục, hỗ trợ học sinh nhận thức, rút kinh nghiệm, khắc phục hậu quả đối với cá nhân, tập thể mà học sinh gây ra lỗi; được lưu trong hồ sơ của nhà trường.\n\nVềkhen thưởng học sinh, có các hình thức như tuyên dương trước lớp; tuyên dương trước toàn nhà trường; giấy khen của hiệu trưởng; thư khenvà các hình thức tuyên dương, khen thưởng khác...\n\nCùng có hiệu lực ngày 31.10, Thông tư 18 hướng dẫn về công tác tư vấn học đường vàcông tác xã hộitrong trường học có quy định rõ ràng về việc tư vấn, hỗ trợ người học trong giáo dục phổ thông, giáo dục chuyên biệt, giáo dục nghề nghiệp và giáo dục ĐH.\n\nMục tiêu của công tác này là nhằm nâng cao năng lực cho người học trong phòng ngừa, nhận diện khó khăn, giải quyết và tìm kiếm sự trợ giúp phù hợp để khắc phục khó khăn về học tập, tâm lý và quan hệ xã hội. Bên cạnh đó, rèn luyệnkỹ năng sống, nâng cao sức khỏe thể chất và tinh thần; hình thành thái độ ứng xử phù hợp trong quan hệ xã hội…\n\nNội dung của công tác tư vấn học đường và công tác xã hội gồm tư vấn, hỗ trợ cho người học các vấn đề về học tập, giới, quan hệ xã hội; tâm lý; kỹ năng sống; hướng nghiệp, việc làm,khởi nghiệp; chính sách, pháp luật; dịch vụ công tác xã hội.\n\nĐối với cơ sởgiáo dục phổ thông, trường chuyên biệt, phải thành lập tổ/bộ phận tư vấn học đường và công tác xã hội trong đó có đại diện lãnh đạo nhà trường, giáo viên chủ nhiệm, giáo viên làm công tác Đoàn, Đội, nhân viên y tế trường học, đại diện cha mẹ.\n\nCác cơ sở giáo dục nghề nghiệp,giáo dục ĐHvà giáo dục thường xuyên cũng phải thành lập tổ/bộ phận thực hiện, bố trí nhân sự đầu mối.\n\nCác trường ở các cấp học từ phổ thông lên ĐH phải bố trí phòng Tư vấn học đường và công tác xã hội bảo đảm tính riêng tư, yên tĩnh, dễ tiếp cận và phù hợp để tổ chức hoạt động tư vấn, hỗ trợ.\n\nNgoài ra, các cơ sở giáo dục phải thiết lập hệ thống tiếp nhận thông tin gồm hòm thư góp ý, đường dây nóng, qua cán bộ quản lý, giáo viên, nhân viên, giảng viên. Bên cạnh đó là các kênh thông tin trực tiếp hoặc trực tuyến…\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Từ tháng 10, Việt Nam thực hiện 3 chính sách giáo dục mới",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/tu-thang-10-viet-nam-thuc-hien-3-chinh-sach-giao-duc-moi-185250930144909572.htm"
}