{
    "authors": [],
    "date_download": "2025-10-19 22:37:14",
    "date_modify": null,
    "date_publish": null,
    "description": "Nhiều ĐH Ireland đang tuyển thẳng học sinh Việt Nam đồng thời cung cấp đa dạng chương trình học bổng cho người Việt, trong bối cảnh một số điểm đến nói tiếng Anh khác thắt chặt chính sách visa (thị thực).",
    "filename": "https___thanhnien_vn_nhieu_truong_mot_nuoc_chau_au_tuyen_thang_hoc_sinh_viet_nam_hoc_bong_hang_tram_trieu_185250927194243445_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/27/du-hoc-ireland-2025-3-1758981143704287290941-110-0-1157-2000-crop-17589813323381283189912.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Đại diện từ trường ĐH Ireland tư vấn cho người học Việt Nam\n\nSáng 27.9, công ty SmartA lần đầu tổ chức triển lãmdu học Ireland2025 tại TP.HCM dưới sự bảo trợ từ Education in Ireland (cơ quan quảng bá giáo dục của chính phủ Ireland). Trao đổi vớiThanh Niênbên lề sự kiện, bà Võ Hằng Nga, Giám đốc điều hành SmartA, cho biết trong bối cảnh một số quốc gia có những điều chỉnh về chiến lược giáo dục quốc tế, Ireland đang ngày càng thu hút chú ý khi là nước duy nhất nói tiếng Anh trong Liên minh châu Âu.\n\n\"Năm nay, số khách hàng của đơn vị chúng tôi nhập học vào kỳ tháng 9.2025 tăng gấp đôi so với cùng kỳ năm trước, trong đó tăng trưởng mạnh nhất là bậc sau ĐH\", bà Nga chia sẻ.\n\nKhông chỉ riêng đơn vị của bà Nga, thực tế 3 năm qua ghi nhận số lượng du học sinh Việt tại Ireland tăng đều đặn. Bởi theo dữ liệu từ Cơ quan Giáo dục ĐH của Ireland (HEA), số lượng du học sinh Việt đến nước này luôn chiếm 0,5% tổng số sinh viên quốc tế, trong bối cảnh tổng số lượng sinh viên quốc tế đến nước này tăng liên tục từ 31.720 người (năm học 2021-2022) lên 35.140 (2022-2023) và mới đây nhất chạm mốc 40.400 (2023-2024).\n\nBà Jayanthi Thevarajah, Trưởng bộ phận Education in Ireland khu vực Đông Nam Á, thông tin chính phủ Ireland đã ban hành nhiều chính sách hỗ trợ sinh viên quốc tế, trong đó có chương trình visa ở lại nước này làm việc sau tốt nghiệp. Thời hạn visa kéo dài một năm với bậc cử nhân và hai năm với bậc thạc sĩ và tiến sĩ, tạo cơ hội để người học tham gia vào thị trường lao động quy tụ hơn 1.800 tập đoàn đa quốc gia tại Ireland.\n\n\"Điều này mang đến vô vàn cơ hội thực tập, việc làm cho sinh viên quốc tế\", bà Thevarajah nhấn mạnh. Riêng với cơ hội làm thêm, du học sinh được phép đi làm 20 giờ/tuần trong kỳ học và 40 giờ/tuần trong kỳ nghỉ, với mức lương tối thiểu 12,7 euro/giờ (391.000 đồng).\n\nBà Jayanthi Thevarajah (hàng đầu bên phải), Trưởng bộ phận Education in Ireland khu vực Đông Nam Á, trao đổi với học sinh, sinh viên Việt Nam\n\nTheo dữ liệu của HEA, người Việt hiện đông nhất ở University College Dublin (UCD), chiếm 16% tổng số người Việt du học Ireland. Đây là trường ĐH công lập đứng thứ 2 Ireland, xếp hạng 118 thế giới, theo QS 2026. Bà Apple Chan, đại diện tuyển sinh khu vực châu Á-Thái Bình Dương của trường, thông tin thêm hằng năm đơn vị này chào đón khoảng 30-40 người học từ Việt Nam và trường hiện cũng có một số dự án hợp tác với ĐH Quốc gia Hà Nội.\n\nĐáng chú ý, UCD quyết định tuyển thẳng học sinh Việt Nam nếu ứng viên tốt nghiệp các chương trình quốc tế như A-level, Tú tài Úc, Tú tài Canada..., hoặc yêu cầu nộp thêm điểm SAT nếu học trường chuyên. Tuy nhiên, với các ứng viên tốt nghiệp trường đại trà, các bạn bắt buộc phải đăng ký học một năm dự bị ĐH, có thể là tại trường hoặc tại một cơ sở giáo dục khác được công nhận, theo bà Chan.\n\nTrong khi đó với bậc thạc sĩ, bà Chan cho biết yêu cầu được \"nới\" hơn, khi trường chỉ yêu cầu nộp điểm trung bình tích lũy (CGPA) và trình độ tiếng Anh chứ không đặt nặng trường ĐH mà ứng viên tốt nghiệp. \"Chúng tôi có nhiều học bổng từ 2.000-8.000 euro (61-246 triệu đồng) xét dựa trên điểm số. Ngoài ra cũng có một số học bổng giá trị 50-100% học phí cho những bạn có hoạt động ngoại khóa nổi bật bên cạnh thành tích học tập ấn tượng\", bà Chan nói.\n\nBà Apple Chan, đại diện tuyển sinh khu vực châu Á-Thái Bình Dương của UCD, cho biết trường có đa dạng chương trình học bổng cho ứng viên\n\nTương tự, bà Claire O'Connor, chuyên viên tuyển sinh ở University of Medicine and Health Sciences (RCSI), cũng cho biết trường chỉ tuyển thẳng học sinh Việt Nam tốt nghiệp THPT chương trình quốc tế hoặc trường chuyên, còn trường đại trà phải học năm dự bị. Song, trường đặt ra yêu cầu khắt khe hơn khi bắt điểm học bạ của ứng viên học trường chuyên và trường đại trà phải đạt từ 9 trở lên, cùng nhiều yêu cầu khác về môn toán và điểm thi tốt nghiệp THPT.\n\n\"Đây là trường khoa học sức khỏe chuyên biệt duy nhất tại Ireland vì toàn bộ chương trình đào tạo đều tập trung vào lĩnh vực sức khỏe và y tế. Chúng tôi có nhà thuốc mô phỏng cho sinh viên thực hành tư vấn, phát thuốc cho bệnh nhân, và phòng thí nghiệm công nghệ cao để nghiên cứu. Tất cả chương trình đều có cơ hội thực tập và được quốc tế công nhận\", bà O'Connor thông tin.\n\nBà nói thêm học sinh Việt Nam nộp hồ sơ vào trường đều được tự động xét duyệt học bổng 7.000 euro/năm (215 triệu đồng), có thể cộng dồn học bổng đầu vào có mức 1.500 euro (46 triệu đồng) chỉ áp dụng cho năm học đầu tiên. Những học bổng này áp dụng cho tất cả, trừ ngành y.\n\n\"Đây là năm đầu tiên chúng tôi tới Việt Nam trực tiếp tuyển sinh. Đây là thị trường còn rất mới với chúng tôi nhưng may mắn là năm nay chúng tôi đã chào đón 3 bạn người Việt nhập học\", bà O'Connor kể.\n\nÔng Pang Zhi Jie, cán bộ khu vực Đông Nam Á ở Technological University of the Shannon (TUS), thông tin rằng hiện ở Ireland có hai loại hình ĐH trong khối công lập. Một nhóm gọi là các ĐH truyền thống như UCD, và nhóm còn lại gọi là ĐH công nghệ như đơn vị của ông. \"Nhiều ĐH công nghệ đang có chính sách tuyển thẳng học sinh Việt Nam, miễn là các bạn đậu tốt nghiệp THPT ở một mức điểm nhất định và có chứng chỉ tiếng Anh hợp lệ\", ông nói.\n\nTrong khi đó ở bậc thạc sĩ, trường sẽ tuyển sinh ứng viên tốt nghiệp từ các trường ĐH công lập hoặc trường ĐH tư thục có tên tuổi tại Việt Nam.\n\n\"Chúng tôi xét duyệt học bổng hoàn toàn dựa trên CGPA, lên tới 4.000 euro/năm (123 triệu đồng) nếu ứng viên đạt mức từ 3,7 trở lên trên thang 4,0. Còn nếu trúng tuyển chương trình tiến sĩ, các bạn được đài thọ toàn bộ và còn được nhận lương\", ông Jie nói thêm.\n\nGriffith College, một ngôi trường tư hiện cung cấp các chương trình dự bị ĐH và cấp bằng, cũng đang có chính sách tuyển thẳng học sinh Việt Nam mà không phân biệt trường chuyên hay trường đại trà. \"Chúng tôi định vị mình là điểm đến để người học liên thông lên chương trình cử nhân hoặc thạc sĩ tại trường tốp đầu\", ông Chiau Choon Kiak, quản lý trao đổi sinh viên khu vực Đông Nam Á của Griffith College, chia sẻ.\n\nĐó cũng là nguyên nhân quy trình tuyển sinh của trường được đơn giản hóa, theo ông Kiak, khi chỉ yêu cầu ứng viên nộp điểm từ 6-7 trở lên trên thang 10, kết hợp với chứng chỉ tiếng Anh. Trường còn có chương trình học bổng dành cho sinh viên Việt Nam học cử nhân, với mức giảm 50% học phí cho toàn bộ thời lượng khóa học, khiến số tiền cần đóng còn lại chỉ từ 6.750 euro/năm (207 triệu đồng).\n\n\"Tiêu chí xét học bổng cũng dựa vào kết quả học tập và năng lực tiếng Anh. Cụ thể các bạn cần đạt CGPA từ 9,5 trở lên trên thang 10, IELTS 6.5 không có kỹ năng nào dưới 6.0\", ông Kiak thông tin.\n\nTrước đó, vào tháng 2, Hội Sinh viên Việt Nam tại Ireland (SVIE) được T.Ư Hội Sinh viên Việt Nam công nhận và trở thành tổ chức Hội Sinh viên Việt Nam ở nước ngoài thứ 15 trực thuộc T.Ư Hội Sinh viên Việt Nam. Cột mốc này đánh dấu sự lớn mạnh của cộng đồng sinh viên Việt Nam trên toàn thế giới, đồng thời mở ra cơ hội kết nối, hỗ trợ, phát triển cho cộng đồng du học sinh Việt trên thế giới nói chung và tại Ireland nói riêng.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Nhiều trường một nước châu Âu tuyển thẳng học sinh Việt Nam, học bổng hàng trăm triệu",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/nhieu-truong-mot-nuoc-chau-au-tuyen-thang-hoc-sinh-viet-nam-hoc-bong-hang-tram-trieu-185250927194243445.htm"
}