{
    "authors": [],
    "date_download": "2025-10-19 22:32:45",
    "date_modify": null,
    "date_publish": null,
    "description": "Hội đồng tuyển sinh Trường ĐH Y khoa Phạm Ngọc Thạch thống nhất giảm điểm của Âu Nhật Huy, thí sinh vừa trúng tuyển chương trình đào tạo tiến sĩ tại trường, từ 88,8 điểm xuống còn 88,3 điểm. Nhưng điểm số này không ảnh hưởng đến kết quả trúng tuyển của thí sinh.",
    "filename": "https___thanhnien_vn_vi_sao_truong_dh_y_khoa_pham_ngoc_thach_ha_diem_cua_thi_sinh_au_nhat_huy_185251009181624359_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/9/pnt-17600095810371090283567-0-0-746-1194-crop-17600096564421846763177.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Trường ĐH Y khoa Phạm Ngọc Thạch đưa ra kết luận về quá trình tuyển sinh trình độ tiến sĩ năm 2025, trong đó có trường hợp của thí sinh Âu Nhật Huy\n\nChiều 9.10, TrườngĐH Y khoa Phạm Ngọc Thạchcó công văn báo cáo lãnh đạo Ban Tuyên giáo và Dân vận Thành ủy TP.HCM và lãnh đạo UBND TP.HCM về việc rà soát theo Quy chế tuyển sinh và đào tạo trình độ tiến sĩ đối với các thí sinh trúng tuyển nghiên cứu sinh năm 2025.\n\nTheo báo cáo này, ngày 30.9, trường công bố kết quả chấm điểm của kỳ thi tuyển sinh trình độ tiến sĩ năm 2025. Sau đó, trên mạng xã hội xuất hiện thông tin cho rằng \"có vấn đề trong quá trình tuyển sinh\". Vụ việc được chia sẻ trên nhiều trang tin của mạng xã hội, một số nội dung có dấu hiệu suy diễn, cùng với việc đưa tin của nhiều cơ quan báo chí theo các chiều hướng khác nhau, gây ảnh hưởng đến uy tín của trường và tạo dư luận không tốt trong xã hội.\n\nSau khi nhận được các thông tin trên, trường đã tiến hành thành lập Tổ công tác để rà soát quá trình tuyển sinh trình độ tiến sĩ năm 2025. Ngày 9.10, Hội đồng tuyển sinh sau ĐH 2025-2026 đã họp để xem xét trường hợp thí sinhÂu Nhật Huy.\n\nCăn cứ báo cáo của Tổ công tác và biên bản họp của Hội đồng tuyển sinh, Trường ĐH Y khoa Phạm Ngọc Thạch đưa ra kết luận.\n\nVề quá trình triển khai và hồ sơ tuyển sinh, trường đã ban hành thông báo tuyển sinh trình độ tiến sĩ năm 2025 đúng thời hạn, có công khai trên trang thông tin điện tử theo quy định hiện hành, đảm bảo các điều kiện dự thi đúng theo quy định. Có tổng cộng 31 thí sinh dự thi tuyển sinh trình độ tiến sĩ trong 4 ngành, bao gồm: ngoại khoa (9 thí sinh), nhi khoa (4 thí sinh), nội khoa (15 thí sinh) và tai-mũi-họng (3 thí sinh). Hồ sơ thí sinh được tiếp nhận, rà soát và lưu trữ đầy đủ.\n\nTổ công tác đã kiểm tra các hồ sơ, cho thấy việc xác định điều kiện dự tuyển (bằng cấp, chứng chỉ ngoại ngữ, công trình khoa học) được thực hiện theo đúng quy định. Quá trình xét tuyển qua buổi trình bảo vệ đề cương và chấm điểm, quá trình phê duyệt kết quả trúng tuyển được tiến hành theo kế hoạch, có biên bản họp Hội đồng tuyển sinh và danh sách chấm điểm minh bạch.\n\nVề thông tin phản ánh trên mạng xã hội, kết luận của Trường ĐH Y khoa Phạm Ngọc Thạch, nêu: \"Một số trang mạng xã hội, diễn đàn có đăng tải, chia sẻ thông tin về trường hợp thí sinh Âu Nhật Huy sinh năm 2001 trúng tuyển tiến sĩ ngành y, kèm theo các bình luận, suy diễn về mối quan hệ cá nhân và tính minh bạch của quá trình tuyển sinh\".  Về trường hợp thí sinh Âu Nhật Huy, qua kiểm tra, nhà trường xác nhận có thí sinh có tên trong danh sách trúng tuyển, được xét tuyển đúng quy trình, có hồ sơ hợp lệ tại thời điểm xét tuyển và điểm xét tuyển đạt theo quy chế.\n\nVề trường hợp có người thân của thí sinh Âu Nhật Huy tham gia công tác tuyển sinh, theo quy chế đào tạo và tuyển sinh trình độ tiến sĩ của trường, nếu cán bộ, giảng viên có người thân tham gia tuyển sinh sẽ không tham gia bất kỳ hội đồng nào trong kỳ thi. Trong trường hợp này, PGS-TS-BS Trần Thị Khánh Tường, là mẹ của thí sinh Âu Nhật Huy, không tham gia bất kỳ hoạt động nào trong quá trình tuyển sinh sau ĐH năm nay, phù hợp với nguyên tắc loại trừ xung đột lợi ích và đảm bảo quy định tại Quy chế tuyển sinh và đào tạo trình độ tiến sĩ hiện hành.\n\nTrường ĐH Y khoa Phạm Ngọc Thạch cam kết tuân thủ nguyên tắc về liêm chính khoa học trong mọi hoạt động của trường\n\nVề vấn đề liên quan đến bài báo khoa học mà thí sinh Âu Nhật Huy nộp để dự thi, phía Trường ĐH Y khoa Phạm Ngọc Thạch cho rằng, tất cả các bài báo khoa học mà thí sinh nộp hồ sơ được công bố trên các tạp chí trong Danh mục tạp chí khoa học được tính điểm năm 2025 theo Quyết định 26/QĐ-HĐGSNN ban hành ngày 11.7.2025; Đáp ứng tiêu chí tuyển sinh trong Quy chế của Bộ GD-ĐT \"có kinh nghiệm nghiên cứu thể hiện qua luận văn thạc sĩ, hoặc bài báo, báo cáo khoa học đã công bố\" và Quy chế của trường \"có kinh nghiệm nghiên cứu thể hiện qua: luận văn thạc sĩ, hoặc bài báo/báo cáo khoa học đã công bố trên tạp chí có phản biện\".\n\nCụ thể tại thời điểm thí sinh nộp hồ sơ, thí sinh có nộp 8 bài báo, bao gồm 5 bài đăng trên tạp chí trong nước là các tạp chí 0 – 1 điểm theo xếp loại Hội đồng Giáo sư Nhà nước 2025 và 3 bài đăng trên tạp chí quốc tế, có tên trong danh mục Scopus trong thời gian đăng bài.\n\nCăn cứ vào 8 bài báo thí sinh đã nộp, tổng điểm quy đổi cho kinh nghiệm nghiên cứu là 11 điểm, tuy nhiên điểm tối đa (mức trần) cho mục kinh nghiệm nghiên cứu chỉ có 10 điểm, và 10 điểm này được tiểu ban chuyên môn sử dụng để tính vào tổng điểm. Vì thế tổng điểm trung bình của thí sinh là 88,8 điểm.\n\nNgày 8.10, trường nhận được thông báo từ tác giả chính của một bài báo quốc tế, trong danh sách bài báo thí sinh Âu Nhật Huy nộp để tính điểm dự thi \"Metabolic Dysfunction-Associated Fatty Liver Disease in Chronic Obstructive Pulmonary Disease Patients: Insights From Vietnam\" (Chronic Obstr Pulm Dis. 2025 Jul 25;12(4):294–303.), với nội dung rút bài đã công bố. Điểm quy đổi cho kinh nghiệm nghiên cứu của thí sinh với 7 bài báo còn lại sẽ là 9,5 điểm. Vì vậy, Hội đồng tuyển sinh thống nhất giảm tổng điểm trung bình từ 88,8 điểm xuống còn 88,3 điểm, với điểm số này thì không ảnh hưởng đến kết quả trúng tuyển kỳ thi tuyển sinh trình độ tiến sĩ.\n\nTrường ĐH Y khoa Phạm Ngọc Thạch cho rằng, trường đã chủ động phản hồi thông tin chính thức cho các cơ quan báo chí, khẳng định quá trình tuyển sinh được thực hiện đúng quy định hiện hành, bảo đảm hoạt động đào tạo, nghiên cứu và tuyển sinh diễn ra theo đúng kế hoạch. Trường cam kết tuân thủ nguyên tắc về liêm chính khoa học trong mọi hoạt động của trường. Nếu phát hiện những vấn đề liên quan đến liêm chính khoa học của tập thể và cá nhân thuộc trường thì sẽ tiếp tục tiến hành rà soát, xác minh và xử lý theo quy định.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Vì sao Trường ĐH Y khoa Phạm Ngọc Thạch hạ điểm của thí sinh Âu Nhật Huy?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/vi-sao-truong-dh-y-khoa-pham-ngoc-thach-ha-diem-cua-thi-sinh-au-nhat-huy-185251009181624359.htm"
}