{
    "authors": [],
    "date_download": "2025-10-19 22:46:12",
    "date_modify": null,
    "date_publish": null,
    "description": "Học sinh trên các đảo Trường Sa, Song Tử Tây, Sinh Tồn và Đá Tây (Khánh Hòa) chính thức bước vào năm học mới với sự tham gia của cán bộ, chiến sĩ, giáo viên và phụ huynh địa phương.",
    "filename": "https___thanhnien_vn_khai_giang_o_truong_sa_gan_ket_tinh_quan_dan_185250905093825093_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/5/z6978637424518031e609b234813483ae18a7eb3f658b6-17570398113531646336518-256-0-1596-2560-crop-17570398602801100197059.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sáng 5.9, lễ khai giảng năm học 2025-2026 đã diễn ra đồng loạt tại các trường học trên quần đảoTrường Sa. Chỉ huy các đảo, lãnh đạo địa phương cùng cán bộ, chiến sĩ, giáo viên và phụ huynh đã tham dự buổi lễ. Học sinh các lớp trong trang phục đồng phục tham gia các hoạt động khai giảng theo chương trình chung của cả nước.\n\nTrước ngàykhai giảng, chính quyền địa phương, các đoàn thể và cán bộ, chiến sĩ đã phối hợp cùng giáo viên, phụ huynh thực hiện vệ sinh môi trường và trang trí lớp học. Công tác chuẩn bị được các đơn vị thực hiện chu đáo để đảm bảo điều kiện tốt nhất cho ngày khai giảng.\n\nCán bộ, chiến sĩ, nhân dân và các cháu trên đảo Trường Sa chào đón năm học mới\n\nĐặc khu Trường Sa– vùng biển đảo thiêng liêng của Tổ quốc, có điều kiện địa lý đặc thù với khoảng cách xa đất liền và thời tiết biến đổi phức tạp. Việc tổ chức giáo dục tại đây đòi hỏi sự phối hợp chặt chẽ giữa lực lượng quân đội, chính quyền địa phương và ngành giáo dục. Các trường học trên đảo được đầu tư cơ sở vật chất và trang thiết bị phù hợp với điều kiện thực tế. Vì thế, lễ khai giảng ở nơi đây mang ý nghĩa đặc biệt: khẳng định sự quan tâm của Đảng, Nhà nước, quân đội đối với sự nghiệp giáo dục, tiếp thêm động lực để thầy và trò vượt khó, vươn lên.\n\nÁnh mắt háo hức các em học sinh của đặc khu Trường Sa trong ngày khai giảng\n\nTại buổi lễ, chỉ huy các đảo và lãnh đạo địa phương đã tặng quà cho học sinh và giáo viên. Các phần quà được chuẩn bị nhằm khuyến khích tinh thần học tập và giảng dạy của thầy trò trên đảo. Việc duy trì hoạt động giáo dục thường xuyên tại đây góp phần khẳng định chủ quyềnbiển đảovà tạo điều kiện cho thế hệ trẻ phát triển.\n\nNiềm vui đến trường của các em học sinh tại đặc khu Trường Sa\n\nTheoSở GD-ĐT Khánh Hòa,vào dịp hè, các giáo viên ở đặc khu Trường Sa về đất liền nghỉ phép, dịp này sở đã tổ chức tập huấn, bồi dưỡng những điểm mới về công tác GD-ĐT cho các giáo viên. Vào đầu tháng 8 hàng năm, sở cũng đều chuẩn bị đầy đủ sách vở, đồ dùng học tập cho thầy và trò ở đặc khu Trường Sa.\n\nÔng Võ Hoàn Hải, Giám đốc Sở GD-ĐT Khánh Hòa, cho biết năm học 2025 - 2026, toàn tỉnh có gần 800 trường học với tổng số hơn 446.200 học sinh, hơn 31.600 cán bộ quản lý, giáo viên, nhân viên.\n\nPhát biểu của Tổng Bí thư Tô Lâm tại Lễ kỷ niệm 80 năm truyền thống ngành Giáo dục và khai giảng năm học mới 2025-2026\n\nLễ khai giảng năm học 2025-2026 trên quần đảo Trường Sa không chỉ đánh dấu một năm học mới mà còn thể hiện sự gắn kết giữa quân và dân trong việc duy trì và phát triển giáo dục tại vùng biển đảo xa.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Khai giảng ở Trường Sa: Gắn kết tình quân dân",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/khai-giang-o-truong-sa-gan-ket-tinh-quan-dan-185250905093825093.htm"
}