{
    "authors": [],
    "date_download": "2025-10-19 22:31:09",
    "date_modify": null,
    "date_publish": null,
    "description": "Sau khi sáp nhập với 2 tỉnh Bình Dương và Bà Rịa - Vũng Tàu cũ, TP.HCM hiện có hơn 480 cơ sở giáo dục nghề nghiệp (GDNN).",
    "filename": "https___thanhnien_vn_sau_sap_nhap_tphcm_co_bao_nhieu_truong_trung_cap_cao_dang_185251013193223017_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/13/tong-quan-co-so-gdnn-1760359191805648717637-0-74-1080-1802-crop-1760365171165740644465.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Theo số liệu thống kê từ Phòng Giáo dục thường xuyên – nghề nghiệp và đại học (thuộcSở GD-ĐT TP.HCM), tính đến ngày 1.10.2025, sau khisáp nhậpđịa giới hành chính, TP.HCM hiện có 481 cơ sở GDNN.\n\nTrong đó, khối công lập có 104 đơn vị, còn lại 377 cơ sở ngoài công lập (chiếm gần 80%), cho thấy tỷ trọng lớn thuộc về các cơ sở tư nhân và doanh nghiệp.\n\nTheo số liệu tính đến ngày 1.10.2025, toàn TP.HCM có:\n\nTổng quan cơ sở GDNN trên địa bàn TP.HCM sau sáp nhập đơn vị hành chính\n\nTrước khi sáp nhập các tỉnh thành, TP.HCM có 378 cơ sở GDNN (79 công lập và 299 tư thục); trong khi Bình Dương (cũ) có 66 cơ sở GDNN (17 công lập và 49 tư thục) và Bà Rịa - Vũng Tàu (cũ) có 37 cơ sở GDNN (8 công lập và 29 tư thục).\n\nThông tin tại Hội nghị góp ý, hướng dẫn xây dựng chiến lược phát triển GDNN TP.HCM giai đoạn 2025-2030, tầm nhìn đến 2045 diễn ra ngày 10.10, bà Trương Hải Thanh, Phó giám đốc Sở GD-ĐT TP.HCM, cho biết đến 1.7.2025, quy mô đào tạo các trình độ GDNN trên địa bàn đạt khoảng 327.000 người học.\n\n\"Đây là con số rất lớn, phản ánh nhu cầu mạnh mẽ của xã hội về học nghề, lập nghiệp, đồng thời đặt ra trách nhiệm không nhỏ đối với các cơ quan quản lý trong việc bảo đảm chất lượng đào tạo, gắn kết doanh nghiệp và đáp ứng yêu cầu hội nhập\", bà Thanh nhấn mạnh.\n\nTổng quan cơ sở GDNN trên địa bàn TP.HCM sau sáp nhập đơn vị hành chính (tính đến ngày 1.10.2025)\n\nBà Trương Hải Thanh cho biết theo đề án sắp xếp các trường TC, CĐ thì không thực hiện sắp xếp đối với trường tư thục, chỉ thực hiện các trường công lập, chủ trương không còn trường TC công lập. Cụ thể, các trường TC sẽ sáp nhập với các trường CĐ hoặc nâng lên thành trường CĐ, nhằm mục tiêu tập trung đầu tư cho các trường CĐ.\n\nTheo dự thảo phương án sắp xếp các đơn vị sự nghiệp công lập của UBND TP.HCM, TP.HCM dự kiến không thực hiện tổ chức lại các trường CĐ gồm: CĐ Việt Nam - Singapore; CĐ Việt Nam - Hàn Quốc Bình Dương; CĐ Kỹ thuật công nghệ Bà Rịa - Vũng Tàu, CĐ Công nghệ Thủ Đức, CĐ Kiến trúc - Xây dựng TP.HCM; Riêng Trường CĐ bán công Công nghệ và Quản trị doanh nghiệp chuyển từ loại hình bán công sang trường công lập tự chủ tài chính.\n\nNgoài ra, TP.HCM dự kiến thành lập 2 trường là CĐ Du lịch - Khách sạn Saigontourist (nâng cấp từ Trường trung cấp Du lịch - Khách sạn Saigontourist) và Trường CĐ Nông nghiệp công nghệ cao TP.HCM (sáp nhập Trường TC Kỹ thuật nông nghiệp TP.HCM, TC Nông lâm nghiệp và Trung tâm GDNN nông nghiệp công nghệ cao).\n\nĐối với khối trường TC và dạy nghề, phương án sắp xếp dự kiến là chuyển đổi loại hình Trường TC nghề Suleco từ công lập sang tư thục. Các trường TC công lập còn lại thực hiện việc sáp nhập vào các trường CĐ, nâng cấp thành trường CĐ (theo phương án của trường CĐ). Sau sắp xếp, TP.HCM không còn trường TC công lập trực thuộc.\n\nDự kiến sau sắp xếp, TP.HCM có 19 trường CĐ, không còn trường TC công lập.\n\nTheo dự thảo hướng dẫn thực hiện nhiệm vụ năm học 2025 - 2026 đối với GDNN, một trong những nhiệm vụ cụ thể được đề ra trong năm học này là tiếp tục triển khai thực hiện đề án sắp xếp các trường CĐ, TC công lập trên địa bàn TP.HCM giai đoạn 2025-2030.\n\nTheo đó, tham mưu công tác sắp xếp, tổ chức lại mạng lưới cơ sở GDNN, bảo đảm phân bố hợp lý, đáp ứng yêu cầu phát triển kinh tế - xã hội và đặc thù đơn vị hành chính mới trong mô hình chính quyền địa phương hai cấp; quá trình sắp xếp phải bảo đảm các cơ sở giáo dục hoạt động hiệu năng, hiệu lực, hiệu quả, thông suốt, không bị gián đoạn và quy định rõ chức năng, nhiệm vụ, quyền hạn của đơn vị sau sắp xếp, đề xuất, điều chỉnh hợp lý nếu cần thiết.\n\nTriển khai hệ thống giáo dục theo hướng mở; xây dựng thí điểm đổi mới cơ chế hoạt động đối với một số cơ sở giáo dục tại TP.HCM nhằmnâng cao chất lượng giáo dụcđịa phương; linh hoạt, đa dạng hóa các chương trình giáo dục, phương thức học tập, ứng dụng công nghệ, chuyển đổi số trong giáo dục để phù hợp với mọi đối tượng người học, thúc đẩy học tập suốt đời, xây dựng xã hội học tập.\n\nPhát triển các cơ sở GDNN chất lượng cao theo chuẩn khu vực và thế giới. Tập trung phát triển nguồn nhân lực chất lượng cao, nhất là trong lĩnh vực ứng dụng và phát triển khoa học - công nghệ; đẩy mạnh GDNN đáp ứng nhu cầu thị trường. Có chế độ đãi ngộ, thu hút nhân tài làm việc trong vùng. Xây dựng TP.HCM thành nơi đào tạo nguồn nhân lực chất lượng cao của khu vực ASEAN trong một số ngành, lĩnh vực có thế mạnh.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Sau sáp nhập, TP.HCM có bao nhiêu trường trung cấp, cao đẳng?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/sau-sap-nhap-tphcm-co-bao-nhieu-truong-trung-cap-cao-dang-185251013193223017.htm"
}