{
    "authors": [],
    "date_download": "2025-10-19 22:32:49",
    "date_modify": null,
    "date_publish": null,
    "description": "Ngày 9.10, Sở GD-ĐT TP.HCM tổ chức họp triển khai kế hoạch thí điểm hạn chế học sinh sử dụng điện thoại di động, thiết bị điện tử trong giờ ra chơi tại các cơ sở giáo dục.",
    "filename": "https___thanhnien_vn_tphcm_han_che_hoc_sinh_dung_dien_thoai_tu_thang_10_ly_do_thi_diem_16_truong_185251009165430543_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/9/sc-tdn-17600029149051962389876-85-0-1365-2048-crop-1760003046027637582301.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Học sinh Trường THCS-THPT Trần Đại Nghĩa (P.Sài Gòn, TP.HCM) trong giờ ra chơi. Đây là một trong 16 trường phổ thông thực hiện việc thí điểm hạn chế học sinh sử dụng điện thoại di động\n\nTheo đó, hoạt động thí điểm hạn chếhọc sinh sử dụng điện thoại di động, thiết bị điện tử trong giờ ra chơi chính thức được triển khai tại 16 trường học, bắt đầu từ tháng 10.2025 đến học kỳ 1 năm học 2025-2026 (khoảng đầu tháng 1.2026). Đó là những trường trong bảng sau:\n\nDanh sách 16 trường thực  hiện thí điểm hạn chế học sinh sử dụng điện thoại di động trong giờ ra chơi\n\nĐược biết, quy mô trường lớp tại TP.HCM sau sáp nhập có khoảng 1.628 trường phổ thông. Theo bà Cao Thị Thiên Phúc, Trưởng phòng Học sinh, sinh viên Sở GD-ĐT TP.HCM, có nhiều tiêu chí để chọn thí điểm 16 trường thực hiện quy định hạn chếhọc sinh sử dụng điện thoạidi động.\n\nCụ thể, 16 đơn vị này đại diện cho 16 cụm chuyên môn, gồm 5 trường THCS, 7 trường THPT, 1 trường phổ thông nhiều cấp học, 2 trung tâm GDNN-GDTX và một trung tâm GDTX. Tổng số khoảng 30.000 học sinh của 9 trường nội thành, 7 trường ngoại thành tham gia thí điểm. Đồng thời đây là những trường phổ thông có ban giám hiệu năng động, đáp ứng cho việc tổ chức các hoạt động đa dạng trong giờ ra chơi.\n\nSở GD-ĐT TP.HCM triển khai thí điểm hạn chế học sinh sử dụng điện thoại di động, thiết bị điện tử trong giờ ra chơi\n\nSau khi nhận kế hoạch triển khai, Sở GD-ĐT TP.HCM yêu cầu các trường thực hiện 5 nội dung: Phổ biến, tuyên truyền, chủ trương đến cán bộ,giáo viên, nhân viên, học sinh và phụ huynh. Khảo sát học sinh về các hoạt động mà các em mong muốn được tham gia trong giờ ra chơi; Xây dựng môi trường học đường lành mạnh, hạn chế sử dụng điện thoại di động; Ban hành nội quy, quy trình quản lý điện thoại di động của học sinh; Triển khai thí điểm khi đã đảm bảo các điều kiện.\n\nTheo yêu cầu của Sở GD-ĐT, các trường cần thiết kế các hoạt động phù hợp với mong muốn của học sinh trong giờ ra chơi, tập trung ở 3 nhóm hoạt động gồm: Hoạt động vận động, hoạt động tĩnh, hoạt động phục vụ mục đích học tập và nhu cầu giải trí khác.\n\nĐối với các hoạt động tĩnh, trường học có thể tổ chức các trò chơi như cờ vua, đọc sách, vẽ tranh, tổ chức các góc đọc sách...\n\nĐối với hoạt động phục vụ mục đích học tập và nhu cầu giải trí khác, các trường có thể cho phép học sinh sử dụng điện thoại và thiết bị thông minh cho mục đích học tập và nhu cầu giải trí. Các hoạt động này được tổ chức theo nhóm và phải được sự cho phép của giáo viên ở khu vực quy định.\n\nKết thúc thời gian thí điểm, 16 trường báo cáo kết quả triển khai thực hiện nêu rõ những thuận lợi, khó khăn, bài học kinh nghiệm trước khi nhân rộng trong toàn ngành.\n\nTrước đó, vào đầu năm học mới, khi giao nhiệm vụ cho Phòng Học sinh sinh viên xây dựng nội dunghạn chế học sinh sử dụng điện thoại di độngtrong giờ ra chơi,  tiến sĩ Nguyễn Văn Hiếu, Giám đốc Sở GD-ĐT TP.HCM, cho biết năm học 2024-2025, nhiều trường đã thực hiện không cho học sinh sử dụng điện thoại di động trong trường học nhưng chưa đồng bộ, chưa có sự ủng hộ tuyệt đối của phụ huynh học sinh. Vào năm học này, TP.HCM sẽ triển khai quy định học sinh không sử dụng điện thoại di động trong trường học. Điện thoại chỉ được sử dụng trong giờ học khi giáo viên cho phép theo quy định của Bộ GD-ĐT. Nếu học sinh có nhu cầu sử dụng điện thoại thì nhà trường phải đảm bảo được kênh liên lạc miễn phí cho học sinh.\n\nÔng Hiếu nói thêm: \"TP.HCM đã triển khai trường học hạnh phúc sang năm thứ 3 mà trong giờ ra chơi, mỗi học sinh một góc, sử dụng điện thoại di động thì mối quan hệ giữa học sinh với nhau, giữa học sinh với thầy cô giáo sẽ bị 'gãy vụn'. Tôi mong muốn giờ ra chơi học sinh phải được thoải mái, vui chơi để nạp năng lượng tích cực cho tiết học mới chứ không phải mỗi học sinh là một thế giới riêng. Thói quen sử dụngđiện thoạilà cản trở lớn cho việc các em tương tác với người thân, thầy cô, bạn bè\".\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "TP.HCM hạn chế học sinh dùng điện thoại từ tháng 10: Lý do thí điểm 16 trường",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/tphcm-han-che-hoc-sinh-dung-dien-thoai-tu-thang-10-ly-do-thi-diem-16-truong-185251009165430543.htm"
}