{
    "authors": [],
    "date_download": "2025-10-19 22:53:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Trước vụ việc nhiều sách tiếng Anh ở Hà Nội có dấu hiệu bất thường, nghi là sách giả, chính quyền sở tại đã giao cơ quan công an vào cuộc để xác minh, làm rõ.",
    "filename": "https___thanhnien_vn_cong_an_vao_cuoc_vu_nghi_sach_gia_o_ha_noi_185250819154746787_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/19/sach-tieng-anh-gia-o-ha-noi-1755593134930838940524-13-0-1612-2558-crop-1755593229304366018392.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Thông tin trên được một lãnh đạo UBND xã Xuân Mai (Hà Nội) chia sẻ vớiThanh Niênvào ngày 19.8. Theo vị lãnh đạo, liên quan đến phản ánh nhiều phụ huynh nghi ngờ nhận đượcsách tiếng Anh giảtừ trường học, xã đã giao công an vào cuộc.\n\nXã Xuân Mai đã giao công an vào cuộc xác minh, làm rõ nghi vấn xuất hiện sách tiếng Anh giả trên địa bàn\n\nTrước đó, UBND xã Xuân Mai đã có văn bản yêu cầu hiệu trưởng các trường tiểu học, THCS trên địa bàn phối hợp với đơn vị cung cấp sách giáo khoa năm học 2025 - 2026 báo cáo bằng văn bản và cung cấp thông tin, hồ sơ, tài liệu truy xuất nguồn gốc, xuất xứ của sách giáo khoa đã cấp cho học sinh.\n\nKhi phóng viênThanh Niênhỏi về kết quả, số liệu rà soát sách có dấu hiệu bất thường thì vị lãnh đạo xã Xuân Mai cho biết, xã đang tổng hợp và sẽ cung cấp thông tin cụ thể sau.\n\nNhưThanh Niênđã đưa tin, thời gian vừa qua, nhiều phụ huynh nghi ngờ Trường tiểu học TT.Xuân Mai A, Trường THCS Xuân Mai A, Trường tiểu học Bê Tông khi phát bộ sách giáo khoa năm học mới có sách tiếng Anh nghi là sách giả.\n\nCông an vào cuộc vụ nghi sách giả ở Hà Nội\n\nĐặc biệt, tại Trường tiểu học TT.Xuân Mai A, một phụ huynh lớp 5 cho biết, dù chưa được nhà trường phát sách tiếng Anh nhưng khi kiểm tra lại sách tiếng Anh lớp 4 cũ (năm học 2024 - 2025) thì phát hiện 3 quyển có dấu hiệu bất thường, nghi là sách giả.\n\nTừ phản ánh nêu trên, xã Xuân Mai đã cử cán bộ xác minh và yêu cầu nhà trường báo cáo việc phát hành sách.\n\nTính đến sáng 18.8, sau khi rà soát, Trường THCS Xuân Mai A, Trường tiểu học Bê Tông phát hiện có 204 quyển sách tiếng Anh thuộc các khối 5, 6, 7, 8, 9 có dấu hiệu bất thường.\n\nCác quyển sách tiếng Anh này được phía trường học nhập từ Công ty TNHH đầu tư và thương mại Phong Tùng (Công ty Phong Tùng) trên địa bàn xã Xuân Mai.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Công an vào cuộc vụ nghi sách giả ở Hà Nội",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/cong-an-vao-cuoc-vu-nghi-sach-gia-o-ha-noi-185250819154746787.htm"
}