{
    "authors": [],
    "date_download": "2025-10-19 22:43:50",
    "date_modify": null,
    "date_publish": null,
    "description": "Lĩnh vực phụ trách của các lãnh đạo Bộ GD-ĐT nhìn chung có sự thay đổi khá đáng kể sau khi Thứ trưởng Lê Quân về nhận nhiệm vụ và cựu Thứ trưởng Hoàng Minh Sơn được chuyển về làm Giám đốc ĐH Quốc gia Hà Nội.",
    "filename": "https___thanhnien_vn_thu_truong_le_quan_duoc_phan_cong_phu_trach_mang_nao_o_bo_gd_dt_185250912205601405_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/12/bo-gd-17576851974451962153130-0-0-785-1256-crop-17576852047841654425694.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Hôm nay, ngày 12.9,Bộ trưởng Bộ GD-ĐTNguyễn Kim Sơn đã ký quyết định số 2590/QĐ-BGDĐT về việc phân công nhiệm vụ của bộ trưởng và các thứ trưởng.\n\nQuyết định này được ban hành trong bối cảnh Bộ GD-ĐT có lãnh đạo mới là Thứ trưởng Lê Quân, còn cựu Thứ trưởng Hoàng Minh Sơn đã được điều động làm Giám đốc ĐH Quốc gia Hà Nội.\n\nBộ trưởng và 5 thứ trưởng Bộ GD-ĐT hiện tại\n\nTheo quyết định này, Thứ trưởng Lê Quân phụ trách các lĩnh vực: giáo dục nghề nghiệp; giáo dục thường xuyên; hợp tác quốc tế; công tác chuyển đổi số, ứng dụng công nghệ thông tin, công tác kiểm tra trong lĩnh vực được phân công.\n\nGiúp Bộ trưởng chỉ đạo các nhiệm vụ thường xuyên thực hiện quy định về điều kiện đầu tư và hoạt động của các cơ sở giáo dục nghề nghiệp.\n\nThứ trưởng Lê Quân phụ trách các đơn vị sau trong Bộ GD-ĐT: Cục Giáo dục nghề nghiệp và Giáo dục thường xuyên; Cục Hợp tác quốc tế; Trung tâm Đào tạo khu vực của SEAMEO tại Việt Nam; Trung tâm khu vực về học tập suốt đời của tổ chức SEAMEO tại Việt Nam; các cơ sở giáo dục nghề nghiệp trừ sư phạm.\n\nPhụ trách theo dõi chung các tỉnh vùng Bắc Trung bộ và duyên hải miền Trung; vùng Tây nguyên; phụ trách chỉ đạo hoạt động liên quan đến các dự án, đề án, chương trình, ban chỉ đạo, ủy ban, hội đồng, hội, hiệp hội, quỹ theo phân công của Chính phủ, Thủ tướng Chính phủ, Bộ trưởng và cấp có thẩm quyền.\n\nĐồng thời, Thứ trưởng Lê Quân thực hiện các nhiệm vụ khác theo sự phân công của Bộ trưởng.\n\nNhững lĩnh vực Thứ trưởng Lê Quân được giao phụ trách trước đây là một phần trong các lĩnh vực cựu Thứ trưởng Hoàng Minh Sơn phụ trách (giáo dục nghề nghiệp, giáo dục thường xuyên) và Thứ trưởng Nguyễn Văn Phúc phụ trách (hợp tác quốc tế).\n\nCũng tại Quyết định 2590, Bộ trưởng Nguyễn Kim Sơn đã phân công lại một số mảng cho các lãnh đạo Bộ GD-ĐT.\n\nTheo đó, lĩnh vực mà Thứ trưởng Nguyễn Văn Phúc được giao phụ trách thay đổi hoàn toàn. Trước đây, ông Nguyễn Văn Phúc được giao phụ trách lĩnh vực khoa học, công nghệ và môi trường; ứng dụng công nghệ thông tin; hợp tác quốc tế trong GD-ĐT… Nay ông Nguyễn Văn Phúc được giao phụ trách mảng giáo dục đại học (là mảng trước đây do ông Hoàng Minh Sơn phụ trách).\n\nNhững lĩnh vực do cựu Thứ trưởng Hoàng Minh Sơn phụ trách giờ được chia ra cho nhiều lãnh đạo khác. Ngoài giáo dục đại học được giao cho Thứ trưởng Nguyễn Văn Phúc. Quản lý văn bằng chứng chỉ, năng lực ngoại ngữ (dùng cho Việt Nam), năng lực tiếng Việt (dùng cho người nước ngoài)… được giao cho Thứ trưởng Phạm Ngọc Thưởng.\n\nCòn Bộ trưởng Nguyễn Kim Sơn phụ trách thêm lĩnh vực khoa học, công nghệ, chuyển đổi số…, đồng thời trực tiếp phụ trách Cục Khoa học, Công nghệ và Thông tin.\n\nMột điểm mới của Quyết định 2590 là một số lãnh đạo Bộ GD-ĐT trực tiếp phụ trách các cơ sở giáo dục đại học thuộc Bộ.\n\nBộ trưởng phụ trách 9 đại học (gồm 2 đại học quốc gia, 4 đại học vùng, 3 đại học mới chuyển từ trường đại học sang đại học). Thứ trưởng Phạm Ngọc Thưởng phụ trách Học viện Quản lý Giáo dục và các trường sư phạm; Thứ trưởng Nguyễn Văn Phúc phụ trách những trường đại học còn lại.\n\nRiêng Thứ trưởng Nguyễn Tấn Dũng và Thứ trưởng Nguyễn Thị Kim Chi là ít có sự thay đổi về những nhiệm vụ được phân công.\n\nXem đầy đủQuyết định 2590 ở đây.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Thứ trưởng Lê Quân được phân công phụ trách mảng nào ở Bộ GD-ĐT?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/thu-truong-le-quan-duoc-phan-cong-phu-trach-mang-nao-o-bo-gd-dt-185250912205601405.htm"
}