{
    "authors": [],
    "date_download": "2025-10-19 22:46:08",
    "date_modify": null,
    "date_publish": null,
    "description": "Trường tiểu học 1 Đất Mũi (xã Đất Mũi, Cà Mau) tổ chức khai giảng năm học 2025-2026 với gần 800 học sinh, nhiều em phải đi đò dọc đến trường.",
    "filename": "https___thanhnien_vn_khai_giang_o_mui_ca_mau_nu_cuoi_hoc_tro_giua_song_nuoc_185250905095305168_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/5/khai-giang-17570392444881866355666-207-0-1807-2560-crop-17570405271061021227655.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sáng 5.9, khi học sinh cả nước nô nức bước vào năm học mới 2025-2026, tại Trường tiểu học 1 Đất Mũi (xã Đất Mũi, Cà Mau), lễkhai giảngdiễn ra trong không khí náo nức.\n\nNăm học 2025-2026, Trường tiểu học 1 Đất Mũi có gần 800 em học sinh\n\nTrường tiểu học 1 Đất Mũi có gần 800 học sinh, nhiều em đi học bằng đò dọc, băng qua những kênh rạch chằng chịt. Ông Nguyễn Văn Tèo, phụ huynh của em Nguyễn Triệu Linh (lớp 5) và em Nguyễn Trung Hiếu (lớp 6), cho biết mỗi ngày chi phí đưa rước và lo ăn uống cho con tốn khoảng 300.000 đồng. Trong đó, tiền ăn sáng, gửi buổi trưa và ăn trưa của hai cháu hết khoảng 180.000 đồng, cộng thêm gần 150.000 đồng chi phí 4 lượt đi lại của ông. Ngoài ra để bù chi phí, ông còn tranh thủ chở thêm 4 học sinh khác, lấy 30.000 đồng/em tiền dầu.\n\nHành trình ấy lặp lại mỗi ngày, như một cách cha mẹĐất Mũi\"chèo\" ước mơ con chữ vượt sóng nước.\n\nPhụ huynh ở mũi cà Mau cùng con dự khai giảng\n\nKhông chỉ một mình ông Tèo, hàng trăm gia đình nơi tận cùng bản đồ Việt Nam đều gắn bó với con đò nhỏ đưa con tới lớp. Xã Đất Mũi hiện có 7 điểm trường với hơn 3.300 học sinh, hầu hết đều chịu cảnh đi lại khó khăn vì nhiều khu vực chưa có đường bộ. Song trong gian khó, buổi lễ khai giảng ở từng điểm trường vẫn trang trọng và ấm cúng, để học trò nơi đây cảm nhận trọn vẹn không khí ngày đầu năm học.\n\nTheo Sở GD-ĐT Cà Mau, năm học 2025-2026, toàn tỉnh có 756 trường học, từ mầm non đến THPT, với hơn 387.000 học sinh và trên 24.000 giáo viên, cán bộ quản lý. Suốt mùa hè, ngành giáo dục tập trung cải tạo, sửa chữa trường lớp, đầu tưtrang thiết bị dạy học, đảm bảo cơ sở vật chất cơ bản đáp ứng yêu cầu dạy và học.\n\nTrường tiểu học 1 Đất Mũi còn hơn 100 em học sinh phải đi học bằng đò\n\nNăm học mới,Cà Mauđặt trọng tâm vào 10 nhiệm vụ then chốt, trong đó có đổi mới quản trị nhà trường, nâng cao chất lượng giáo dục phổ thông và giáo dục thường xuyên, phát triển đội ngũ giáo viên, đồng thời huy động nguồn lực để tăng cường cơ sở vật chất.\n\nKhai giảng giữa trường học tan hoang do bão số 5 tàn phá\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Khai giảng ở Mũi Cà Mau: Nụ cười học trò giữa sóng nước",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/khai-giang-o-mui-ca-mau-nu-cuoi-hoc-tro-giua-song-nuoc-185250905095305168.htm"
}