{
    "authors": [],
    "date_download": "2025-10-19 22:34:01",
    "date_modify": null,
    "date_publish": null,
    "description": "Lãnh đạo Bộ GD-ĐT vừa có thông tin mới nhất về chủ trương sắp xếp lại cấu trúc, sáp nhập, giải thể các cơ sở giáo dục ĐH, cơ sở giáo dục nghề nghiệp. Sắp tới bộ sẽ trình Thủ tướng Chính phủ quyết định và triển khai ngay trong năm 2026.",
    "filename": "https___thanhnien_vn_sap_xep_truong_dh_se_tac_dong_ra_sao_185251006233556897_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/6/a-1-trang-17-280-1759768376661361440136-0-0-1073-2048-crop-1759768416095770479938.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Lãnh đạo Bộ GD-ĐT vừa có thông tin mới nhất về chủ trương sắp xếp lại cấu trúc, sáp nhập, giải thể các cơ sở giáo dục ĐH, cơ sở giáo dục nghề nghiệp. Sắp tới bộ sẽ trình Thủ tướng Chính phủ quyết định và triển khai ngay trong năm 2026.\n\nXung quanh chủ trương này, chuyên gia cho rằng sự thay đổi căn bản của quá trìnhsắp xếp ĐHsẽ có tác động ít nhiều đến người lao động, giảng viên và người học.\n\nSinh viên trúng tuyển ĐH làm thủ tục nhập học. Việc sắp xếp lại cấu trúc các cơ sở giáo dục ĐH, cơ sở giáo dục nghề nghiệp sẽ thực hiện trong năm 2026\n\nThông tin mới nhất về chủ trương sắp xếp lại cấu trúc, sáp nhập, giải thể các cơ sở giáo dục ĐH, cơ sở giáo dục nghề nghiệp vừa được lãnh đạo Bộ GD-ĐT chia sẻ trong buổi họp báo Chính phủ thường kỳ tháng 9 vào chiều 5.10.\n\nThứ trưởng Bộ GD-ĐT Lê Tấn Dũng cho rằng hiện nay chủ trương sắp xếp lại cấu trúc, sáp nhập, giải thể các cơ sở giáo dục ĐH, cơ sở giáo dục nghề nghiệp đã được Bộ Chính trị khẳng định rõ tạiNghị quyết số 71ngày 22.8.2025 về đột phá phát triển GD-ĐT. Đây là một chủ trương lớn của Đảng, vì vậy được thực hiện nghiêm túc, khẩn trương, quyết liệt. Việc sắp xếp này tác động đến tâm tư rất nhiều nên triển khai phải rất thận trọng nhưng đồng thời cũng phải khoa học, bài bản, quyết liệt.\n\nBộ GD-ĐT theo phân công được giao xây dựng đề án sắp xếp, tổ chức lại các cơ sở giáo dục đào tạo, giáo dục nghề nghiệp; đề án về chuyển một số cơ sở giáo dục, cơ sở giáo dục nghề nghiệp về địa phương. Sắp tới Bộ GD-ĐT sẽ trình Thủ tướng Chính phủ quyết định và triển khai ngay trong năm 2026.\n\nBộ GD-ĐT xác định đề án sắp tới sẽ căn cứ vào cơ sở, quan điểm nghị quyết của Đảng, nghị quyết Chính phủ...; căn cứ vào chiến lược phát triển giáo dục ĐH, giáo dục nghề nghiệp; căn cứ vào quy hoạch mạng lưới cơ sở giáo dục ĐH, cơ sở giáo dục nghề nghiệp đã được phê duyệt; căn cứ vào mục tiêu phát triển KT-XH của đất nước trong giai đoạn sắp tới và các vùng phát triển KT-XH, an ninh quốc phòng.\n\nTừ kinh nghiệm quốc tế và điều kiện thực tiễn của nước ta, đề án cũng xác định rõ các sứ mệnh của các cơ sở này (giáo dục ĐH, giáo dục nghề nghiệp). Các nguyên tắc, tiêu chí rất cụ thể, rõ ràng để triển khai minh bạch, tránh xin - cho, tranh thủ, chạy chọt, tiêu cực. Đề án này sẽ xin ý kiến của các bộ, ngành, địa phương, các chuyên gia, đặc biệt là các cơ sở giáo dục ĐH, giáo dục nghề nghiệp để tạo sự đồng thuận cao khi thực hiện.\n\nChia sẻ với PVThanh Niên, GS-TSKH Bùi Văn Ga, nguyên Thứ trưởng Bộ GD-ĐT, cho rằng việc sắp xếp lại các cơ sở giáo dục ĐH nên tiếp cận theo hướng tổng thể hơn, gồm cả hệ thống giáo dục nghề nghiệp dựa trên nền tảng Khung trình độ quốc gia VN. Có thể hình dung hệ thống đào tạo nhân lực sau khi sắp xếp sẽ có 4 nhóm: ĐH tinh hoa nghiên cứu, ĐH trọng điểm quốc gia, trường ĐH ứng dụng, các trường đào tạo kỹ thuật viên, công nhân.\n\nGS-TSKH Bùi Văn Ga nhận định: \"Sự thay đổi căn bản của quá trình sắp xếp ĐH rõ ràng sẽ có tác động ít nhiều đến người lao động, giảng viên và người học. Vì nếu sự sắp xếp, cấu trúc lại hệ thống mà không ai bị ảnh hưởng gì thì rõ ràng đó chỉ mới là sự thay đổi hình thức. Cái chúng ta cần là thay đổi về chất, lực lượng lao động bậc nào thì đảm bảo chất lượng theo yêu cầu của bậc đó\".\n\nLý giải nhận định trên, GS-TSKH Bùi Văn Ga cho rằng sắp xếp hệ thốngđào tạo nhân lựcnên dựa trên nền tảng của Khung trình độ quốc gia VN. Khung trình độ này được ban hành theo Quyết định 1982/QĐ-TTg năm 2016 gồm 8 bậc đào tạo, được xây dựng dựa trên khung trình độ tham chiếu ASEAN (ARQF).\n\nTheo GS-TSKH Bùi Văn Ga, nguyên Thứ trưởng Bộ GD-ĐT, người học được hưởng lợi đầu tiên nếu  sắp xếp lại các cơ sở giáo dục ĐH theo hướng tổng thể\n\n\"Cần phải hiểu đây là \"trình độ\" chứ không phải \"bằng cấp\", nghĩa là dù thời gian đào tạo có thể khác nhau, tên gọi bằng cấp có thể không giống nhau nhưng trình độ thực sự của người lao động mới là căn cứ để xếp bậc. Nói cách khác, giá trị thực của người lao động nằm ở năng lực, trình độ chứ không nằm ở tên gọi bằng cấp\", GS Ga nói.\n\nDựa trên nền tảng đó, GS Ga khẳng định: \"Người học được hưởng lợi đầu tiên, trình độ của mình được công nhận tương xứng với thời gian, công sức và kinh phí đã bỏ ra. Khi đi làm việc ở các nước thì vị trí việc làm, chế độ lương bổng cũng tương đương với đồng nghiệp được đào tạo ở các nước có cùng khung trình độ tham chiếu\".\n\nThứ hai, GS Ga cho rằng nhà trường cũng không phải chạy đua nâng cấp theo hình thức mà tập trung đào tạo thật chất lượng các bậc trình độ mà trường có thế mạnh.\n\nThứ ba, người học và xã hội cũng không quá quan tâm đến bằng cấp mà căn cứ vào trình độ, năng lực của người lao động để tuyển dụng, bố trí việc làm, giảm áp lực tâm lý chuộng bằng cấp.\n\nKhi thực hiện sắp xếp hệ thống giáo dục ĐH dựa trên khung trình độ quốc gia thì mục tiêu, chuẩn đầu ra, chương trình đào tạo, phương pháp giảng dạy cũng phải thay đổi cho phù hợp với đối lượng lao động mà trường nhắm tới.\n\nBên cạnh đó, giảng viên của nhà trường sẽ phải được đào tạo, bồi dưỡng để thực hiện chương trình mới. Lãnh đạo, quản lý của các nhà trường cần phải năng động hơn, phải nghiên cứu, dự báo những ngành nghề xã hội cần để mở ngành mới, thiết kế chương trình đào tạo cho phù hợp. Trường phải cạnh tranh mạnh mẽ để tìm kiếm các nguồn tài trợ cho đào tạo, nghiên cứu. \"Nói tóm lại, bộ máy của các nhà trường sẽ phải đổi mới, năng động và tích cực hơn để đem lại lợi ích cho người học và xã hội\", GS Ga nói thêm.\n\nGS-TSKH Bùi Văn Ga cho rằng trên thế giới, việc quy hoạch, sắp xếp lại hệ thống giáo dục ĐH không phải là điều mới mẻ. Tuy mỗi nước có những nét đặc thù riêng, nhưng chúng ta vẫn có thể tham khảo những kinh nghiệm tốt trong sắp xếp hệ thống đào tạo nhân lực cho nước mình.\n\nVí dụ Pháp và Trung Quốc đều đặc biệt quan tâm đến nhóm trường tinh hoa nghiên cứu khi sắp xếp hệ thống các trường ĐH. Trong đó, Pháp xem nghiên cứu khoa học là nhiệm vụ trọng tâm của ĐH tinh hoa. Các ĐH và trường ĐH ở các tỉnh của Pháp được sáp nhập lại thành ĐH lớn để giảm đầu mối và tập trung nguồn lực phát triển nghiên cứu, nâng cao uy tín và xếp hạng trên thế giới. Ví dụ UCA là ĐH vùng Cote d'Azure là sự sáp nhập của ĐH Nice Sophia Antipolis cùng tất cả các trường ĐH, viện nghiên cứu trong vùng, trong đó có những đơn vị tư thục. Sau khi sáp nhập, UCA được đầu tư các phòng thí nghiệm trọng điểm, trong đó có những phòng thí nghiệm của Trung tâm nghiên cứu khoa học quốc gia Pháp (CNRS) phục vụ nghiên cứu khoa học các lĩnh vực mà các đơn vị thành viên có thế mạnh. ĐH chỉ quản lý đào tạo sau ĐH và nghiên cứu khoa học, còn các trường ĐH thành viên tập trung quản lý công tác đào tạo. Tất cả giảng viên phải thực hiện nhiệm vụ nghiên cứu khoa học ở các phòng thí nghiệm tập trung. Kinh nghiệm rút ra ở đây là sắp xếp nhiều cơ sở đào tạo ĐH và các viện nghiên cứu (cả công lập và tư thục) thành một ĐH lớn tập trung nghiên cứu khoa học. Việc sáp nhập cả ĐH công lập và tư thục cần xử lý cơ chế tài chính tài sản thế nào cho phù hợp là điều mà chúng ta cần tìm hiểu kỹ thêm nếu muốn áp dụng mô hình này.\n\nĐối với Trung Quốc, hệ thống ĐH được phân tầng rất rõ ràng. Những ĐH đào tạo tinh hoa hàng đầu đóng vai trò chủ lực nghiên cứu quốc gia (gồm 39 trường như ĐH Bắc Kinh, ĐH Thanh Hoa, ĐH Phúc Đán, ĐH Giao thông Thượng Hải…). Tiếp theo là 112 trường trọng điểm cấp quốc gia đào tạo nguồn nhân lực chất lượng cao, nghiên cứu khoa học đa ngành.\n\nNgoài các trường do Bộ Giáo dục quản lý, Trung Quốc có những trường ĐH do các bộ, ngành trung ương và trường địa phương do tỉnh/thành quản lý.\n\nCuối cùng, một số lượng lớn các trường ĐH công lập, tư thục khác đào tạo đại trà, chủ yếu theo hướng ứng dụng, nghề nghiệp, hướng đến thị trường lao động địa phương, chất lượng không đồng đều.\n\nTrong hệ thống các trường ĐH Trung Quốc có rất nhiều trường trực thuộc tỉnh, thành phố địa phương. Tuy nhiên các tỉnh, thành phố Trung Quốc đều rất lớn, dân số đông, tiềm lực kinh tế dồi dào nên việc đầu tư, quản lý trường ĐH không có gì khó khăn.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Sắp xếp trường ĐH sẽ tác động ra sao?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/sap-xep-truong-dh-se-tac-dong-ra-sao-185251006233556897.htm"
}