{
    "authors": [],
    "date_download": "2025-10-19 22:48:47",
    "date_modify": null,
    "date_publish": null,
    "description": "Liên quan vụ Phó hiệu trưởng Trường mầm non Dương Đông ở Phú Quốc 'tố' bị giáo viên đánh nhập viện, cô này đã nhận quyết định chuyển công tác về trường khác làm giáo viên.",
    "filename": "https___thanhnien_vn_phu_quoc_chuyen_cong_tac_hieu_pho_truong_mam_non_to_bi_giao_vien_danh_nhap_vien_185250828145136895_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/28/truong-mam-non-duong-dong-1756367244097396081828-162-0-1762-2560-crop-1756367519202429217666.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 28.8, theo nguồn tin củaThanh Niên, cô N.T.B.T,  Phó hiệu trưởngTrường mầm nonDương Đông (đặc khuPhú Quốc, An Giang - trước đây là P.Dương Đông, TP.Phú Quốc, Kiên Giang) đã được lãnh đạo đặc khu Phú Quốc ra quyết định điều chuyển về Trường mầm non Cửa Dương làm giáo viên.\n\nTrường mầm non Dương Đông, nơi xảy ra vụ việc phó hiệu trưởng “tố” bị giáo viên đánh nhập viện\n\nNgoài ra, trước đó, cơ quan công an đã có thông báo về việc không khởi tố vụ án hình sự với lý do không có sự việc phạm tội cố ý gây thương tích và người bị hại rút đơn yêu cầu khởi tố về việcvu khống.\n\nNhưThanh Niênđã thông tin, ngày 24.5, tại phiên họp đánh giá, xếp loại viên chức cuối năm học 2024 - 2025, có 26 thành viên gồm Ban giám hiệu, giáo viên, nhân viên Trường mầm non Dương Đông. Khi cuộc họp gần kết thúc, tập thể biểu quyết thống nhất đề nghị cấp trên xem xét không để cô N.T.B.T làmPhó hiệu trưởngnhà trường.\n\nCuộc họp vừa kết thúc thì cô T. có những biểu hiện mất bình tĩnh, lớn tiếng và không nghe ai giải thích. Sau đó, cô có hành vi cố tình dựng chuyện, vu khống cho giáo viên L.T.K.D.\n\nThực tế, tập thể chứng kiến và xác nhận cô T. cố tình tiến lại cô N.T.H (Hiệu trưởng nhà trường), lôi kéo và đẩy sau lưng cô H. về phía cô D. Trong lúc đó, cô T. miệng thì nói \"em xin chị, chị giúp em, có người hại em\", nhưng tay lại cố tình cào vào lưng cô H. khiến cô này phải kêu cứu và bị trầy.\n\nNhà trường cho rằng, hành động của cô T. là cố tình để cô H. phản ứng lại, sẽ là cơ hội cho cô T. nói cô H. đánh mình. Tuy nhiên, cô H. không có cử chỉ hành động gì, mà chỉ la lên.\n\nKhi nghe mọi người hô \"cô H. tránh ra\" thì cô D. quay lại nhìn thấy cô T. đang đẩy cô H. nên cô D. kịp thời can ngăn. Cô D. dùng tay phải đẩy vào vai trái cô T. Lúc này, cô T. nhào đến, cào vào tay cô D. với thái độ rất hung dữ.\n\nTrong lúc can ngăn, cô T. không hề té hay va đập vào đâu. Sau đó, cô T. cố tình hô hoán lên \"cô D. đánh\". Sự việc diễn ra chưa đầy 5 giây thì một sốgiáo viênđã kịp thời can ngăn.\n\nCô T. tiếp tục gào khóc, đập bàn, giật cửa sổ, gọi người nhà... Tập thể giáo viên xác định cô T. vẫn bình thường nên giải tán ra về để cho công an vào làm việc với vợ chồng cô T.\n\nNgoài ra, cũng theo báo cáo củaTrường mầm nonDương Đông, đây không phải là lần đầu cô T. la hét, lớn tiếng và gây rối trong trường.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Phú Quốc: Chuyển công tác hiệu phó trường mầm non 'tố' bị giáo viên đánh nhập viện",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/phu-quoc-chuyen-cong-tac-hieu-pho-truong-mam-non-to-bi-giao-vien-danh-nhap-vien-185250828145136895.htm"
}