{
    "authors": [],
    "date_download": "2025-10-19 22:44:45",
    "date_modify": null,
    "date_publish": null,
    "description": "Báo Thanh Niên vừa phối hợp với Sở GD-ĐT Cao Bằng tổ chức lễ khánh thành, bàn giao công trình bếp ăn bán trú và trao kinh phí hỗ trợ tại xã vùng cao Thành Công (Cao Bằng). Đây là số tiền do bạn đọc ủng hộ từ lời kêu gọi của Báo Thanh Niên.",
    "filename": "https___thanhnien_vn_mang_bep_moi_den_voi_200_hoc_sinh_vung_cao_sau_bao_yagi_185250908220015778_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/9/khanh-thanh-bep-an-cao-bang-xa-thanh-cong-09092025-16-17573993526961492722368-107-0-1707-2560-crop-1757401211785645950968.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Công trìnhxây dựng nhà bếp mới, cải tạo, mở rộng nhà ăn     bán trú học sinh Trường phổ thông dân tộc bán trú - trung học cơ sở (PTDTBT - THCS) Thành Công (xã Thành Công, Cao Bằng) có giá trị gần 700 triệu đồng. Trong đó, khu bếp mới có diện tích hơn 82 m2.\n\nNhà bếp mới Trường PTDTBT - THCS Thành Công hoàn thành sau 2 tháng thi công\n\nTại buổi lễ, nhà báo Trần Việt Hưng, Phó tổng biên tập BáoThanh Niên, khẳng định từ chương trình bảo trợ trẻ em mồ côi sau bão, cho đến công trình bếp ăn bán trú hôm nay là minh chứng cho sự quan tâm sâu sắc của người làm báoThanh Niênđến thế hệ trẻ - những chủ nhân tương lai của đất nước.\n\nNhà báo Trần Việt Hưng, Phó tổng biên tập BáoThanh Niênvà bà Đàm Thị Trung Thu, Phó giám đốc Sở GD- ĐT tỉnh Cao Bằng, thực hiện nghi thức gắn biển thông tin công trình bếp ăn bán trú cho học sinh Trường PTDTBT - THCS Thành Công\n\n\"Hy vọngcông trìnhnày sẽ góp phần cùng với nhà trường     chăm lo tốt hơn đến đời sống của các em học sinh, tiếp thêm động lực cho các em vượt khó, vươn lên trong học tập\", nhà báo Trần Việt Hưng phát biểu.\n\nNhà báo Trần Việt Hưng, Phó tổng biên tập BáoThanh Niên,cùng đoàn công tác tỉnh Cao Bằng trao kinh phí, đồ dùng thiết yếu và quần áo cho học sinh Trường PTDTBT - THCS Thành Công\n\nCũng tại buổi lễ, BáoThanh Niênđã trao kinh phí hơn 165 triệu đồng hỗ trợ Trường PTDTBT - THCS Thành Công mua sắm trang thiết bị phục vụ công tác giảng dạy, chăm lo đời sống cho học sinh.\n\nHọc sinh Trường PTDTBT - THCS Thành Công vui mừng với những món quà mới\n\nCông trình được hoàn thành giúpTrường PTDTBT - THCS Thành Công có điều kiện cơ sở vật chất tốt hơn để phục vụ tổ chức ăn bán trú cho học sinh; giúp học sinh có điều kiện sinh hoạt                                             tốt hơn, góp phần cho công tác thực hiện và nâng cao chất lượng giáo dục củanhà trường.\n\nKhông gian bên trong khu bếp mới của Trường PTDTBT - THCS Thành Công. \"Công trình nhà bếp bán trú được khánh thành hôm nay mang ý nghĩa vô cùng to lớn đối với thầy trò chúng tôi. Không chỉ giải quyết nhu                                                     cầu cấp thiết về cơ sở vật chất, bảo đảm điều kiện ăn ở cho học sinh, mà còn là nguồn động viên tinh thần để các em yên tâm học tập, vươn lên trong cuộc sống\", cô giáo Lê Thu Hà, Hiệu trưởng Trường PTDTBT                                                     - THCS Thành Công, chia sẻ.\n\nBữa ăn đầu tiên của học sinh Trường PTDTBT - THCS Thành Công được nấu từ khu bếp mới\n\nHiện nay, Trường PTDTBT - THCS Thành Công có 8 lớp với 214 học sinh. Trong đó, có 10 học sinh khuyết tật; 4 học sinh mồ côi cha, mẹ; 150 học sinh thuộc diện hộ nghèo, 53 học sinh thuộc diện hộ cận nghèo, 213 học sinh có hộ khẩu thường                 trú tại các xã có điều kiện đặc biệt khó khăn.\n\nCơ sở vật chất của nhà trường được Nhà nước và ngành đầu tư, xây dựng, đưa vào sử dụng từ năm 2001 đến nay một số hạng mục nhà vệ sinh học sinh, khu ký túc xá, lớp học đã hỏng, xuống cấp; còn thiếu thiết bị, đồ dùng dạy học hiện đại...\n\nSau cơn bão Yagi, trường chịu nhiều ảnh hưởng, đặc biệt là khu bếp ăn bán trú xuống cấp nghiêm trọng, nền nhà bị sụt lún, không đảm bảo an toàn cho việc tổ chức nấu ăn phục vụ học sinh. Bên cạnh đó, cơ sở vật chất một số phòng bếp công vụ                 bị tốc mái, nứt tường, đồ dùng sinh hoạt của nhiều học sinh cũng bị hư hỏng.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Mang 'bếp mới' đến với 200 học sinh vùng cao sau bão Yagi",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/mang-bep-moi-den-voi-200-hoc-sinh-vung-cao-sau-bao-yagi-185250908220015778.htm"
}