{
    "authors": [],
    "date_download": "2025-10-19 22:37:47",
    "date_modify": null,
    "date_publish": null,
    "description": "Bộ GD-ĐT đặt mục tiêu phổ cập THPT vào năm 2035 và dự kiến ban hành tiêu chuẩn giám đốc sở GD-ĐT, khi địa phương bổ nhiệm phải có ý kiến của Bộ GD-ĐT.",
    "filename": "https___thanhnien_vn_pho_cap_thpt_nam_2035_bo_nhiem_giam_doc_so_gd_dt_phai_qua_bo_gd_dt_185250926183100654_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/26/sgk-1711011415734939449834-56-0-862-1290-crop-175889049747447635602.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Bộ GD-ĐT vừa công bố dự thảo Nghị quyết của Quốc hội về một số cơ chế,chính sách đặc thùnhằm thực hiện đột phá phát triển GD-ĐT để lấy ý kiến góp ý.\n\nBộ GD-ĐT nêu mục tiêu phổ cập THPT vào năm 2035\n\nMời bạn đọc xem toàn văn dự thảoTẠI ĐÂY\n\nDự thảo đề xuất 6 nhóm chính sách trọng tâm, trong đó có nội dung về nhân lực và quản trị cơ sở giáo dục.\n\nĐáng chú ý, dự thảo đề xuất giao Bộ trưởng Bộ GD-ĐT ban hành quy định về tiêu chuẩn, tiêu chí đối với giám đốc sở GD-ĐT. Lý do: GD-ĐT là ngành đặc thù, chức danh giám đốc sở GD-ĐT chịu trách nhiệm quản lý số lượng người dạy và người học đông đảo nên cần có tiêu chuẩn, tiêu chí, bảo đảm bổ nhiệm người có chuyên môn, năng lực quản lý và kinh nghiệm phù hợp với yêu cầu lãnh đạo, quản lý ngành giáo dục tại địa phương.\n\nGiám đốc sở GD-ĐT là \"tư lệnh ngành\" ở địa phương, cần phải có những hiểu biết sâu sắc về giáo dục từ triết lý giáo dục đến tư duy hành động. Thực tiễn từ khi thành lập ngành giáo dục đến nay cho thấy, tuyệt đại đa số giám đốc các sở GD-ĐT trưởng thành từ nhà giáo, cán bộ quản lý cơ sở giáo dục đều hoàn thành tốt nhiệm vụ.\n\nMặt khác, giám đốc các sở GD-ĐT chịu sự chỉ đạo trực tiếp về chuyên môn từ Bộ GD-ĐT, vì vậy khi địa phương bổ nhiệm cần có ý kiến của Bộ GD-ĐT.\n\nTheo dự thảo, về tài chính và đầu tư cho GD-ĐT, chính sách quy định ngân sách nhà nước dành tối thiểu 20% tổng chi cho giáo dục, trong đó chi đầu tư phát triển tối thiểu 5%, chi cho giáo dục đại học tối thiểu 3%. Ưu tiên ngân sách cho mầm non, phổ thông, vùng đặc biệt khó khăn, đồng thời bảo đảm đầu tư cho đại học, theo hướng nhân lực chất lượng cao.\n\nXây dựng cơ chế tài chính đặc biệt để thực hiện giáo dục bắt buộc hết THCS vào 2030,phổ cập THPTvào 2035, hỗ trợ cơ sở trọng điểm, khoa học - công nghệ và giáo dục đặc thù. Miễn phí sách giáo khoa trước 2030, miễn học phí môn giáo dục quốc phòng - an ninh.\n\nBộ GD-ĐT sẽ chịu trách nhiệm về việc chủ trì tổ chức thực hiện và quyết định sử dụng một bộ sách giáo khoa giáo dục phổ thông để áp dụng trong toàn quốc theo lộ trình phù hợp, bảo đảm hiệu quả và tiết kiệm.\n\nTheo Bộ GD-ĐT, chính sách này góp phần giảm bớt gánh nặng tài chính cho xã hội, thực hiện công bằng trong giáo dục, thể hiện sự quan tâm của Đảng và Nhà nước, đảm bảo mọi học sinh có điều kiện học tập tối thiểu.\n\nDự thảo nêu quy định thành lập quỹ học bổng quốc gia trực thuộc Bộ GD-ĐT, với nguồn từ ngân sách nhà nước, đóng góp, tài trợ, viện trợ và các nguồn hợp pháp khác. Quỹ có nhiệm vụ cấp học bổng tài năng, hỗ trợ phát triển nhân lực chất lượng cao; khuyến khích học tập, nghiên cứu của học sinh, sinh viên, nhà giáo; hỗ trợ phát triển kỹ năng nghề...\n\nChính phủ sẽ ban hành quy chế tổ chức, quản lý, sử dụng quỹ có kiểm toán độc lập và quy định trách nhiệm phối hợp, giám sát giữa Bộ GD-ĐT, Bộ Tài chính và các cơ quan liên quan.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Phổ cập THPT năm 2035, bổ nhiệm giám đốc sở GD-ĐT phải 'qua' Bộ GD-ĐT",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/pho-cap-thpt-nam-2035-bo-nhiem-giam-doc-so-gd-dt-phai-qua-bo-gd-dt-185250926183100654.htm"
}