{
    "authors": [],
    "date_download": "2025-10-19 22:29:49",
    "date_modify": null,
    "date_publish": null,
    "description": "Cơ quan chức năng P.Hà Lầm (Quảng Ninh) xác định có sai phạm trong việc sửa điểm trong học bạ của một nữ sinh là con cán bộ phường.",
    "filename": "https___thanhnien_vn_hieu_truong_bi_to_sua_diem_tu_yeu_len_gioi_cho_con_can_bo_phuong_185251018003313159_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/17/50193376811143243373973538316445111973674408n-17607217048781510820038-127-0-1407-2048-crop-17607217985257810177.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 18.10, lãnh đạo UBND P.Hà Lầm (Quảng Ninh) xác nhận đã tiếp nhận đơn tố cáo của một phụ huynh Trường THCS Nguyễn Văn Thuộc liên quan đến nhiều vấn đề tại trường, trong đó có việcsửa điểmhọc sinh trên phần mềm học bạ điện tử.\n\nCơ quan chức năng đang vào cuộc yêu cầu xử lý kỷ luật đảng viên vi phạm\n\nTheo phản ánh của phụ huynh và giáo viên, một nữ sinh là con của một cán bộ đang công tác tại P.Hà Lầm đã được sửa điểm thi học kỳ từ hệ thống học bạ điện tử, khiến kết quả học tập \"nhảy vọt\" từ loại yếu lên loại giỏi.\n\nCác tài liệu phụ huynh cung cấp cho cơ quan chức năng cho thấy có ảnh chụp tin nhắn chỉ đạo từ lãnh đạo nhà trường yêu cầu giáo viên chỉnh sửa nhiều điểm số ở các môn toán, khoa học tự nhiên, tin học và tiếng Anh.\n\nĐáng chú ý, trong bài thi học kỳ môn tin học và tiếng Anh, điểm gốc là 4 nhưng đã bị sửa thành 8 trên hệ thống, tương đương mức giỏi.\n\nTrao đổi với PVThanh Niên, lãnh đạoUBND P.Hà Lầmcho biết, sau khi tiếp nhận đơn, đơn vị đã thành lập tổ công tác xác minh. \"Kết quả kiểm tra ban đầu xác định có khuyết điểm và vi phạm từ cán bộ, đảng viên nhà trường. Chúng tôi đang tiến hành kiểm điểm trách nhiệm của các cá nhân liên quan\", vị này cho biết.\n\nCũng theo lãnh đạo UBND P.Hà Lầm, sai phạm xảy ra trong năm học 2024 - 2025. Cách đây 2 ngày,Trường THCS Nguyễn Văn Thuộcđã tiến hành sáp nhập và kiện toàn ban giám hiệu. Người bị tố cáo hiện giữ chức hiệu phó của trường.\n\nCác cơ quan chức năng địa phương cho biết sẽ tiếp tục làm rõ trách nhiệm của cá nhân, tập thể liên quan; đồng thời xem xét mở rộng các trường hợp khác và xử lý theo quy định nếu phát hiện vi phạm.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Hiệu trưởng bị tố sửa điểm từ yếu lên giỏi cho con cán bộ phường",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/hieu-truong-bi-to-sua-diem-tu-yeu-len-gioi-cho-con-can-bo-phuong-185251018003313159.htm"
}