{
    "authors": [],
    "date_download": "2025-10-19 22:41:45",
    "date_modify": null,
    "date_publish": null,
    "description": "Công văn 5215 của Bộ GD-ĐT ban hành ngày 3.9 đã mở cánh cửa để nghệ nhân, nghệ sĩ, huấn luyện viên, vận động viên bước vào trường học. Đây là bước tiến quan trọng, nối lớp học với đời sống, giúp học sinh nhìn thấy tri thức không chỉ nằm trên trang giấy.",
    "filename": "https___thanhnien_vn_moi_nghe_si_van_dong_vien_vao_truong_day_hoc_can_luat_song_hanh_18525091822115375_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/18/a-1-trang-17-262-1758207954247346110808-350-0-1690-2560-crop-17582080188911948443188.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Công văn 5215 của Bộ GD-ĐT ban hành ngày 3.9 đã mở cánh cửa để nghệ nhân, nghệ sĩ, huấn luyện viên, vận động viên bước vào trường học. Đây là bước tiến quan trọng, nối lớp học với đời sống, giúp học sinh nhìn thấy tri thức không chỉ nằm trên trang giấy.\n\nTrong một lần trò chuyện, tôi hỏi nhạc sĩ Nguyễn Văn Chung, tác giả của nhiều ca khúc thiếu nhi quen thuộc, rằng anh nghĩ sao nếu được mời về trường giảng dạy âm nhạc. Anh đáp ngay, anh sẵn sàng vì trước đây đã từngdạy vài tiết học hè, những giờ ngoại khóa hay sinh hoạt câu lạc bộ âm nhạc tại các trường. Anh thấy đó là điều thiết thực, tạo động lực học tập cho học sinh (HS).\n\nGiờ học âm nhạc của học sinh THCS tại TP.HCM vào đầu năm học 2025 - 2026\n\nLý tưởng của anh trong âm nhạc là dùng giai điệu và ca từ để đánh thức những điều tốt đẹp trong tâm hồn mỗi đứa trẻ, mỗi con người. Tôi nghe mà thấy thuyết phục bởi rõ ràng khi đưa thực tiễn vào lớp học thì chúng ta không chỉ mang đến kiến thức cho HS mà còn khơi mở những giá trị sống.\n\nNhưng khi nhìn ở góc độ pháp lý, liệu đã đủ hành lang để đi đường dài? Bởi bên cạnh lợi ích, khoảng trống trách nhiệm không hề nhỏ. Nếu trong một giờ thể thao cóhuấn luyện viênngoài trường đứng lớp mà HS bị chấn thương, ai sẽ chịu trách nhiệm bồi thường? Nếu trong một buổi giao lưu, một nghệ sĩ lỡ lời phát ngôn không phù hợp với lứa tuổi, nhà trường xử lý thế nào? Chúng ta không thể chỉ dựa vào đạo đức và uy tín nghề nghiệp được nêu trong công văn.\n\nPháp luật hiện hành có rải rác một số quy định. Điều lệ trường phổ thông (ban hành kèm Thông tư 32/2020/TT-BGDĐT) xác định giáo viên là người chịu trách nhiệm chính trước nhà trường và phụ huynh. Luật Trẻ em 2016 đặt ra nghĩa vụ bảo vệ, không để trẻ bị tổn hại trong môi trường giáo dục. Bộ luật Dân sự 2015 quy định về trách nhiệm bồi thường khi gây thiệt hại ngoài hợp đồng. Tuy nhiên chưa có văn bản nào điều chỉnh trực diện tình huống khách mời đứng lớp.\n\nCông văn 5215 mang tính khuyến khích, không bắt buộc, không quy định rõ trách nhiệm pháp lý nếu xảy ra sự cố. Nói cách khác, cửa đã mở nhưng không có tấm thảm đỏ pháp lý đểnghệ sĩbước vào lớp học an toàn.\n\nTheo luật hiện hành,nghệ sĩđược mời vào trường không được coi là người lao động theo hợp đồng của nhà trường nên không thuộc diện bảo hiểm y tế, bảo hiểm tai nạn nghề nghiệp. Họ cũng không phải là khách mời ngoại giao để được miễn trừ trách nhiệm dân sự. Họ ở giữa khoảng trống pháp lý, nơi mà nếu có chuyện gì xảy ra, chỉ còn cách… \"xin lỗi và tự lo\".\n\nNghệ sĩ cải lương cùng biểu diễn, giao lưu với học sinh Trường tiểu học Đinh Tiên Hoàng, P.Tân Định, TP.HCM\n\nKinh nghiệm quốc tế cho thấy nhiều nước đã tính kỹ từ đầu. Ở Nhật Bản, nghệ nhân vào lớp phải qua một khóa huấn luyện sư phạm ngắn, được cấp chứng chỉ giáo dục cộng đồng. Ở Mỹ, các trường mời huấn luyện viên bên ngoài phải ký cam kết trách nhiệm, đồng thời HS được bảo hiểm tai nạn học đường bao phủ. Singapore thì yêu cầu tất cả khách mời ký bộ quy tắc ứng xử rõ ràng, có cơ chế xử lý vi phạm.\n\nCông văn 5215 mới chỉ dừng ở nguyên tắc khuyến khích và hướng dẫn chi trả thù lao minh bạch. Bộ GD-ĐT cần đi thêm một bước, đó là ban hành quy chế phối hợp chi tiết hơn. Trong đó ít nhất phải có 3 trụ cột.\n\nThứ nhất, bắt buộc tập huấn sư phạm cơ bản cho mọi khách mời, giúp họ hiểu tâm lý lứa tuổi, kỹ năng giao tiếp trong môi trường học đường. Thứ hai, quy định về bảo hiểm và trách nhiệm bồi thường, tránh tình trạng \"cha chung không ai khóc\" khi rủi ro xảy ra. Thứ ba, thiết lập quy trình kiểm soát nội dung, ngôn ngữ, để đảm bảo chuẩn mực giáo dục.\n\nKhi hành lang pháp lý rõ ràng, quyền lợi và nghĩa vụ minh bạch, chính khách mời cũng yên tâm cống hiến. Không ai muốn bước vào lớp học trong tâm trạng lơ lửng về trách nhiệm.\n\nChúng ta từng mất 10 năm để đưa máy tính vào trường học vì thiếu điện, thiếu tiền, thiếu quy định. Giờ đây đừng để thiếu luật khiến nghệ sĩ, những người có thể thổi hồn vào giáo dục phải đứng ngoài cổng trường, ôm con rối, cây đàn hoặc bộ múa chỉ vì không ai dám mời họ vào.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Mời nghệ sĩ, vận động viên vào trường dạy học: Cần luật song hành",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/moi-nghe-si-van-dong-vien-vao-truong-day-hoc-can-luat-song-hanh-18525091822115375.htm"
}