{
    "authors": [],
    "date_download": "2025-10-19 22:46:53",
    "date_modify": null,
    "date_publish": null,
    "description": "Sở GD-ĐT Đắk Lắk vừa có quyết định thi hành kỷ luật cảnh cáo đối với nữ hiệu trưởng Trường THPT Cao Bá Quát vì có nhiều khuyết điểm, vi phạm.",
    "filename": "https___thanhnien_vn_ky_luat_canh_cao_hieu_truong_cho_hoc_sinh_lop_12_tu_nguyen_nghi_hoc_185250904105453113_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/4/anh-cao-ba-quat-12-17569575320871034690160-0-21-382-632-crop-17569580855171039544739.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 4.9, theo thông tin từ Sở GD-ĐT Đắk Lắk, đơn vị vừa có quyết định thi hànhkỷ luậtcảnh cáo đối với bà Huỳnh Thị Kim Huệ,Hiệu trưởngTrường THPT Cao Bá Quát (P.Tân An, Đắk Lắk - thuộc TP.Buôn Ma Thuột, Đắk Lắk cũ).\n\nCụ thể, bà Huỳnh Thị Kim Huệ với trách nhiệm là hiệu trưởng đã có nhiều khuyết điểm,vi phạmtrong việc thực hiện các quy định về quy chế chuyên môn, các khoản thu, chi ngoài ngân sách và quản lý tài chính, tài sản công.\n\nBà Huỳnh Thị Kim Huệ có nhiều vi phạm trong quá trình công tác tại Trường THPT Cao Bá Quát (Đắk Lắk)\n\nTrước đó,Thanh Niênđã thông tin, vào tháng 5.2025, Sở GD-ĐT Đắk Lắk nhận định việc 16học sinhlớp 12 Trường THPT Cao Bá Quátnghỉ họctừ tháng 9.2024 đến tháng 4.2025 là sai quy định. Trong đó, có 5 học sinh xin được bảo lưu kết quả học tập; 1 học sinh đi học lại từ ngày 12.5 là em H.G.B.\n\nKhi em H.G.B \"tự nguyện\" làm đơn bảo lưu kết quả xin đi học lại thì bị bà Huệ trả lời: \"Không được duyệt thi tốt nghiệp, thi cũng không đậu, nhà trường xóa sổ rồi, sao mà đi học lại được\".\n\nSau khi báo chí phản ánh, có 4 em học sinh đi học lại và tất cả đều đậu tốt nghiệp THPT. Trong đó, em H.G.B đã trở thành sinh viên ngành điều dưỡng.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Kỷ luật cảnh cáo hiệu trưởng cho học sinh lớp 12 'tự nguyện' nghỉ học",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/ky-luat-canh-cao-hieu-truong-cho-hoc-sinh-lop-12-tu-nguyen-nghi-hoc-185250904105453113.htm"
}