{
    "authors": [],
    "date_download": "2025-10-19 22:34:22",
    "date_modify": null,
    "date_publish": null,
    "description": "Nói đến tết Trung thu thì không một người Việt Nam nào lại không biết đến chú Cuội trong sự tích 'Chú Cuội' được nghe từ tấm bé, trẻ con quây quần bên mâm cỗ trông trăng. Vậy ở Nhật Bản có ăn tết Trung thu không?",
    "filename": "https___thanhnien_vn_nhat_ban_co_an_tet_trung_thu_nhu_viet_nam_khong_185251006154107839_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/6/hinh-3-17597419325321778143962-158-0-1230-2048-crop-17597422923191733555932.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Hôm nay là tết Trung thu (15.8 âm lịch). Những ngày qua trẻ em khắp nơi đã rộn ràng phá cỗ. Dù nhịp sống ngày nay đã nhanh hơn rất nhiều, vào đêm Trung thu năm nay, chắc chắn đâu đó vẫn còn có người nhìn lên mặt trăng và đưa mắt tìm bóng dáng chú Cuội dưới gốccây đa.\n\nNgười Nhật Bản không mừng tết Trung thu giống Việt Nam, nghĩa là không córước đèn, không múa lân và cũng không ănbánh trung thu. Vào ngày này,người Nhậtthường chỉ ngắm trăng từ ban công hoặc sân vườn ở nhà, ở đền chùa hoặc những nơi có phong cảnh đẹp.\n\nMột số người ăn bánh tsukimi dango là một loại bánh được làm từ bột nếp. Nghi thức ngắm trăng này được gọi là tsukimi (tsukilà âm đọc chữ nguyệt nghĩa là trăng,mitrong từmirunghĩa là ngắm, nhìn). Người Nhật tin rằng những vệt sáng tối trên mặt trăng là hình ảnh một chú thỏ đang giã bánh nếp chứ không phải chú Cuội ngồi dưới gốc cây đa như người Việt Nam vẫn biết.\n\nMột số chuỗi cửa hàng ẩm thực ở Nhật những năm gần đây cũng đưa ra những thực đơn mới có dáng dấp tsukimi vào dịp này để khách hàng có thể cảm nhận được chút không khí của ngày trăng rằm.\n\nMột góc triển lãm tranh vẽ theo chủ đề của trẻ em hai nước Nhật Bản - Việt Nam\n\nVới mong muốn tăng cường hoạt động giao lưu giữa trẻ em 2 nước Việt Nam và Nhật Bản thông qua mỹ thuật, từ 9.7 đến 11.8, Ban tổ chức Triển lãm giao lưu hội họa Việt - Nhật đã tổ chức Triển lãm giao lưu trẻ em Việt - Nhật tại phòng tranh Vitokuras ở quận Toyono, thành phố Osaka.\n\nTriển lãm với 3 nội dung gồm: triển lãm tranh vẽ theo chủ đề và tranh vẽ cho 4 truyện sự tích dân gian, truyện cổ tích, thần thoại (gồm hai truyện tiêu biểu của Việt Nam là \"Chú Cuội\" và \"Sự tích dưa hấu\", hai truyện tiêu biểu của Nhật Bản), đọc kịch giấy và hội thảo \"Cùng làm tháp rùa\".\n\nTriển lãm dưới hỗ trợ của Thư viện Tổng hợp TP.HCM và 3 lớp mỹ thuật của 3 thầy cô người Nhật tại Osaka đã trưng bày khoảng 150 bức tranh của trẻ em 2 nước. Các tranh vẽ sau đó được ban tổ chức làm thành 4 bộ kịch giấy (thường được biết đến với tên gọi kamishibai ở Nhật) và đọc tại phòng tranh.\n\nLoạt tranh \"Chú Cuội\" do các em học sinh người Nhật, bậc THCS vẽ\n\nTrong số này, tác phẩm \"Chú Cuội\" đã được các em người Nhật thuộc 3 độ tuổi khác nhau là tiểu học, THCS và THPT vẽ thành 3 bộ với những đường nét chấm phá khác nhau.\n\nTiết mục đọc kịch giấy dù chỉ diễn ra trong một buổi cũng đã thu hút gần 40 người đến nghe. Nhiều người đã bày tỏ sự ngạc nhiên khi được biết hình ảnh trên mặt trăng trong mắt người Việt Nam không phải là thỏ mà là chú Cuội.\n\nQuang cảnh buổi đọc sự tích “Chú Cuội” tại Nhật Bản\n\nMột người tham gia chương trình nhận xét: \"Thật hay vì nhờ nghe kịch giấy tại triển lãm lần này mà lần đầu tiên, tôi được nghetiếng Việt\".\n\nTriển lãm thu hút 135 khách bao gồm cả trẻ em lẫn người lớn đến xem. Loạt tranh về \"Chú Cuội\" cũng đã được trả về cho các tác giả trẻ em người Nhật. Song, tôi tin rằng câu chuyện và những bức tranh về chú Cuội vẫn còn đọng lại trong tâm trí những người khách Nhật đã đến xem triển lãm.\n\nMong mùa Trung thu năm sau sẽ lại có nhiều người Nhật khác biết đến chú Cuội, biết đến tết Trung thu của người Việt Nam.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Mang tết Trung thu Việt Nam đến Nhật Bản",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/nhat-ban-co-an-tet-trung-thu-nhu-viet-nam-khong-185251006154107839.htm"
}