{
    "authors": [],
    "date_download": "2025-10-19 22:29:21",
    "date_modify": null,
    "date_publish": null,
    "description": "Nhiều trường đại học tại New Zealand đang mở rộng chính sách tuyển thẳng học sinh Việt Nam vào bậc đại học, ghi nhận năng lực học tập nổi bật của học sinh Việt Nam và khẳng định vị thế của Việt Nam trong nhóm thị trường trọng điểm về giáo dục quốc tế.",
    "filename": "https___thanhnien_vn_new_zealand_tang_cuong_tuyen_thang_dai_hoc_voi_hoc_sinh_viet_nam_185251012143623499_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/12/avatar1760255245387-17602552471472087651290-21-0-1026-1920-crop-17602553216152046351478.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 11.10.2025, Ngày hội Giáo dục New Zealand được tổ chức bởiCơ quan Giáo dục New Zealand (ENZ), nhằm mang đến những thông tin uy tín, chính thống vềdu học New Zealanddành cho phụ huynh, học sinh Việt Nam. Một trong những thông tin được quan tâm là ngày càng nhiều cơ sở giáo dục đại học tại nước này tuyển thẳng học sinh Việt Nam mà không cần thông qua chương trình dự bị.\n\nNew Zealand tăng cường tuyển thẳng đại học với học sinh Việt Nam\n\nTheo đó, nhiều trường quyết định tuyển thẳng học sinh Việt Nam vào bậc cử nhân thay vì yêu cầu các bạn phải hoàn tất năm nhất ĐH ở Việt Nam, hoặc phải hoàn thành chương trình dự bị hoặc chứng chỉ nghề tại New Zealand như trước.\n\nTheo ông Ben Burrowes, Giám đốc khu vực Châu Á của Cơ quan Giáo dục New Zealand, Việt Nam là một trong số ít các thị trường được New Zealand áp dụng chính sách này.\n\nViệt Nam là một trong số ít thị trường được New Zealand áp dụng chính sách tuyển thẳng đại học\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "New Zealand tăng cường tuyển thẳng đại học với học sinh Việt Nam",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/new-zealand-tang-cuong-tuyen-thang-dai-hoc-voi-hoc-sinh-viet-nam-185251012143623499.htm"
}