{
    "authors": [],
    "date_download": "2025-10-19 22:33:57",
    "date_modify": null,
    "date_publish": null,
    "description": "Liên quan đến suất ăn bán trú 25.000 đồng chỉ với 3 miếng chả, 1 quả trứng, muối mè và canh vài cọng rau ở Trường tiểu học số 1 Ba Đồn (Quảng Trị) mà Thanh Niên phản ánh, hiệu trưởng nhà trường đã viết 'tâm thư' xin lỗi phụ huynh và học sinh.",
    "filename": "https___thanhnien_vn_suat_an_ban_tru_25000_dong_qua_so_sai_hieu_truong_viet_tam_thu_xin_loi_185251007112106175_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/7/z70873171231630d8e460499845105483fc590afaded2f-1759740766342996765656-0-64-444-912-crop-17598107446621289446624.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 7.10, một bức thư xin lỗi do bà Trần Thị Minh Thủy,Hiệu trưởngTrường tiểu học số 1 Ba Đồn (P.Ba Đồn,Quảng Trị), đã được gửi đi, đăng tải công khai trên nhiều kênh thông tin chính thức của nhà trường. Bà Thúy cũng xác nhận là người ký văn bản dưới dạng \"thư xin lỗi\" này.\n\nTheo lá thư, bà Thủy thay mặt Ban Giám hiệu Trường tiểu học số 1 Ba Đồn thành thật xin lỗi quý phụ huynh và học sinh về việc cung cấp dịch vụbữa ăntrưa ngày 6.10 chưa như mong đợi.\n\nBà Thủy bày tỏ sự nuối tiếc vì những thiếu sót trong quá trình quản lý, giám sát chất lượng bữa ăn trưa cho học sinh, nên chất lượng chưa đảm bảo. Đồng thời nhận trách nhiệm với cương vị hiệu trưởng nhà trường.\n\nBức thư xin lỗi của bà Trần Thị Minh Thủy, Hiệu trưởng Trường tiểu học số 1 Ba Đồn\n\nCũng theo bà Thủy, ngay sau khi có phản ánh thông tin về bữa ăn trưa ngày 6.10, nhà trường đã tiến hành xác minh, làm việc với nhà cung cấp dịch vụ bữa ăn trưa để đánh giá, rút kinh nghiệm sâu sắc, tránh tái diễn sự cố tương tự.\n\n\"Tập thể trường chúng tôi cam kết sẽ thắt chặt công tác giám sát hằng ngày một cách chặt chẽ hơn, để nâng cao chất lượng dịch vụ bữa ăn trưa phục vụ học sinh tốt hơn. Trong thời gian tới để đảm bảo tính minh bạch, mỗi bữa ăn của học sinh, nhà trường sẽ chụp khẩu phần ăn gửi đến nhóm của các nhóm lớp, giúp quý phụ huynh nắm bắt thông tin kịp thời và cùng nhà trường giám sát, đảm bảo chất lượng bữa ăn, an toàn thực phẩm và yên tâm hơn\", văn bản bà Thủy viết.\n\nSuất ăn bán trú 25.000 đồng quá sơ sài: Hiệu trưởng viết ‘tâm thư’ xin lỗi\n\nSuất ăn bán trú gây xôn xao mạng xã hội\n\nTrước đó, nhưThanh Niênđã thông tin, mạng xã hội xuất hiện hình ảnh khay cơm gồm 3 miếng chả, 1 quả trứng luộc, 1 món giống muối mè và canh rất ít rau, được cho là bữa ăn trị giá 25.000 đồng tại trường. Hình ảnh nhanh chóng thu hút nhiều bình luận cho rằng khẩu phần như vậy quá ít so với giá tiền, khó đảm bảo dinh dưỡng cho học sinh bán trú.\n\nTrao đổi vớiThanh Niên, ông Trần Thanh Hưng, Chủ tịch UBND P.Ba Đồn, xác nhận đã nắm thông tin và làm việc trực tiếp với nhà trường, yêu cầu báo cáo cụ thể, rà soát toàn bộ quy trình cung cấp suất ăn nhằm bảo đảm chất lượng, an toàn thực phẩm cho học sinh.\n\nĐêm 6.10, bà Thủy thừa nhận bữa ăn không đạt chuẩn và lý giải phía doanh nghiệp hợp đồng với nhà trường đã sơ suất trong khâu chuẩn bị, đồng thời vì không sử dụng thịt heo trong thời điểm có dịch tả heo châu Phi và nguồn thực phẩm khan hiếm sau mưa bão, nên bữa ăn ngày 6.10 không đạt tiêu chuẩn.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Suất ăn bán trú 25.000 đồng quá sơ sài: Hiệu trưởng viết ‘tâm thư’ xin lỗi",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/suat-an-ban-tru-25000-dong-qua-so-sai-hieu-truong-viet-tam-thu-xin-loi-185251007112106175.htm"
}