{
    "authors": [],
    "date_download": "2025-10-19 22:36:23",
    "date_modify": null,
    "date_publish": null,
    "description": "Liên quan đến vụ 40 em học sinh Trường phổ thông dân tộc bán trú tiểu học Kim Thủy (xã Kim Ngân, Quảng Trị) bị ngộ độc phải nhập viện, hàng chục em học sinh không đến lớp.",
    "filename": "https___thanhnien_vn_quang_tri_sau_vu_ngo_doc_hang_chuc_hoc_sinh_khong_den_lop_185250930190448024_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/30/1000017660-1759233606988547478272-117-16-1089-1872-crop-1759233732207889337974.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 30.9, UBND xã Kim Ngân (Quảng Trị) xác nhận thông tin có hàng chụchọc sinh(khoảng 70 em) của Trường phổ thông dân tộc bán trú tiểu học Kim Thủy không đến lớp, số lượng chính xác vẫn đang được kiểm đếm.\n\nNgay khi nắm thông tin, UBND xã đã chỉ đạo Phòng Văn hóa - Xã hội phối hợp Ban giám hiệu nhà trường trực tiếp kiểm tra, tìm hiểu nguyên nhân, đồng thời vận động phụ huynh đưa con trở lại trường để việc học tập không bị gián đoạn.\n\nSự việc xảy ra chỉ vài ngày sau vụ nghi ngộ độc tập thể tại trường khiến 40 học sinh phải nhập viện điều trị (Thanh Niênđã thông tin). Vụ nghi ngộ độc đã khiến nhiều phụ huynh lo lắng, ảnh hưởng đến tâm lý khi đưa con đến lớp.\n\nTrường phổ thông dân tộc bán trú tiểu học Kim Thủy\n\nDiễn biến mới vụ nghi 'ngăn đưa học sinh bị ngộ độc đi bệnh viện'\n\nQua nắm bắt tình hình, chính quyền địa phương ghi nhận nhiều phụ huynh bức xúc, cho rằng bữa ăn bán trú thiếu minh bạch, không đảm bảo an toàn thực phẩm, đặc biệt liên quan đến cách quản lý của bà Đỗ Thị Hồng Huế,Phó hiệu trưởngnhà trường.\n\nCác em học sinh đều là người dân tộc Bru - Vân Kiều, sống ở vùng xa nên việc nghỉ học kéo dài có thể ảnh hưởng đến việc tiếp thu kiến thức. Chính quyền xã đã thành lập tổ công tác, đến từng hộ gia đình để vận động phụ huynh cho các em quay lại trường.\n\nHiện Trung tâm Kiểm soát bệnh tật (CDC) tỉnh Quảng Trị đã lấy mẫu thực phẩm buổi sáng xảy ra sự cố để xét nghiệm, xác định nguyên nhân vụ ngộ độc tập thể.\n\nTrước đó, nhưThanh Niênđã thông tin, sáng 26.9 Trường phổ thông dân tộc bán trú tiểu học Kim Thủy phát bánh  tày cho học sinh ăn. Sau đó, 40 học sinh có biểu hiện đau bụng dữ dội, buồn nôn, phải nhập viện tại Bệnh viện đa khoa khu vực Lệ Thủy để theo dõi và điều trị; sau đó các em đã lần lượt ra viện.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Quảng Trị: Sau vụ ngộ độc, hàng chục học sinh không đến lớp",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/quang-tri-sau-vu-ngo-doc-hang-chuc-hoc-sinh-khong-den-lop-185250930190448024.htm"
}