{
    "authors": [],
    "date_download": "2025-10-19 22:42:21",
    "date_modify": null,
    "date_publish": null,
    "description": "Khi nhiều ngành nghề khan hiếm lao động, các trường CĐ đã chủ động hợp tác doanh nghiệp triển khai mô hình 'đặt hàng đào tạo'. Với cách làm này, sinh viên không chỉ được bảo đảm việc làm sau khi tốt nghiệp mà còn được trang bị kỹ năng thực tế, góp phần cung ứng nguồn nhân lực kỹ năng nghề cao cho thị trường.",
    "filename": "https___thanhnien_vn_doanh_nghiep_dat_hang_dao_tao_sinh_vien_cd_ra_truong_co_viec_ngay_185250917210615766_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/17/e8a03992ed60663e3f71-17581172437771073821068-318-71-1634-2177-crop-17581179473771251869874.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ông Nguyễn Hữu Thọ, Giám đốc Trung tâm Tư vấn - Tuyển sinh, Trường CĐ Kỹ thuật - Du lịch Sài Gòn, cho biết trường đang hợp tác với hơn 50doanh nghiệpthuộc nhiều lĩnh vực như du lịch, khách sạn, công nghệ kỹ thuật ô tô, công nghệ thông tin… Theo ông Hữu Thọ, đây là các ngành có nhu cầu nhân lực lớn, đồng thời thu hút đông đảo người học.\n\nCụ thể, sinh viên nhóm ngành du lịch được thực hành tại các khách sạn lớn như Mường Thanh, Caravelle, Rex, Grand hay Adora... Ở nhóm ngành ô tô, trường hợp tác với Hyundai Trường Chinh, Ford Phổ Quang, Samco, Isuzu An Lạc… để tổ chức đào tạo thực tế. “Tôn chỉ của nhà trường là đảm bảo cơ hội việc làm cho sinh viên sau khi tốt nghiệp, đồng thời liên tục cập nhật chương trình để đáp ứng chuẩn đầu ra doanh nghiệp”, ông Thọ nhấn mạnh.\n\nTại Trường CĐ Du lịch Sài Gòn, thạc sĩ Ngô Thị Quỳnh Xuân, Hiệu trưởng nhà trường, cho biết sự phối hợp giữa trường và doanh nghiệp không chỉ dừng ở việc giới thiệu việc làm mà còn mở rộng ngay trong giảng dạy. “Các trưởng bộ phận khách sạn, quản lý F&B hay hướng dẫn viên từ Saigontourist, Vietravel, Hòa Bình… đều trực tiếp đứng lớp. Từ đó, sinh viên vừa học, vừa có thể trở thành ứng viên ngay trên ghế nhà trường”, thạc sĩ Xuân chia sẻ.\n\nKhông chỉ lĩnh vực dịch vụ, các ngành kỹ thuật - công nghệ cũng đẩy mạnh đào tạo theo đơn đặt hàng. Thạc sĩ Nguyễn Xuân Toán, Phó hiệu trưởng Trường CĐ Kinh tế - Kỹ thuật TP.HCM, cho biết trường đang liên kết với hàng trăm doanh nghiệp để đào tạo khối ngànhcông nghệ thông tin, điện, cơ khí ô tô và một số ngành kinh tế, trong đó có hợp tác với FPT Telecom. “Sinh viên tham gia chương trình này sẽ được doanh nghiệp cam kết tiếp nhận 100% sau khi tốt nghiệp”, thạc sĩ Toán nói.\n\nTrong những năm qua, Trường CĐ Kỹ thuật Cao Thắng cùng các doanh nghiệp là đối tác lâu năm luôn cố gắng đa dạng các hoạt động hợp tác, kết nối trong tổ chức biên soạn chương trình, giáo trình; tổ chức cho sinh viên thực tập tại doanh nghiệp; tổ chức các hội thảo chuyên ngành, các cuộc thi học thuật cho sinh viên; tổ chức ngày hội kết nối doanh nghiệp và giới thiệu việc làm; liên kết đào tạo, bồi dưỡng cho người lao động của doanh nghiệp.\n\nTrong khi đó, Trường CĐ Quốc tế TP.HCM đã chuyển sang mô hình mới: giảng viên cùng sinh viên trực tiếp giải quyết \"bài toán\" thực tế cho doanh nghiệp, thay vì chỉ đưa sinh viên đi thực tập. Theo thạc sĩ Nguyễn Đăng Lý, Hiệu trưởng nhà trường, cách làm này giúp sinh viên rèn năng lực thực hành, còn doanh nghiệp nhận được giá trị kinh tế thực sự từ giảng viên và sinh viên trường.\n\nHiện nay, các trường CĐ tăng cường kết nối với doanh nghiệp trong giảng dạy và tuyển dụng\n\nDù có hàng trăm doanh nghiệp ký kết hợp tác, nhiều trường CĐ vẫn không thể đáp ứng đủ nhu cầu tuyển dụng. Điều này cho thấy sự khan hiếm nhân lực ở nhiều ngành nghề.\n\nTheo thạc sĩ Ngô Thị Quỳnh Xuân, hiện nay, số lượng sinh viên tại trường không đủ để giới thiệu cho các doanh nghiệp. Ngành du lịch – dịch vụ vì thế tiếp tục trong tình trạng \"khát\" nhân lực.\n\nThạc sĩ Nguyễn Đăng Lý cho biết mặc dù doanh nghiệp đặt hàng rất nhiều nhưng không đủ sinh viên để cung ứng. “Ngành nào cũng thiếu, từ điều dưỡng, dược, quản trị kinh doanh, nhà hàng khách sạn, bếp, đồ họa, kế toán… Đặc biệt, ngành khúc xạ dù chỉ đào tạo ngắn hạn 6 tháng nhưng thu hút hàng trăm học viên, với mức lương khởi điểm khoảng 15 triệu đồng/tháng”, thạc sĩ Lý cho biết thêm.\n\nTiến sĩ Đinh Văn Đệ, quyền Hiệu trưởng Trường CĐ Lý Tự Trọng TP.HCM, cho biết hiện nhà trường đào tạo ngành điện công nghiệp theo đơn đặt hàng của Công ty TNHH Đạt Vĩnh Tiến và Công ty TNHH HaoHua - Việt Nam. Ngoài ra, trường còn liên kết với Trường CĐ thành phố Glasgow (Vương quốc Anh) triển khai 5 ngành: công nghệ kỹ thuật cơ khí, điện công nghiệp, quản trị mạng máy tính, lập trình máy tính và tiếng Anh.\n\nĐặc biệt, các ngành công nghệ may veston, công nghệ may, may thời trang luôn trong tình trạng thiếu nhân lực. Doanh nghiệp sẵn sàng “đặt hàng” và cam kết việc làm, nhưng số lượng người đăng ký học lại khá ít. Đây là nghịch lý cho thấy thị trường lao động rất cần nhưng người học chưa mặn mà.\n\nTheo tiến sĩ Đệ, nhà trường đang triển khai chương trình đào tạo bảo đảm 70% thời lượng là thực hành, trong đó ít nhất 40% học tại doanh nghiệp. Đồng thời, doanh nghiệp cũng được mời tham gia xây dựng chương trình đào tạo, chuẩn đầu ra, giảng dạy một số học phần, tổ chức báo cáo chuyên đề, hỗ trợ sinh viên tham gia hội thi giỏi nghề… “Mục tiêu là 100% sinh viên có việc làm hoặc học tiếp sau khi ra trường”, tiến sĩ Đệ khẳng định.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Doanh nghiệp ‘đặt hàng’ đào tạo: Sinh viên CĐ ra trường có việc ngay",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/doanh-nghiep-dat-hang-dao-tao-sinh-vien-cd-ra-truong-co-viec-ngay-185250917210615766.htm"
}