{
    "authors": [],
    "date_download": "2025-10-19 22:51:04",
    "date_modify": null,
    "date_publish": null,
    "description": "Điểm chuẩn các trường thuộc ĐH Huế năm nay có nhiều ngành tăng nhẹ, cao nhất 30 điểm, thấp nhất 15 điểm.",
    "filename": "https___thanhnien_vn_diem_chuan_dh_hue_co_nganh_30_diem_kem_tieu_chi_phu_185250822170153045_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/22/img4323-1755857115982134676100-1029-0-3648-5002-crop-17558572286251858031923.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "ĐH Huế vừa công bốđiểm chuẩnnăm 2025 với 3 phương thức xét tuyển dựa vào điểmthi tốt nghiệp THPT; kết quả học tập cấp THPT và điểm đánh giá năng lực.\n\nĐối với điểm thi tốt nghiệp THPT,điểm chuẩncao nhất là 30 điểm, thuộc ngành sư phạm tiếng Anh và sư phạm tiếng Trung (thuộc Trường ĐH Ngoại ngữ). Ngoài ra, để trúng tuyển hai ngành này, thí sinh cần đáp ứng thêm các tiêu chí phụ.\n\nCụ thể, đối với sư phạm tiếng Anh sử dụng tiêu chí phụ là điểm môn ngoại ngữ lớn hơn hoặc bằng 9,5 và môn ngữ văn lớn hơn hoặc bằng 8,5; Ngành sư phạm tiếng Trung Quốc sử dụng tiêu chí phụ là điểm môn ngoại ngữ phải bằng 10 điểm.\n\nCác ngành thuộc Trường ĐH Sư phạm cũng có điểm chuẩn khá cao như sư phạm ngữ văn 28,9; giáo dục tiểu học 27,82 điểm và sư phạm Địa lý 27,71.\n\nĐiểm chuẩn thấp nhất là 15 gồm các ngành: Nuôi trồng thủy sản, bệnh học thủy sản, quản lý thủy sản (Trường ĐH Nông Lâm) và các ngành khoa quốc tế, kinh tế xây dựng, công nghệ kỹ thuật môi trường (thuộc Khoa Quốc tế, ĐH Huế)…\n\nThí sinh xem điểm chuẩn các trường ĐH khác tại đây:https://thanhnien.vn/giao-duc/tra-cuu-diem-tot-nghiep-thpt.htm.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Điểm chuẩn ĐH Huế: Có ngành 30 điểm kèm tiêu chí phụ",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/diem-chuan-dh-hue-co-nganh-30-diem-kem-tieu-chi-phu-185250822170153045.htm"
}