{
    "authors": [],
    "date_download": "2025-10-19 22:46:42",
    "date_modify": null,
    "date_publish": null,
    "description": "Cô trò và quân dân trên đảo Trần (đặc khu Cô Tô, tỉnh Quảng Ninh) đang tất bật chuẩn bị để cùng với các trường trên cả nước khai giảng năm học mới.",
    "filename": "https___thanhnien_vn_dao_tran_truoc_ngay_khai_giang_nam_hoc_moi_185250904153729721_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/4/z697621565846587cc7c28da78667ceaf51d8c446b95ec-1756974651996631007514-20-0-1620-2560-crop-17569748455121234054284.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sáng mai 5.9,lễ khai giảng năm học 2025 - 2026sẽ diễn ra tại Trường liên cấp đảo Trần (đặc khu Cô Tô, Quảng Ninh) ngôi trường nhỏ nơi đầu sóng ngọn gió. Trường có 8 học sinh, gồm 7 học sinh tiểu học và một trẻ mầm non, được 3 cô giáo phụ trách giảng dạy.\n\n3 cô giáo vượt sóng bằng xuồng ra đảo Trần\n\nĐể kịp chuẩn bị năm học mới, nhiều ngày trước lễ khai giảng, các cô giáo đã vượt sóng ra đảo, mang theo sách vở, đồ dùng học tập và cả niềm háo hức.\n\nĐặc biệt, cô Phạm Thị Hòa và cô Lê Thị Mai Linh, hai giáo viên tình nguyện đã đưa theo con trai mình, một bé lớp 3 và một bé lớp 5, để cùng học với các bạn nhỏ trên đảo.\n\n\"Tôi muốn con vừa được gần mẹ, vừa trải nghiệm cuộc sống nơi biển đảo, học cách tự lập và yêu hơn vùng đất tiền tiêu của Tổ quốc,\" cô Linh, giáo viên dạy lớp ghép 4 và 5, chia sẻ.\n\nCô Phạm Thị Hòa, giáo viên phụ trách lớp 1 và 3, bày tỏ sự xúc động khi đặt chân lên đảo: \"Chúng tôi nhận được sự giúp đỡ tận tình của bà con, trưởng thôn và lực lượng vũ trang, từ việc hỗ trợ vận chuyển đồ dùng đến sắp xếp nơi ăn ở. Tất cả khiến chúng tôi cảm thấy gần gũi, yên tâm giảng dạy\".\n\nNgoài hai cô giáo mới ra nhận nhiệm vụ, cô Mai Thị Loan giáo viên mầm non gắn bó từ năm học trước tiếp tục tình nguyện ở lạiđảo Trần. Lớp học chỉ có một cô và một trò, song với cô Loan, mọi khó khăn đều xứng đáng khi nhìn thấy học sinh chăm chỉ và háo hức đến lớp.\n\nCô giáo Lê Thị Mai Linh đang tỉ mỉ trang trí chào mừng năm học mới\n\n\"Điều kiện còn thiếu thốn, sóng gió, đi lại khó khăn, nhưng nhìn ánh mắt trẻ thơ mong mỏi từng ngày, tôi có thêm động lực để ở lại cống hiến,\" cô Loan chia sẻ.\n\nSự gắn bó của các giáo viên không chỉ mang đến con chữ, mà còn gieo niềm tin, ý chí vượt khó cho học trò và người dân đảo xa. Mỗi bài giảng nơi đây là một hạt giống của tương lai, được gìn giữ bằng tình yêu nghề và trách nhiệm.\n\nCô giáo Phạm Thị Hòa hướng dẫn các em nhỏ thắt khăn quàng\n\nNgười dân trên đảo cũng gửi trọn niềm tin vào thầy cô. Chị Hoàng Thị Quang, phụ huynh có con gái vào lớp 1, xúc động nói: \"Chúng tôi biết ơn các cô giáo đã mang tri thức ra đảo, mang cả tình thương và trách nhiệm. Mong con em học giỏi, ngoan ngoãn, lớn lên xây dựng và giữ gìn biển đảo quê hương\".\n\nTrước ngày khai giảng, phụ huynh, các cô giáo và bộ đội đã cùng chung tay chuẩn bị: lau dọn từng phòng học, trang trí bảng lớp, treo băng rôn, sắp xếp bàn ghế, trang hoàng sân trường.\n\nTrẻ em theo cha mẹ đi biển cũng đã trở về, tay cầm cặp sách mới, ánh mắt háo hức đón ngày hội khai trường.\n\nBộ đội trên đảo cùng giáo viên chuẩn bị màn hình máy tính cho buổi khai giảng trực tuyến ngày 5.9\n\n\"Dù ở xa xôi, nhưng công tác chuẩn bị vẫn được triển khai chu đáo. Từ trang trí trường lớp, bố trí nhân sự đến bảo đảm an toàn cho học sinh đều được rà soát kỹ lưỡng.\n\nChúng tôi mong mang đến cho các em một ngày khai giảng thật vui tươi, ý nghĩa và an toàn\", cô Lê Thị Bích Ngọc, Phó hiệu trưởng Trường mầm non Thanh Lân, phụ trách công tác khai giảng tại điểm trường đảo Trần, cho biết.\n\nQuân - dân trên đảo Trần nô nức đón chào năm học mới\n\nDù điều kiện còn nhiều khó khăn, nhưng thầy trò Trường liên cấp đảo Trần đã sẵn sàng bước vào năm học 2025 - 2026 với nhiều kỳ vọng.\n\nTrường học nhỏ giữa biển khơi vẫn sáng đèn tri thức, thắp lên niềm tin nơi đầu sóng, để từng học sinh trở thành những mầm xanh vững chãi của tương lai.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Đảo Trần trước ngày khai giảng năm học mới",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/dao-tran-truoc-ngay-khai-giang-nam-hoc-moi-185250904153729721.htm"
}