{
    "authors": [],
    "date_download": "2025-10-19 22:44:46",
    "date_modify": null,
    "date_publish": null,
    "description": "100 trường đại học (ĐH) công bố học phí với sinh viên khóa tuyển sinh năm 2025. Trong năm học 2025-2026, học phí các trường dao động từ hơn 10 triệu đồng đến gần 200 triệu đồng/năm.",
    "filename": "https___thanhnien_vn_hoc_phi_100_truong_dh_nam_2025_noi_thu_10_trieu_noi_180_trieu_dong_nam_185250909105550861_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/9/9/img6099-1757392919898509335610-0-0-1600-2560-crop-17573929524661547050179.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Thí sinh trúng tuyển làm thủ tục nhập học ĐH năm nay\n\nTheo thống kê 100 trường ĐH đã công bốhọc phítrong năm học 2025-2026, có thể thấy mức thu khác nhau trải dài từ hơn 10 triệu đồng đến gần 200 triệu đồng/năm.\n\nTrong đó, nhiều trường học phí các ngành thấp nhất chỉ trên 10 triệu đồng/năm. Trong đó, hầu hết là các trường ĐH công lập và các ngành thuộc chương trình đại trà như: Trường ĐH Lâm nghiệp, Trường ĐH Trà Vinh, Trường ĐH Giáo dục (ĐH Quốc gia Hà Nội), Trường ĐH Tài nguyên và Môi trường TP.HCM, Trường ĐH Sư phạm TP.HCM, Trường ĐH Giao thông vận tải TP.HCM, Trường ĐH Văn hóa TP.HCM, Trường ĐH Hồng Đức, Trường ĐH Hải Phòng, Trường ĐH Hạ Long, Trường ĐH Hồng Đức…\n\nBên cạnh đó, một số trường ĐH tư thục cũng có những ngành/chương trình học phí dưới 20 triệu đồng/năm như: Trường ĐH Yersin Đà Lạt, Trường ĐH Quốc tế miền Đông, Trường ĐH Quốc tế Bắc Hà, Trường ĐH Quang Trung, Trường ĐH Cửu Long, Trường ĐH Văn Hiến, Trường ĐH Đông Đô…\n\nNgược lại, nhiều ngành/chương trình cóhọc phí cao nhấtlên tới trên 100 triệu đồng/năm. Các ngành này chủ yếu thuộc khối ngành y dược của các trường ĐH tư thục như: Trường ĐH Nam Cần Thơ cao nhất 120 triệu đồng/năm, ĐH Phenikaa cao nhất 128 triệu đồng/năm, Trường ĐH Tân Tạo cao nhất 150 triệu đồng/năm, Trường ĐH Gia Định cao nhất 170 triệu đồng/năm, Trường ĐH Quốc tế Hồng Bàng cao nhất 180 triệu đồng/năm…\n\nHọc phí 100 trường ĐH trong các nước cụ thể như bảng sau:\n\nHọc phí ĐHcông lập được xác định căn cứ theo nghị định của Chính phủ, trong khi đó các trường tư thục được tự chủ xác định mức thu.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Học phí 100 trường ĐH năm 2025: Nơi thu 10 triệu, nơi 180 triệu đồng/năm",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/hoc-phi-100-truong-dh-nam-2025-noi-thu-10-trieu-noi-180-trieu-dong-nam-185250909105550861.htm"
}