{
    "authors": [],
    "date_download": "2025-10-19 22:47:36",
    "date_modify": null,
    "date_publish": null,
    "description": "Mùa tuyển sinh năm 2025 đang trong giai đoạn cao điểm. Trong dịp lễ Quốc khánh 2.9, nhiều trường CĐ tại TP.HCM vẫn bố trí lực lượng trực, làm việc xuyên lễ để tư vấn và tiếp nhận hồ sơ cho thí sinh. Hiện những ngành được nhiều thí sinh quan tâm đã hết hoặc sắp hết chỉ tiêu tại các trường.",
    "filename": "https___thanhnien_vn_nhieu_truong_cd_tuyen_sinh_xuyen_le_quoc_khanh_29_nganh_hot_het_chi_tieu_185250831175553877_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/8/31/anh-chup-man-hinh-2025-08-31-luc-180202-1756638195492394113266-62-0-1064-1603-crop-175663822097593448439.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Một số trường CĐ đã gần như hoàn tất chỉ tiêutuyển sinh. Thạc sĩ Ngô Thị Quỳnh Xuân, Hiệu trưởng Trường CĐ Du lịch Sài Gòn, thông tin năm nay, trường chỉ tuyển sinh 4 ngành. Trong đó, 3 ngành gồm kỹ thuật chế biến món ăn, quản trị lữ hành và hướng dẫn du lịch đã đủ chỉ tiêu và dừng tuyển sinh. “Hiện chỉ còn ngành quản trị khách sạn là tiếp tục tuyển sinh, dự kiến sẽ kết thúc vào cuối tháng 9”, thạc sĩ Xuân thông tin thêm.\n\nCũng theo thạc sĩ Xuân, trong thời gian trước, trong và sau lễ, nhà trường vẫn tăng cường hỗ trợ trực tuyến cho thí sinh, phụ huynh. \"Bộ phận tư vấn của trường trực online trên nhiều nền tảng mạng xã hội như TikTok, Facebook, Zalo. Phụ huynh và thí sinh có thể đặt câu hỏi bất cứ lúc nào, từ chương trình học, đồng phục cho đến vấn đề nhà trọ, tất cả đều được giải đáp đầy đủ”, thạc sĩ Xuân chia sẻ.\n\nTương tự, tại Trường CĐ Viễn Đông, thạc sĩ Phan Thị Lệ Thu, Phó hiệu trưởng, cho biết trường vẫn duy trì tuyển sinh xuyên lễ. \"Một số ngành như ô tô, điều dưỡng,sư phạm mầm non(liên kết với Trường ĐH Trà Vinh) chỉ còn 1-2 chỉ tiêu, nên dự kiến sẽ dừng tuyển sinh ngay sau lễ 2.9. Với các ngành khác, trường sẽ kéo dài đến 10.9”, thạc sĩ Thu cho biết.\n\nTheo thạc sĩ Thu, ngoài tuyển sinh trực tiếp, nhà trường cũng tạo điều kiện để thí sinh xác nhận nhập học online: chỉ cần scan hồ sơ, đóng học phí, sau đó trường kiểm tra và cấp mã số sinh viên. \"Những ngày gần đây, số lượng thí sinh chọn xác nhận online khá nhiều, đặc biệt là các em ở xa”, thạc sĩ Thu nói thêm.\n\nTrong khi đó, tại Trường CĐ Bách khoa Bách Việt, thạc sĩ Vũ Văn Đông, Trưởng khoa Công nghệ - Kỹ thuật, cho biết dù nghỉ lễ, trường vẫn bố trí lực lượng trực tuyển sinh. Thí sinh có thể đến nộp hồ sơ bình thường. Hiện nhiều ngành của trường vẫn đang mở nhận hồ sơ.\n\nMột thí sinh ở tỉnh nhờ người thân đến đăng ký ngành kỹ thuật chế biến món ăn tại Trường CĐ Du lịch Sài Gòn\n\nTại Trường CĐ Kinh tế - Kỹ thuật TP.HCM, thạc sĩ Nguyễn Xuân Toán, Phó hiệu trưởng nhà trường, cho biết bộ phận tuyển sinh của trường vẫn hoạt động bình thường trong dịp lễ. \"Chúng tôi duy trì tư vấn trực tiếp và tiếp nhận hồ sơ đăng ký nhập học. Hiện nay, lượng thí sinh đăng ký tập trung nhiều ở nhóm ngành kỹ thuật nhưcông nghệ ô tô, cũng như các ngành dịch vụ nhưchăm sóc sắc đẹp\", thạc sĩ Toán chia sẻ. Trường dự kiến chỉ dừng tuyển sinh khi đạt đủ chỉ tiêu được giao.\n\nKhông chỉ riêng Trường CĐ Kinh tế - Kỹ thuật, Trường CĐ Đại Việt Sài Gòn cũng ghi nhận lượng lớn thí sinh đến đăng ký nhập học trong những ngày cận lễ. Thạc sĩ Phạm Thanh Bình, Giám đốc Trung tâm Hợp tác doanh nghiệp và giới thiệu việc làm của trường, cho biết hầu như các trường CĐ đều phải duy trì hoạt động tuyển sinh trong lễ để hỗ trợ phụ huynh, thí sinh. \"Từ sau ngày 25.8 đến nay, mỗi ngày trường tiếp nhận hàng trăm hồ sơ, kể cả thứ bảy và chủ nhật. Dự kiến đến tháng 9, nhà trường mới kết thúc tuyển sinh\".\n\nTrường cũng thông báo công khai trên fanpage về việc bộ phận tuyển sinh làm việc xuyên suốt từ 31.8 đến 2.9, khung giờ từ 7 giờ 30 đến 16 giờ 30. Bên cạnh hình thức đăng ký trực tiếp, trường còn triển khai kênh đăng ký online qua website.\n\nTrong khi đó, Trường CĐ Công nghệ Thủ Đức cũng ra thông báo sẽ tiếp nhận hồ sơ lễ, kể cả ngày 2.9. Nhà trường mở cửa buổi sáng từ 7 giờ đến 11 giờ 30, buổi chiều từ 13 giờ đến 17 giờ, tạo điều kiện để thí sinh đến đăng ký trực tiếp.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Nhiều trường CĐ tuyển sinh xuyên lễ Quốc khánh 2.9, ngành 'hot' hết chỉ tiêu",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/nhieu-truong-cd-tuyen-sinh-xuyen-le-quoc-khanh-29-nganh-hot-het-chi-tieu-185250831175553877.htm"
}