{
    "authors": [],
    "date_download": "2025-10-19 22:36:14",
    "date_modify": null,
    "date_publish": null,
    "description": "Ngày 11.10.2025 tới đây, Công ty TNHH Phát triển Phú Mỹ Hưng và Quỹ Hỗ trợ cộng đồng Đinh Thiện Lý sẽ tổ chức ‘Lễ trao học bổng Đinh Thiện Lý lần 23 và trao tài trợ năm 2025’ tại Trung tâm Hội chợ và Triển lãm Sài Gòn (SECC), phường Tân Mỹ, TP.HCM.",
    "filename": "https___thanhnien_vn_gan_88_ty_dong_hoc_bong_dinh_thien_ly_se_duoc_trao_tang_trong_nam_2025_185251001133630774_htm.json",
    "image_url": "https://images2.thanhnien.vn/zoom/1200_630/528068263637045248/2025/10/1/h2-7-1759300195079236229311-50-0-586-1024-crop-17593004964241446348139.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Đại diện Quỹ Đinh Thiện Lý trao học bổng cho các em HS-SV vượt khó học giỏi tại Lễ trao học bổng lần thứ 22\n\nNăm nay, Quỹ Đinh Thiện Lý sẽ trao 113 suất học bổng, với tổng giá trị gần 3,8 tỷ đồng, để hỗ trợ toàn bộ học phí trong 1 năm học cho các sinh viên tại 10 trường Đại học, có hoàn cảnh khó khăn, đạt thành tích học tập xuất sắc và tham gia tích cực các hoạt động cộng đồng.\n\nSong song đó, thông qua Quỹ Đinh Thiện Lý, Công ty Phú Mỹ Hưng có kế hoạch trao 5 tỷ đồng học bổng cho các Quỹ, các Hội từ thiện, các Hội Khuyến học toàn quốc để các đơn vị này trao tặng học bổng tại địa phương.\n\nTrong 20 năm qua, Công ty Phú Mỹ Hưng và Quỹ Đinh Thiện Lý đã trao tặng khoảng 125.878 suất học bổng vừa trực tiếp vừa gián tiếp, với tổng số tiền gần 160 tỷ đồng, cho các học sinh, sinh viên vượt khó, con em dân tộc thiểu số, trẻ em khuyết tật, mồ côi… nhằm hỗ trợ cho các em có điều kiện tiếp tục học tập, nâng cao năng lực cũng như góp phần ươm mầm tài năng cho đất nước Việt Nam.\n\nBình luận\n                            (0)\n\nTổng biên tập: Nguyễn Ngọc Toàn\n\nPhó tổng biên tập: Lâm Hiếu Dũng\n\nPhó tổng biên tập: Trần Việt Hưng\n\nTổng thư ký tòa soạn: Đức Trung\n\nBình luận\n                        (0)",
    "source_domain": "thanhnien.vn",
    "title": "Gần 8,8 tỷ đồng học bổng Đinh Thiện Lý sẽ được trao tặng trong năm 2025",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/gan-88-ty-dong-hoc-bong-dinh-thien-ly-se-duoc-trao-tang-trong-nam-2025-185251001133630774.htm"
}